Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Click To Change
bg: Кликнете, за да промените
de: Klicken zum Ändern
es: Haga clic para cambiar
es_ni: Haz clic para cambiar
fr: Cliquez pour modifier
nl: Klik om te wijzigen
pl: Kliknij, aby zmienić
pt: Clique para alterar

source: Click for more detailed info
bg: Кликнете за по-подробна информация
de: Klicken Sie hier für detailliertere Informationen
es: Haga clic para obtener información más detallada
es_ni: Haz clic para información más detallada
fr: Cliquez ici pour des informations plus détaillées
nl: Klik voor meer gedetailleerde informatie
pl: Kliknij, aby uzyskać bardziej szczegółowe informacje
pt: Clique para obter informações mais detalhadas

source: Click here to decrypt files
bg: Щракнете тук, за да разшифровате файлове
de: Klicken Sie hier, um Dateien zu entschlüsseln
es: Haga clic aquí para descifrar los archivos
es_ni: Haz clic aquí para descencriptar los archivos
fr: Cliquez ici pour déchiffrer les fichiers
nl: Klik hier om bestanden te decoderen
pl: Kliknij tutaj, aby odszyfrować pliki
pt: Clique aqui para descriptografar arquivos

source: Click here to pay
bg: Кликнете тук, за да платите
de: Klicken Sie hier um zu bezahlen
es: Haga clic aquí para pagar
es_ni: Haz clic aquí para pagar
fr: Cliquez ici pour payer
nl: Klik hier om te betalen
pl: Kliknij tutaj, aby zapłacić
pt: Clique aqui para pagar

source: Click here to process your client's credit cards for invoices that are due or past-due.
bg: Кликнете тук, за да обработите кредитните карти на клиента си за фактури, които са дължими или просрочени.
de: Klicken Sie hier, um die Kreditkarten Ihrer Kunden für fällige oder überfällige Rechnungen zu bearbeiten.
es: Haga clic aquí para procesar las tarjetas de crédito de sus clientes para las facturas vencidas o vencidas.
es_ni: Haz clic aquí para procesar las tarjetas de crédito de tu cliente para las facturas vencidas o atrasadas.
fr: Cliquez ici pour traiter les factures échues ou échues sur les cartes de crédit de votre client.
nl: Klik hier om de creditcards van uw klant te verwerken voor facturen die vervallen of achterstallig zijn.
pl: Kliknij tutaj, aby przetworzyć karty kredytowe klienta w przypadku faktur należnych lub zaległych.
pt: Clique aqui para processar os cartões de crédito do seu cliente para faturas vencidas ou vencidas.

source: Click here to turn the service on.
bg: Кликнете тук, за да включите услугата.
de: Klicken Sie hier, um den Dienst einzuschalten.
es: Haga clic aquí para activar el servicio.
es_ni: Haz clic aquí para activar el servicio.
fr: Cliquez ici pour activer le service.
nl: Klik hier om de service in te schakelen.
pl: Kliknij tutaj, aby włączyć usługę.
pt: Clique aqui para ativar o serviço.

source: Click on <i>Show advanced options</i>
bg: Кликнете върху <i>Показване на разширените опции</i>
de: Klicken Sie auf <i>Erweiterte Optionen anzeigen</i>
es: Haga clic en <i>Mostrar opciones avanzadas</i>
es_ni: Haz clic en <i>Mostrar opciones avanzadas</i>
fr: Cliquez sur <i>Afficher les options avancées</i>
nl: Klik op Geavanceerde opties <i> weergeven </i>
pl: Kliknij <i> Pokaż opcje zaawansowane </i>
pt: Clique em <i> Mostrar opções avançadas </i>

source: Click on one of the available rooms to the left.
bg: Кликнете върху една от наличните стаи вляво.
de: Klicken Sie links auf eines der verfügbaren Zimmer.
es: Haga clic en una de las habitaciones disponibles a la izquierda.
es_ni: Haz click en una de las salas disponibles a la izquierda.
fr: Cliquez sur l'une des chambres disponibles sur la gauche.
nl: Klik op een van de beschikbare kamers aan de linkerkant.
pl: Kliknij jeden z dostępnych pokoi po lewej stronie.
pt: Clique em uma das salas disponíveis à esquerda.

source: Click on this checkbox if you want a BCC, Blind Carbon Copy, of this email sent to you.
bg: Кликнете върху това квадратче за отметка, ако искате BCC, Blind Carbon Copy, на този имейл, изпратен до вас.
de: Klicken Sie auf dieses Kästchen, wenn Sie eine BCC, Blind Carbon Copy, dieser E-Mail erhalten möchten.
es: Haga clic en esta casilla de verificación si desea que se le envíe una copia BCC (Blind Carbon Copy) de este correo electrónico.
es_ni: Haz clic en esta casilla si quiere que le enviemos una copia ciega de este correo electrónico.
fr: Cliquez sur cette case à cocher si vous souhaitez qu'une copie conforme au format BCC de cet e-mail vous soit envoyée.
nl: Klik op dit selectievakje als u een BCC, Blind Carbon Copy, van deze e-mail naar u wilt sturen.
pl: Kliknij to pole wyboru, jeśli chcesz otrzymać BCC, Blind Carbon Copy, tego e-maila wysłanego do Ciebie.
pt: Clique nessa caixa de seleção se quiser que um BCC, Blind Carbon Copy, deste e-mail seja enviado para você.

source: Click the button below to automatically update your TLDs and client domains to use the ResellerClub plugin.
bg: Щракнете върху бутона по-долу, за да актуализирате автоматично вашите TLD и клиентски домейни, за да използвате приставката ResellerClub.
de: Klicken Sie auf die Schaltfläche unten, um Ihre TLDs und Kunden-Domains automatisch für die Verwendung des ResellerClub-Plugins zu aktualisieren.
es: Haga clic en el botón de abajo para actualizar automáticamente sus TLD y dominios de clientes para usar el complemento ResellerClub.
es_ni: Haz clic en el botón de abajo para actualizar automáticamente tus TLDs y dominios de cliente para usar el plugin de ResellerClub.
fr: Cliquez sur le bouton ci-dessous pour mettre à jour automatiquement vos TLD et domaines clients afin d'utiliser le plugin ResellerClub.
nl: Klik op de onderstaande knop om uw TLD's en klantdomeinen automatisch bij te werken om de ResellerClub-plug-in te gebruiken.
pl: Kliknij poniższy przycisk, aby automatycznie zaktualizować domeny TLDs i klienckie w celu korzystania z wtyczki ResellerClub.
pt: Clique no botão abaixo para atualizar automaticamente seus TLDs e domínios de clientes para usar o plug-in ResellerClub.

source: Click the button below to log into PayPal and make your payment.
bg: Щракнете върху бутона по-долу, за да влезете в PayPal и да направите плащането си.
de: Klicken Sie auf die Schaltfläche unten, um sich bei PayPal anzumelden und Ihre Zahlung vorzunehmen.
es: Haz clic en el botón de abajo para iniciar sesión en PayPal y realizar el pago.
es_ni: Haz clic en el botón de abajo para ingresar a PayPal y hacer tu pago.
fr: Cliquez sur le bouton ci-dessous pour vous connecter à PayPal et effectuer votre paiement.
nl: Klik op de onderstaande knop om in te loggen bij PayPal en uw betaling uit te voeren.
pl: Kliknij poniższy przycisk, aby zalogować się do PayPal i dokonać płatności.
pt: Clique no botão abaixo para fazer login no PayPal e efetuar seu pagamento.

source: Click to contact us
bg: Кликнете, за да се свържете с нас
de: Klicken Sie hier, um uns zu kontaktieren
es: Haga clic para ponerse en contacto con nosotros
es_ni: Haz clic para contactarnos
fr: Cliquez pour nous contacter
nl: Klik om contact met ons op te nemen
pl: Kliknij, aby się z nami skontaktować
pt: Clique para entrar em contato conosco

source: Click to edit this payment reference
bg: Кликнете, за да редактирате тази справка за плащане
de: Klicken Sie hier, um diese Zahlungsreferenz zu bearbeiten
es: Haga clic para editar esta referencia de pago
es_ni: Haz clic para editar esta referencia de pago
fr: Cliquez pour modifier cette référence de paiement
nl: Klik om deze betalingsreferentie te bewerken
pl: Kliknij, aby edytować odniesienie do płatności
pt: Clique para editar essa referência de pagamento

source: Click to set as default
bg: Щракнете, за да зададете по подразбиране
de: Klicken Sie hier, um als Standard festzulegen
es: Haga clic para configurarlo como predeterminado
es_ni: Haz clic para establecer como predeterminado
fr: Cliquez pour définir comme valeur par défaut
nl: Klik om als standaard in te stellen
pl: Kliknij, aby ustawić jako domyślne
pt: Clique para definir como padrão

source: Click to view available tags
bg: Кликнете, за да видите наличните тагове
de: Klicken Sie hier, um die verfügbaren Tags anzuzeigen
es: Haga clic para ver las etiquetas disponibles
es_ni: Haz clic para ver las etiquetas disponibles
fr: Cliquez pour afficher les balises disponibles
nl: Klik om beschikbare tags te bekijken
pl: Kliknij, aby wyświetlić dostępne tagi
pt: Clique para ver as tags disponíveis

source: ClickSend API Key
bg: ЩракнетеИзпращане на API ключ
de: ClickSend API-Schlüssel
es: Clave API de ClickSend
es_ni: Clave de la API de ClickSend
nl: Klik op API-sleutel verzenden
pl: ClickWyślij klucz API
pt: Clique em Enviar chave de API

source: ClickSend Invoice Sending Integration
bg: ClickИзпращане на фактура Изпращане на интеграция
de: ClickSend Integration zum Versenden von Rechnungen
es: Integración de envío de facturas de ClickSend
es_ni: Integración de envío de facturas ClickSend
fr: Intégration de l'envoi de factures ClickSend
nl: Klik op Integratie voor het verzenden van facturen verzenden
pl: Integracja wysyłania faktur ClickSend
pt: Integração de envio de faturas ClickSend

source: ClickSend Username. Sign up for an account <a href="http://clicksend.com/?u=12366">here</a>.
bg: ЩракнетеИзпрати потребителско име. Регистрирайте се за акаунт <a href="http://clicksend.com/?u=12366">тук</a>.
de: Klicken Sie auf Benutzername senden. Eröffnen Sie <a href="http://clicksend.com/?u=12366">hier</a> ein Konto.
es: Haga clic en Enviar nombre de usuario. Regístrese para obtener una cuenta <a href="http://clicksend.com/?u=12366">aquí.</a>
es_ni: Haz clic en Enviar nombre de usuario. Regístrese para obtener una cuenta <a href="http://clicksend.com/?u=12366">aquí</a>.
fr: Cliquez sur Envoyer le nom d'utilisateur. Créez un compte <a href="http://clicksend.com/?u=12366">ici</a>.
nl: Klik op Gebruikersnaam verzenden. Meld je <a href="http://clicksend.com/?u=12366"> hier aan voor een account</a>.
pl: ClickSend Nazwa użytkownika. Zarejestruj się <a href="http://clicksend.com/?u=12366"> tutaj, aby założyć konto</a>.
pt: Clique em Enviar nome de usuário. Crie uma conta <a href="http://clicksend.com/?u=12366"> aqui</a>.

source: Clicks
bg: Кликвания
de: Klicks
es: Clics
es_ni: Clics
fr: Clics
nl: Klikken
pl: Kliknięcia
pt: Cliques

source: Client
bg: Клиент
de: Mandant
es: Cliente
es_ni: Cliente
fr: Cliente
nl: Cliënt
pl: Klient
pt: Cliente

source: Client Emails
bg: Клиентски имейли
de: Kunden-E-Mails
es: Correos electrónicos de clientes
es_ni: Correos electrónicos de clientes
fr: Courriels des clients
nl: E-mails van klanten
pl: E-maile klientów
pt: E-mails do cliente

source: Client Group
bg: Клиентска група
de: Kundengruppe
es: Grupo de clientes
es_ni: Grupo de clientes
fr: Groupe de clients
nl: Cliëntgroep
pl: Grupa klientów
pt: Grupo de clientes

source: Client Group Income
bg: Приходи от клиентска група
de: Einkommen der Kundengruppe
es: Ingresos del grupo de clientes
es_ni: Ingresos del grupo de clientes
fr: Revenu du groupe de clients
nl: Inkomen uit de klantengroep
pl: Dochód grupy klientów
pt: Renda do grupo de clientes

source: Client Groups
bg: Клиентски групи
de: Kundengruppen
es: Grupos de clientes
es_ni: Grupos de clientes
fr: Groupes de clients
nl: Klantgroepen
pl: Grupy klientów
pt: Grupos de clientes

source: Client Id
bg: Идентификационен номер на клиента
es_ni: Cliente ID
fr: ID de cliente
pl: Identyfikator klienta
pt: ID do cliente

source: Client List
bg: Списък с клиенти
de: Liste der Kunden
es: Lista de clientes
es_ni: Clientes
fr: Liste de clients
nl: Klantenlijst
pl: Lista klientów
pt: lista de clientes

source: Client Monthly Retention From Last Year
bg: Месечно задържане на клиенти от миналата година
de: Monatliche Kundenbindung aus dem Vorjahr
es: Retención mensual de clientes del año pasado
es_ni: Retención mensual del cliente del año pasado
fr: Fidélisation mensuelle des clients par rapport à l'année dernière
nl: Maandelijkse retentie van klanten van vorig jaar
pl: Miesięczna retencja klienta z zeszłego roku
pt: Retenção mensal de clientes em relação ao ano passado

source: Client Name
bg: Име на клиент
de: Name des Kunden
es: Nombre del cliente
es_ni: Nombre del Cliente
fr: Nom du client
nl: Naam van de klant
pl: Nazwa klienta
pt: Nome do cliente

source: Client Password Custom Field
bg: Потребителско поле за клиентска парола
de: Benutzerdefiniertes Feld für das Kundenkennwort
es: Campo personalizado de contraseña de cliente
es_ni: Campo Personalizado de Contraseña de Cliente
fr: Champ personnalisé du mot de passe client
nl: Aangepast veld voor clientwachtwoord
pl: Pole niestandardowe hasła klienta
pt: Campo personalizado da senha do cliente

source: Client Permissions
bg: Разрешения за клиенти
de: Client-Berechtigungen
es: Permisos de cliente
es_ni: Permisos de los clientes
fr: Autorisations du client
nl: Machtigingen voor klanten
pl: Uprawnienia klienta
pt: Permissões do cliente

source: Client Port Custom Field
bg: Потребителско поле за клиентски порт
de: Benutzerdefiniertes Feld für den Client-Port
es: Campo personalizado de puerto de cliente
es_ni: Campo Personalizado del Puerto del Cliente
fr: Champ personnalisé du port client
nl: Aangepast veld voor clientpoort
pl: Pole niestandardowe portu klienta
pt: Campo personalizado da porta do cliente

source: Client Portal
bg: Портал за клиенти
de: Kundenportal
es: Portal de clientes
es_ni: Portal del cliente
fr: Portail client
nl: Klantenportaal
pl: Portal klienta
pt: Portal do cliente

source: Client Status
bg: Статус на клиента
de: Status des Kunden
es: Estatus del cliente
es_ni: Estado del cliente
fr: État du client
nl: Status van de klant
pl: Status klienta
pt: Status do cliente

source: Client Username Custom Field
bg: Потребителско име на клиент Потребителско поле
de: Benutzerdefiniertes Feld für den Kundenbenutzernamen
es: Campo personalizado de nombre de usuario de cliente
es_ni: Campo Personalizado de Nombre de Usuario
fr: Champ personnalisé du nom d'utilisateur du client
nl: Gebruikersnaam van de klant Aangepast veld
pl: Nazwa użytkownika klienta Pole niestandardowe
pt: Campo personalizado do nome de usuário do cliente

source: Client group was updated successfully
bg: Клиентската група бе актуализирана успешно
de: Die Kundengruppe wurde erfolgreich aktualisiert
es: El grupo de clientes se actualizó correctamente
es_ni: El grupo de clientes se actualizó con éxito
fr: Le groupe de clients a été mis à jour avec succès
nl: De klantengroep is succesvol bijgewerkt
pl: Grupa klientów została pomyślnie zaktualizowana
pt: O grupo de clientes foi atualizado com sucesso

source: Client name
bg: Име на клиент
de: Name des Kunden
es: Nombre del cliente
es_ni: Nombre cliente
fr: Nom du client
nl: Naam van de klant
pl: Nazwa klienta
pt: Nome do cliente

source: Client portal
bg: Портал за клиенти
de: Kundenportal
es: Portal de clientes
es_ni: Portal de clientes
fr: Portail client
nl: Klantenportaal
pl: Portal klienta
pt: Portal do cliente

source: Client's Email
bg: Имейл на клиента
de: E-Mail des Kunden
es: Correo electrónico del cliente
es_ni: Correo electrónico del cliente
fr: Adresse e-mail du client
nl: E-mailadres van de klant
pl: Adres e-mail klienta
pt: E-mail do cliente

source: Client's First name
bg: Собствено име на клиента
de: Vorname des Kunden
es: Nombre del cliente
es_ni: Nombre del cliente
fr: Prénom du client
nl: Voornaam van de klant
pl: Imię klienta
pt: Primeiro nome do cliente

source: Client's Last name
bg: Фамилия на клиента
de: Nachname des Kunden
es: Apellido del cliente
es_ni: Apellido del cliente
fr: Nom de famille du client
nl: Achternaam van de klant
pl: Nazwisko klienta
pt: Sobrenome do cliente

source: Client's Organization
bg: Организация на клиента
de: Organisation des Kunden
es: Organización del cliente
es_ni: Empresa del cliente
fr: Organisation du client
nl: Organisatie van de klant
pl: Organizacja klienta
pt: Organização do cliente

source: Client's Plan
bg: План на клиента
de: Plan des Kunden
es: Plan del cliente
es_ni: Plan del cliente
fr: Plan du client
nl: Plan van de klant
pl: Plan klienta
pt: Plano do cliente

source: Client's first and last name
bg: Име и фамилия на клиента
de: Vor- und Nachname des Kunden
es: Nombre y apellidos del cliente
es_ni: Nombre y apellido del cliente
fr: Nom et prénom du client
nl: Voor- en achternaam van de klant
pl: Imię i nazwisko klienta
pt: Nome e sobrenome do cliente

source: Client/Group Note
bg: Клиент/Групова бележка
de: Kunden-/Gruppenhinweis
es: Nota de cliente/grupo
es_ni: Nota del cliente/grupo
fr: Note à l'intention du client/du groupe
nl: Opmerking van klant/groep
pl: Uwaga klienta/grupy
pt: Nota do cliente/grupo

source: Clientexec Installer
bg: Монтажник на клиентиEXEC
de: Clientexec-Installationsprogramm
es: Instalador Clientexec
es_ni: Instalador de Clientexec
fr: Installateur ClientExec
nl: Clientexec-installatieprogramma
pl: Instalator Clientexec
pt: Instalador Clientexec

source: Clientexec Product
bg: Клиентски продукт
de: Clientexec-Produkt
es: Producto Clientexec
es_ni: Producto Clientexec
fr: Produit Clientexec
pl: Produkt Clientexec
pt: Produto Clientexec

source: Clientexec Settings
bg: Настройки на клиенттексец
de: Clientexec-Einstellungen
es: Configuración de Clientexec
es_ni: Configuración de Clientexec
fr: Paramètres Clientexec
nl: Clientexec-instellingen
pl: Ustawienia Clientexec
pt: Configurações do Clientexec

source: Clientexec Version
bg: Клиентска версия
es: Versión Clientexec
es_ni: Versión Clientexec
fr: Version Clientexec
nl: Clientexec-versie
pl: Wersja Clientexec
pt: Versão Clientexec

source: Clientexec can not automatically manage your crontab because the popen function is disabled in your php.ini. Please manually create the following cron job in your hosting control panel.
bg: Clientexec не може автоматично да управлява вашия crontab, защото функцията popen е деактивирана във вашия php.ini. Моля, създайте ръчно следната задание cron във вашия хостинг контролен панел.
de: Clientexec kann Ihren Crontab nicht automatisch verwalten, da die Funktion Öffnen in Ihrer php.ini deaktiviert ist. Bitte erstellen Sie den folgenden Cron-Job manuell in Ihrem Hosting-Kontrollpanel.
es: Clientexec no puede administrar automáticamente su crontab porque la función popen está deshabilitada en su php.ini. Cree manualmente el siguiente trabajo cron en su panel de control de alojamiento.
fr: Clientexec ne peut pas gérer automatiquement votre crontab car la fonction popen est désactivée dans votre fichier php.ini. Veuillez créer manuellement le cron job suivant dans le panneau de configuration de votre hébergement.
nl: Clientexec kan je crontab niet automatisch beheren omdat de functie popen is uitgeschakeld in je php.ini. Maak de volgende cron-taak handmatig aan in het configuratiescherm van je hosting.
pl: Clientexec nie może automatycznie zarządzać twoim crontab, ponieważ funkcja popen jest wyłączona w pliku php.ini. Proszę ręcznie utworzyć następujące zadanie cron w panelu sterowania hostingu.
pt: O Clientexec não pode gerenciar automaticamente seu crontab porque a função popen está desativada em seu php.ini. Crie manualmente o seguinte cron job em seu painel de controle de hospedagem.

source: Clients
bg: Клиенти
es: Clientes
es_ni: Clientes
fr: Clientèle
nl: Klanten
pl: Klienci
pt: Clientes

source: Clients Online
bg: Клиенти онлайн
de: Kunden online
es: Clientes en línea
es_ni: Clientes Online
fr: Clients en ligne
nl: Klanten online
pl: Klienci online
pt: Clientes online

source: Clients Seen
bg: Клиенти Видяни
de: Gesehene Kunden
es: Clientes vistos
es_ni: Clientes vistos
fr: Clients vus
nl: Klanten gezien
pl: Klienci widziani
pt: Clientes vistos

source: Clients With Invoices Ready
bg: Клиенти с готови фактури
de: Kunden, die Rechnungen bereit haben
es: Clientes con facturas listas
es_ni: Clientes con Cobros listos
fr: Clients dont les factures sont prêtes
nl: Klanten met kant-en-klare facturen
pl: Klienci z gotowymi fakturami
pt: Clientes com faturas prontas

source: Clone
bg: клонинг
de: Klonen
es: Clon
es_ni: Clonar
fr: Cloner
nl: Kloon
pl: Klonować
pt: Clonar

source: Clone Product
bg: Клониране на продукта
de: Produkt klonen
es: Producto clonado
es_ni: Clonar producto
fr: Produit cloné
nl: Product klonen
pl: Klonuj produkt
pt: Produto clonado

source: Close
bg: Близо
de: Schließen
es_ni: Cerrar
nl: Dichtbij
pt: Fechar

source: Close Ticket Without Replying
bg: Затворете билета, без да отговаряте
de: Ticket schließen, ohne zu antworten
es: Cerrar ticket sin responder
es_ni: Cerrar este Ticket y marcar como resuelto
fr: Fermer le ticket sans répondre
nl: Ticket sluiten zonder te antwoorden
pl: Zamknij bilet bez odpowiedzi
pt: Fechar tíquete sem responder

source: Close Ticket(s)
bg: Затвори билет (и)
de: Ticket (s) schließen
es: Cerrar entrada (s)
es_ni: Cerrar ticket(s)
fr: Fermer le (s) ticket (s)
nl: Ticket (en) sluiten
pl: Zamknij bilet (y)
pt: Fechar tíquete (s)

source: Close tickets
bg: Затворете билетите
de: Tickets schließen
es: Cerrar entradas
es_ni: Cerrar tickets
fr: Fermer les tickets
nl: Tickets sluiten
pl: Zamknij bilety
pt: Fechar ingressos

source: Closed
bg: Затворено
de: Geschlossen
es: Cerrada
es_ni: Cerrado
fr: Fermé
nl: Gesluit
pl: Zamknięte
pt: Encerrado

source: Closed Tickets
bg: Затворени билети
de: Geschlossene Tickets
es: Tickets cerrados
es_ni: Tickets cerrados
fr: Tickets fermés
nl: Gesloten tickets
pl: Zamknięte bilety
pt: Bilhetes fechados

source: Closed Tickets Filter for
bg: Затворени Билети Филтър за
de: Geschlossene Tickets filtern für
es: Filtro de entradas cerradas para
es_ni: Filtro de entradas cerradas para
fr: Filtrer les tickets fermés pour
nl: Filter voor gesloten tickets voor
pl: Zamknięte bilety Filtruj dla
pt: Filtro de ingressos fechados para

source: CloudFlare Turnstile Integration
bg: Интеграция на турникет CloudFlare
es: Integración con CloudFlare Turnstile
fr: Intégration de CloudFlare Turnstile
nl: CloudFlare Turnstile-integratie
pl: Integracja kołowrotu CloudFlare
pt: Integração do CloudFlare Turnstile

source: CloudFlare Turnstile Secret Key
bg: Таен ключ за турникет на CloudFlare
de: Geheimer Schlüssel für CloudFlare Turnstile
es: Clave secreta de CloudFlare Turnstile
fr: Clé secrète du tourniquet CloudFlare
nl: Geheime sleutel voor CloudFlare Turnstile
pt: Chave secreta do CloudFlare Turnstile

source: CloudFlare Turnstile Site Key
bg: Ключ за сайта на турникет CloudFlare
de: CloudFlare Turnstile-Site-Schlüssel
es: Clave del sitio CloudFlare Turnstile
fr: Clé de site CloudFlare Turnstile
nl: CloudFlare Turnstile Sitesleutel
pl: Klucz witryny kołowrotu CloudFlare
pt: Chave do site CloudFlare Turnstile

source: Cluster
bg: Клъстер
es: Clúster
es_ni: Cluster (Grupo)
fr: grappe
pl: Klaster

source: Clustering
bg: Клъстериране
de: Clusterbildung
es: Agrupación
es_ni: Clustering (Agrupación)
fr: Regroupement
pl: Klastrowanie
pt: Agrupamento

source: Code
bg: Код
de: Kode
es: Código
es_ni: Código
pl: Kod
pt: Código

source: CoinPayments
bg: Плащания с пари
de: Münzzahlungen
es: Pagos con monedas
fr: Paiements en pièces
nl: Coin-betalingen
pt: Pagamentos em moedas

source: Coldfusion support
bg: Поддръжка на студен синтез
de: Coldfusion-Unterstützung
es: Soporte de Coldfusion
es_ni: Soporte para Coldfusion
fr: Support Coldfusion
nl: Coldfusion-ondersteuning
pl: Wsparcie Coldfusion
pt: Suporte ao Coldfusion

source: Collapsed Messages
bg: Срутени Съобщения
de: Zusammengeklappte Nachrichten
es: Mensajes colapsados
es_ni: Mensajes colapsados
fr: Messages réduits
nl: Samengevouwen berichten
pl: Zwinięte wiadomości
pt: Mensagens fechadas

source: Column #
bg: Колона #
de: Spalte #
es: Columna n.º
es_ni: Columna #
fr: Colonne #
nl: Kolom #
pl: Kolumna #
pt: Coluna #

source: Comment
bg: Коментар
de: Kommentar
es: Comentario
es_ni: Comentario
fr: Commentaire
nl: Commentaar
pt: Comente

source: Comments
bg: Коментари
de: Kommentare
es: Comentarios
es_ni: Comentarios
fr: Commentaires
nl: Commentaren
pl: Komentarze
pt: Comentários
