Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Define the date formats used by PHP to be used when displaying the date range of your invoice entries. If you need some help, please take a look on the allowed <a href="http://www.php.net/manual/en/function.date.php" target="_blank">format characters</a>.<br><br><b>Notes:</b><br>- If you leave the first field empty, no dates will be displayed for the entry.<br>- If you leave the second field empty, only the starting date will be displayed.
bg: Определете форматите за дата, използвани от PHP, които да се използват при показване на периода от време на записите във вашата фактура. Ако имате нужда от помощ, моля, разгледайте разрешените <a href="http://www.php.net/manual/en/function.date.php" target="_blank">символи формат</a>. <br><br><b>Забележки:</b> <br>- Ако оставите първото поле празно, няма да се показват дати за записа. <br>- Ако оставите второто поле празно, ще се покаже само началната дата.
de: Definieren Sie die von PHP verwendeten Datumsformate, die bei der Anzeige des Datumsbereichs Ihrer Rechnungseinträge verwendet werden sollen. Wenn Sie Hilfe benötigen, schauen Sie sich bitte die erlaubten <a href="http://www.php.net/manual/en/function.date.php" target="_blank">Formatzeichen</a> an. <br><br><b>Hinweise:</b> <br>- Wenn Sie das erste Feld leer lassen, werden keine Daten für den Eintrag angezeigt. <br>- Wenn Sie das zweite Feld leer lassen, wird nur das Startdatum angezeigt.
es: Defina los formatos de fecha que utilizará PHP para mostrar el intervalo de fechas de las entradas de su factura. Si necesitas ayuda, consulta los <a href="http://www.php.net/manual/en/function.date.php" target="_blank">caracteres de formato</a> permitidos. <br><br><b>Notas:</b> <br>- Si deja el primer campo vacío, no se mostrará ninguna fecha para la entrada. <br>- Si deja el segundo campo vacío, solo se mostrará la fecha de inicio.
es_ni: Defina los formatos de fecha utilizados por PHP para mostrar el rango de fechas de las entradas de sus Cobros. Si necesita ayuda, por favor, eche un vistazo a los permitidos<a href="http://www.php.net/manual/en/function.date.php" target="_blank"> formato de caracteres</a>.<br><br><b>Notas:</b><br>- Si deja el primer campo vacío, no se mostrarán fechas para la entrada.<br>-Si deja el segundo campo vacío, solo se mostrará la fecha de inicio.
fr: Définissez les formats de date utilisés par PHP à utiliser lors de l'affichage de la plage de dates de vos entrées de facture. Si vous avez besoin d'aide, veuillez consulter les <a href="http://www.php.net/manual/en/function.date.php" target="_blank">caractères de format</a> autorisés. <br><br><b>Remarques :</b> <br>- Si vous laissez le premier champ vide, aucune date ne sera affichée pour la saisie. <br>- Si vous laissez le deuxième champ vide, seule la date de début sera affichée.
nl: Definieer de datumnotaties die door PHP worden gebruikt om het datumbereik van je factuurboekingen weer te geven. Als je hulp nodig hebt, kijk dan eens naar de toegestane <a href="http://www.php.net/manual/en/function.date.php" target="_blank"> opmaaktekens</a>. <br><br><b>Opmerkingen: </b> <br> - Als u het eerste veld leeg laat, worden er geen datums voor de invoer weergegeven. <br>- Als u het tweede veld leeg laat, wordt alleen de begindatum weergegeven.
pl: Zdefiniuj formaty dat używane przez PHP, które mają być używane podczas wyświetlania zakresu dat wpisów do faktur. Jeśli potrzebujesz pomocy, spójrz na dozwolone znaki <a href="http://www.php.net/manual/en/function.date.php" target="_blank"> formatu</a>. <br><br><b>Uwagi: </b> <br> - Jeśli pozostawisz pierwsze pole puste, żadne daty nie będą wyświetlane dla wpisu. <br>- Jeśli pozostawisz drugie pole puste, wyświetli się tylko data początkowa.
pt: Defina os formatos de data usados pelo PHP para serem usados ao exibir o intervalo de datas das entradas da fatura. Se precisar de ajuda, dê uma olhada nos caracteres de <a href="http://www.php.net/manual/en/function.date.php" target="_blank"> formato permitidos</a>. <br><br><b>Notas: </b> <br> - Se você deixar o primeiro campo vazio, nenhuma data será exibida para a entrada. <br>- Se você deixar o segundo campo vazio, somente a data de início será exibida.

source: Delete
bg: Изтриване
de: Löschen
es: Eliminar
es_ni: Eliminar
pl: Usunąć
pt: Deletar

source: Delete Addon(s)
bg: Изтриване на добавката (ите)
de: Addon (s) löschen
es: Eliminar complemento (s)
es_ni: Eliminar el(los) complemento(s)
fr: Supprimer le ou les addon (s)
nl: Addon (s) verwijderen
pl: Usuń dodatek (y)
pt: Excluir complemento (s)

source: Delete Alias(es)
bg: Изтриване на псевдоним (и)
de: Alias (e) löschen
es: Eliminar alias
es_ni: Eliminar Licencia(s)
fr: Supprimer un ou plusieurs alias
nl: Alias (sen) verwijderen
pl: Usuń alias (y)
pt: Excluir apelido (s)

source: Delete Article(s)
bg: Изтриване на член (и)
de: Artikel löschen
es: Eliminar artículo (s)
es_ni: Suprimir el artículo o artículos
fr: Supprimer le (s) article (s)
nl: Artikel (en) schrappen
pl: Skreślić artykuł (-y)
pt: Excluir artigo (s)

source: Delete Billing Period(s)
bg: Изтриване на периода (ите) за таксуване
de: Abrechnungszeitraum (e) löschen
es: Eliminar período (s) de facturación
es_ni: Eliminar el período o períodos de facturación
fr: Supprimer une ou plusieurs périodes de facturation
nl: Factureringsperiode (en) verwijderen
pl: Usuń okres (y) rozliczeniowy
pt: Excluir período (s) de cobrança

source: Delete Billing Profile IDs
bg: Изтриване на идентификатори на профила за фактуриране
de: Rechnungsprofil-IDs löschen
es: Eliminar ID de perfil de facturación
es_ni: Borrar los ID de los perfiles de facturación
fr: Supprimer les identifiants de profil de facturation
nl: Factureringsprofiel-ID's verwijderen
pl: Usuń identyfikatory profili rozliczeniowych
pt: Excluir IDs do perfil de cobrança

source: Delete Btn
bg: Изтриване на Btn
de: Löschen Sie Btn
es: Eliminar Btn
es_ni: Borrar Btn
fr: Supprimer Btn
nl: Btn verwijderen
pl: Usuń Btn
pt: Excluir Btn

source: Delete Certificates(s)
bg: Изтриване на сертификати
de: Zertifikat (e) löschen
es: Eliminar certificado (s)
es_ni: Eliminar los certificados
fr: Supprimer un ou plusieurs certificats
nl: Certificaten (en) verwijderen
pl: Usuń certyfikaty
pt: Excluir certificados (s)

source: Delete Charge(s)
bg: Изтриване на таксата (ите)
de: Gebühr (en) löschen
es: Eliminar cargo (s)
es_ni: Borrar cargo(s)
fr: Supprimer les frais
nl: Charge (en) verwijderen
pl: Usuń ładunek (y)
pt: Excluir cobrança (s)

source: Delete Client After Merge
bg: Изтриване на клиент след сливане
de: Client nach der Zusammenführung löschen
es: Eliminar cliente después de la fusión
es_ni: Eliminar el cliente después de la fusión
fr: Supprimer le client après la fusion
nl: Client verwijderen na samenvoeging
pl: Usuń klienta po scaleniu
pt: Excluir cliente após a fusão

source: Delete Client From Gateway
bg: Изтриване на клиент от шлюза
de: Client aus Gateway löschen
es: Eliminar cliente de Gateway
es_ni: Eliminar cliente de Gateway
fr: Supprimer le client de Gateway
nl: Client uit gateway verwijderen
pl: Usuń klienta z bramy
pt: Excluir cliente do gateway

source: Delete Comment(s)
bg: Изтриване на коментар (и)
de: Kommentar (e) löschen
es: Eliminar comentario (s)
es_ni: Borrar Comentario(s)
fr: Supprimer le (s) commentaire (s)
nl: Reactie (en) verwijderen
pl: Usuń komentarz (y)
pt: Excluir comentário (s)

source: Delete Credit Card
bg: Изтриване на кредитна карта
de: Kreditkarte löschen
es: Eliminar tarjeta de crédito
es_ni: Borrar la tarjeta de crédito
fr: Supprimer la carte de crédit
nl: Creditcard verwijderen
pl: Usuń kartę kredytową
pt: Excluir cartão de crédito

source: Delete Department(s)
bg: Изтриване на отдел (и)
de: Abteilung (en) löschen
es: Eliminar departamento (s)
es_ni: Eliminar Departamento(s)
fr: Supprimer un ou plusieurs départements
nl: Departement (en) verwijderen
pl: Usuń dział (y)
pt: Excluir departamento (s)

source: Delete Domain Name
bg: Изтриване на име на домейн
de: Domainnamen löschen
es: Eliminar nombre de dominio
es_ni: Eliminar Nombre de Dominio
fr: Supprimer le nom de domaine
nl: Domeinnaam verwijderen
pl: Usuń nazwę domeny
pt: Excluir nome de domínio

source: Delete Domains(s)
bg: Изтриване на домейни (и)
de: Domain (s) löschen
es: Eliminar dominio (s)
es_ni: Eliminar dominios
fr: Supprimer le (s) domaine (s)
nl: Domeinen (en) verwijderen
pl: Usuń domeny (y)
pt: Excluir domínio (s)

source: Delete Entry
bg: Изтриване на запис
de: Eintrag löschen
es: Eliminar entrada
es_ni: Eliminar entrada
fr: Supprimer une entrée
nl: Invoer verwijderen
pl: Usuń wpis
pt: Excluir entrada

source: Delete Events
bg: Изтриване на събития
de: Ereignisse löschen
es: Eliminar eventos
es_ni: Eliminar eventos
fr: Supprimer des événements
nl: Gebeurtenissen verwijderen
pl: Usuń zdarzenia
pt: Excluir eventos

source: Delete Expired CC
bg: Изтриване Изтекъл CC
de: Abgelaufenes CC löschen
es: Eliminar CC caducado
es_ni: Borrar CC expirado
fr: Supprimer le CC expiré
nl: Verlopen CC verwijderen
pl: Usuń wygasły CC
pt: Excluir CC expirado

source: Delete Group
bg: Изтриване на група
de: Gruppe löschen
es: Eliminar grupo
es_ni: Eliminar grupo
fr: Supprimer le groupe
nl: Groep verwijderen
pl: Usuń grupę
pt: Deletar grupo

source: Delete Information
bg: Изтриване на информация
de: Informationen löschen
es: Eliminar información
es_ni: Eliminar información
fr: Supprimer les informations
nl: Informatie verwijderen
pl: Usuń informacje
pt: Excluir informações

source: Delete License(s)
bg: Изтриване на лиценз (и)
de: Lizenz (en) löschen
es: Eliminar licencia (s)
es_ni: Eliminar Licencia(s)
fr: Supprimer une ou plusieurs licences
nl: Licentie (s) verwijderen
pl: Usuń licencję (y)
pt: Excluir licença (s)

source: Delete Package
bg: Изтриване на пакет
de: Paket löschen
es: Eliminar paquete
es_ni: Borrar Paquete
fr: Supprimer le package
nl: Pakket verwijderen
pl: Usuń pakiet
pt: Excluir pacote

source: Delete Packages(s)
bg: Изтриване на пакети
de: Pakete löschen
es: Eliminar paquete (s)
es_ni: Eliminar paquetes
fr: Supprimer un ou plusieurs packages
nl: Pakket (en) verwijderen
pl: Usuń pakiety
pt: Excluir pacote (s)

source: Delete Passphrase
bg: Изтриване на парола
de: Passphrase löschen
es: Eliminar contraseña
es_ni: Eliminar Passphrase
fr: Supprimer le mot de passe
nl: Wachtwoordzin verwijderen
pl: Usuń hasło
pt: Excluir frase secreta

source: Delete Payment Method
bg: Изтриване на начина на плащане
de: Zahlungsmethode löschen
es: Eliminar método de pago
es_ni: Eliminar el método de pago
fr: Supprimer le mode de paiement
nl: Betaalmethode verwijderen
pl: Usuń metodę płatności
pt: Excluir forma de pagamento

source: Delete Pending Users
bg: Изтриване на висящи потребители
de: Ausstehende Benutzer löschen
es: Eliminar usuarios pendientes
es_ni: Eliminar Usuarios Pendientes
fr: Supprimer les utilisateurs en attente
nl: Gebruikers in behandeling verwijderen
pl: Usuń oczekujących użytkowników
pt: Excluir usuários pendentes

source: Delete Product(s)
bg: Изтриване на продукт (и)
de: Produkt (e) löschen
es: Eliminar producto (s)
es_ni: Borrar producto(s)
fr: Supprimer le (s) produit (s)
nl: Product (en) verwijderen
pl: Usuń produkt (y)
pt: Excluir produto (s)

source: Delete Reply(s)
bg: Изтриване на отговора (ите)
de: Antwort (en) löschen
es: Eliminar respuesta (s)
es_ni: Borrar respuesta(s)
fr: Supprimer la ou les réponses
nl: Reactie (en) verwijderen
pl: Usuń odpowiedź (y)
pt: Excluir resposta (s)

source: Delete Reseller
bg: Изтриване на дистрибутора
de: Reseller löschen
es: Eliminar distribuidor
es_ni: Eliminar Revendedor
fr: Supprimer le revendeur
nl: Reseller verwijderen
pl: Usuń sprzedawcę
pt: Excluir revendedor

source: Delete Response(s)
bg: Изтриване на отговора (ите)
de: Antwort (en) löschen
es: Eliminar respuesta (s)
es_ni: Suprimir la(s) respuesta(s)
fr: Supprimer la ou les réponses
nl: Reactie (en) verwijderen
pl: Usuń odpowiedź (y)
pt: Excluir resposta (s)

source: Delete Role
bg: Изтриване на роля
de: Rolle löschen
es: Eliminar función
es_ni: Eliminar role
fr: Supprimer le rôle
nl: Rol verwijderen
pl: Usuń rolę
pt: Excluir função

source: Delete Routing Rule
bg: Изтриване на правилото за маршрутизиране
de: Routing-Regel löschen
es: Eliminar regla de enrutamiento
es_ni: Eliminar la regla de enrutamiento
fr: Supprimer la règle de routage
nl: Routeringsregel verwijderen
pl: Usuń regułę routingu
pt: Excluir regra de roteamento

source: Delete Spam Filter(s)
bg: Изтриване на спам филтъра (ите)
de: Spamfilter löschen
es: Eliminar filtro (s) de spam
es_ni: Eliminar filtro(s) de spam
fr: Supprimer le (s) filtre (s) anti-spam
nl: Spamfilter (en) verwijderen
pl: Usuń filtry antyspamowe
pt: Excluir filtro (s) de spam

source: Delete Tax
bg: Изтриване на данъка
de: Steuer löschen
es: Eliminar impuesto
es_ni: Eliminar el impuesto
fr: Supprimer la taxe
nl: Belasting verwijderen
pl: Usuń podatek
pt: Excluir imposto

source: Delete Ticket(s)
bg: Изтриване на билет (и)
de: Ticket (s) löschen
es: Eliminar ticket (s)
es_ni: Eliminar Ticket(s)
fr: Supprimer le (s) ticket (s)
nl: Ticket (s) verwijderen
pl: Usuń bilet (y)
pt: Excluir tíquete (s)

source: Delete Users(s)
bg: Изтриване на потребители (и)
de: Benutzer (n) löschen
es: Eliminar usuario (s)
es_ni: Borrar usuario(s)
fr: Supprimer un ou plusieurs utilisateurs
nl: Gebruikers (s) verwijderen
pl: Usuń użytkowników
pt: Excluir usuário (s)

source: Delete customers
bg: Изтриване на клиенти
de: Kunden löschen
es: Eliminar clientes
es_ni: Eliminar clientes
fr: Supprimer des clients
nl: Klanten verwijderen
pl: Usuwanie klientów
pt: Excluir clientes

source: Delete expired credit card if there are no recurring charges and no unpaid invoices.
bg: Изтрийте изтеклата кредитна карта, ако няма периодични такси и неплатени фактури.
de: Löschen Sie abgelaufene Kreditkarte, wenn keine wiederkehrenden Gebühren und keine unbezahlten Rechnungen anfallen.
es: Elimine la tarjeta de crédito vencida si no hay cargos recurrentes ni facturas impagas.
es_ni: Elimine la tarjeta de crédito vencida si no hay cargos recurrentes ni Cobros sin pagar.
fr: Supprimez la carte de crédit expirée s'il n'y a pas de frais récurrents ni de factures impayées.
nl: Verwijder de verlopen creditcard als er geen terugkerende kosten en geen onbetaalde facturen zijn.
pl: Usuń wygasłą kartę kredytową, jeśli nie ma powtarzających się opłat ani niezapłaconych faktur.
pt: Exclua o cartão de crédito expirado se não houver cobranças recorrentes nem faturas não pagas.

source: Delete recurring charge
bg: Изтриване на повтарящо се зареждане
de: Wiederkehrende Zahlung löschen
es: Eliminar cargo recurrente
es_ni: Eliminar cargo recurrente
fr: Supprimer les frais récurrents
nl: Terugkerende kosten verwijderen
pl: Usuń opłatę cykliczną
pt: Excluir cobrança recorrente

source: Delete the blesta2ce.php from your blesta root directory.
bg: Изтриване на blesta2ce.php от вашия blesta главната директория.
de: Löschen Sie die Datei blesta2ce.php aus Ihrem Blesta-Stammverzeichnis.
es: Elimine el archivo blesta2ce.php de su directorio raíz de blesta.
es_ni: Borre el blesta2ce.php de tu directorio raíz de blesta.
fr: Supprimez le fichier blesta2ce.php de votre répertoire racine de blesta.
nl: Verwijder de blesta2ce.php uit je blesta-hoofdmap.
pl: Usuń blesta2ce.php z katalogu głównego blesta.
pt: Exclua o blesta2ce.php do seu diretório raiz do blesta.

source: Delete the passphrase that was used to further encrypt your client's credit cards.
bg: Изтрийте паролата, използвана за по-нататъшно криптиране на кредитните карти на клиента ви.
de: Löschen Sie die Passphrase, die zur weiteren Verschlüsselung der Kreditkarten Ihres Kunden verwendet wurde.
es: Elimine la contraseña que se utilizó para cifrar aún más las tarjetas de crédito de su cliente.
es_ni: Borre la frase de contraseña que se usó para encriptar aún más las tarjetas de crédito de tu cliente.
fr: Supprimez le mot de passe qui a été utilisé pour chiffrer davantage les cartes de crédit de votre client.
nl: Verwijder de wachtwoordzin die werd gebruikt om de creditcards van uw klant verder te versleutelen.
pl: Usuń hasło, które zostało użyte do dalszego szyfrowania kart kredytowych klienta.
pt: Exclua a senha que foi usada para criptografar ainda mais os cartões de crédito do seu cliente.

source: Delete ticket
bg: Изтриване на билет
de: Ticket löschen
es: Eliminar ticket
es_ni: Eliminar ticket
fr: Supprimer le ticket
nl: Ticket verwijderen
pl: Usuń bilet
pt: Excluir ticket

source: Deleted Billing Profile ID
bg: Изтрити ИД на профила за фактуриране
de: Gelöschte Abrechnungsprofil-ID
es: ID de perfil de facturación eliminado
es_ni: Identificación del perfil de facturación borrada
fr: ID de profil de facturation supprimé
nl: Factureringsprofiel-ID verwijderd
pl: Usunięty identyfikator profilu rozliczeniowego
pt: ID do perfil de cobrança excluído

source: Deleted Billing Profile ID (%s: %s)
bg: Изтрит номер на профила за фактуриране (%s: %s)
de: Rechnungsprofil-ID gelöscht (%s: %s)
es: ID de perfil de facturación eliminado (%s: %s)
es_ni: ID de perfil de facturación eliminado (%s: %s)
fr: ID de profil de facturation supprimé (%s : %s)
nl: Factureringsprofiel-ID verwijderd (%s:%s)
pl: Usunięty identyfikator profilu rozliczeniowego (%s:%s)
pt: ID do perfil de cobrança excluído (%s:%s)

source: Deleted CC
bg: Изтрити CC
de: Gelöschtes CC
es: CC eliminado
es_ni: Borrado CC
fr: CC supprimé
nl: CC verwijderd
pl: Usunięte CC
pt: CC excluído

source: Deleted CC (last four: %s)
bg: Изтрити CC (последните четири: %s)
de: CC gelöscht (letzte vier: %s)
es: CC eliminada (las cuatro últimas: %s)
es_ni: Eliminado CC (últimos cuatro: %s)
fr: CC supprimé (quatre derniers : %s)
nl: CC verwijderd (laatste vier:%s)
pl: Usunięto CC (ostatnie cztery:%s)
pt: CC excluído (últimos quatro%s):

source: Deleted Staff
bg: Изтрити служители
de: Gelöschter Mitarbeiter
es: Personal eliminado
es_ni: Personal eliminado
fr: Personnel supprimé
nl: Verwijderde medewerkers
pl: Usunięty personel
pt: Equipe excluída

source: Deleted alternate email %s
bg: Изтрити алтернативен имейл %s
de: Alternative E-Mail %s gelöscht
es: Se eliminó el correo electrónico alternativo %s
es_ni: Correo electrónico alternativo eliminado %s
fr: E-mail secondaire supprimé %s
nl: Alternatieve e-mail verwijderd %s
pl: Usunięty alternatywny adres e-mail %s
pt: E-mail alternativo excluído %s

source: Deleted from customer group "%s"
bg: Изтрити от клиентска група „%s“
de: Aus Kundengruppe „%s“ gelöscht
es: Eliminado del grupo de clientes «%s»
es_ni: Eliminado del grupo de clientes "%s"
fr: Supprimé du groupe de clients « %s »
nl: Verwijderd uit klantengroep "%s”
pl: Usunięte z grupy klientów "%s”
pt: Excluído do grupo de clientes "%s”

source: Deleted message
bg: Изтрито съобщение
de: Gelöschte Nachricht
es: Mensaje eliminado
es_ni: Mensaje eliminado
fr: Message supprimé
nl: Bericht verwijderd
pl: Usunięta wiadomość
pt: Mensagem excluída

source: Deleted package #%s
bg: Изтрит пакет #%s
de: Paket #%s wurde gelöscht
es: Paquete eliminado #%s
es_ni: Paquete eliminado #%s
fr: Package supprimé #%s
nl: Pakket # verwijderd %s
pl: Usunięty pakiet # %s
pt: Pacote excluído # %s

source: Deleting
bg: Изтриване
de: Löschen
es: borrando
es_ni: Borrando
fr: suppression
nl: Verwijderen
pl: Usuwanie
pt: Excluindo

source: Deliver to E-mail address
bg: Доставяне на Е-мейл адрес
de: An E-Mail-Adresse senden
es: Entregar a una dirección de correo electrónico
es_ni: Enviar a una dirección de e-mail
fr: Envoyer à une adresse e-mail
nl: Bezorgen op e-mailadres
pl: Dostarcz na adres e-mail
pt: Entregar para endereço de e-mail

source: Deliver to local directory
bg: Изпращайте в локалната директория
de: An lokales Verzeichnis liefern
es: Entregar al directorio local
es_ni: Enviar a un directorio local
fr: Livrer dans un répertoire local
nl: Bezorgen in de lokale adreslijst
pl: Dostarcz do katalogu lokalnego
pt: Entregar para o diretório local

source: Deliver to remote FTP or SFTP account
bg: Доставяне на отдалечен FTP или SFTP акаунт
de: An ein Remote-FTP- oder SFTP-Konto senden
es: Entregar a una cuenta FTP o SFTP remota
es_ni: Enviar a cuenta de FTP o SFTP remota
fr: Envoyer vers un compte FTP ou SFTP distant
nl: Bezorgen aan een extern FTP- of SFTP-account
pl: Dostarczanie na zdalne konto FTP lub SFTP
pt: Entregar para uma conta remota de FTP ou SFTP

source: Demo Approve
bg: Демо Одобрявам
de: Demo genehmigen
es: Aprobar la demostración
es_ni: Aprobar Demo
fr: Approuver la démo
nl: Demo goedkeuren
pl: Demo Zatwierdź
pt: Demonstração: aprovar

source: Demo Mode
bg: Демо режим
de: Demo-Modus
es: Modo demostración
es_ni: Modo de Demostración
fr: Mode Démo
nl: Demomodus
pl: Tryb demonstracyjny
pt: Modo de demonstração

source: Department
bg: Отдел
de: Dienststelle
es: Departamento
es_ni: Departmento
fr: Département
nl: Afdeling
pl: Departament
pt: Departamento

source: Department
bg: Отдел
de: Dienststelle
es: Departamento
es_ni: Departamento
fr: Département
nl: Afdeling
pl: Departament
pt: Departamento

source: Department "%s" was successfully deleted
bg: Отдел „%s“ беше успешно изтрита
de: Abteilung „%s“ wurde erfolgreich gelöscht
es: El departamento «%s» se eliminó correctamente
es_ni: El departamento "%s" fue eliminado con éxito
fr: Le département « %s » a été supprimé avec succès
nl: Departement %s "" is succesvol verwijderd
pl: Departament "%s" został pomyślnie usunięty
pt: O departamento "%s" foi excluído com sucesso

source: Department %s
bg: Отдел %s
de: Abteilung %s
es: Departamento %s
es_ni: Departamento %s
fr: Département %s
nl: Departement %s
pl: Departament %s
pt: Departamento %s

source: Department Groups
bg: Отделни групи
de: Abteilungsgruppen
es: Grupos de departamentos
es_ni: Grupos de Departamentos
fr: Groupes départementaux
nl: Afdelingsgroepen
pl: Grupy Departamentowe
pt: Grupos de departamentos

source: Department Name
bg: Име на отдел
de: Abteilname
es: Nombre del departamento
es_ni: Nombre del Departamento
fr: Nom du département
nl: Naam van de afdeling
pl: Nazwa departamentu
pt: Nome do departamento

source: Department Staff Members
bg: Членове на персонала на отдела
de: Mitarbeiter der Abteilung
es: Miembros del personal del departamento
es_ni: Miembros del personal del Departamento
fr: Membres du personnel du département
nl: Personeelsleden van de afdeling
pl: Pracownicy działu
pt: Membros da equipe do departamento

source: Departments
bg: отдели
de: Abteilungen
es: Departamentos
es_ni: Departamentos
fr: Départements
nl: Departementen
pl: Działy
pt: Departamentos

source: Description
bg: Описание
de: Beschreibung
es: Descripción
es_ni: Descripción
fr: Descriptif
nl: Beschrijving
pl: Opis
pt: descricao

source: Description of the addon option displayed to client
bg: Описание на опцията за добавка, показана на клиента
de: Beschreibung der Addon-Option, die dem Client angezeigt wird
es: Descripción de la opción adicional que se muestra al cliente
es_ni: Descripción de la opción de addon que se muestra al cliente
fr: Description de l'option complémentaire affichée au client
nl: Beschrijving van de addonoptie die aan de client wordt getoond
pl: Opis opcji addon wyświetlanej klientowi
pt: Descrição da opção adicional exibida ao cliente

source: Description of what settings are available here
bg: Описание на настройките, които са налични тук
de: Eine Beschreibung der verfügbaren Einstellungen finden Sie hier
es: Descripción de los ajustes disponibles aquí
es_ni: Descripción de los ajustes disponibles aquí
fr: Description des paramètres disponibles ici
nl: Beschrijving van welke instellingen hier beschikbaar zijn
pl: Opis ustawień dostępnych tutaj
pt: Descrição de quais configurações estão disponíveis aqui
