Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: When a level 2 tax is compound, it is applied after applying level 1, instead of applying it at the same time.<br /><span class="italic">Example: Level 1: 8%%; Level 2: 5%%, Total: $50<br /><span class="bold">Compound No:</span>$50 + (8%% + 5%%) = $56.50<br /><span class="bold">Compound Yes:</span>$50 + 8%% + 5%% = $56.70</span>
bg: Когато данъкът от ниво 2 е сложен, той се прилага след прилагане на ниво 1, вместо да се прилага едновременно. <br /><span class="italic">Пример: Ниво 1:8%%; Ниво 2:5%%, Общо: $50 <br /> <span class="bold">Съединение №:</span> $50 + (8%% + 5%%) = $56.50 <br /> <span class="bold">Съединение Да:</span> $50 + 8%% + 5%% = $56.70</span>
de: Wenn es sich bei einer Steuer der Stufe 2 um eine Pauschalsteuer handelt, wird sie nach der Anwendung der Stufe 1 erhoben, anstatt sie gleichzeitig anzuwenden. <br /><span class="italic">Beispiel: Stufe 1:8%%; Stufe 2:5%%, Summe: 50$ Summe <span class="bold">Nr.:</span> 50$ <br /> + (8%% + 5%%) = 56,50$ Summe <span class="bold">Ja:</span> 50$ <br /> + 8%% + 5%% = 56,70$</span>
es: Cuando un impuesto de nivel 2 es compuesto, se aplica después de aplicar el nivel 1, en lugar de aplicarlo al mismo tiempo. <br /><span class="italic">Ejemplo: nivel 1: el 8%%; nivel 2: el 5%%; total: 50 dólares; número de <br /> <span class="bold">compuesto: 50</span> $50 + (el 8%% + el 5%%) = 56,50$; <br /> <span class="bold">compuesto Sí:</span> 50$ + el 8%% + 5%% = 56,70$</span>
es_ni: Cuando un impuesto de nivel 2 es compuesto, se aplica después de aplicar el nivel 1, en lugar de aplicarlo al mismo tiempo.<br /><span class="italic">Ejemplo: Nivel 1: 8%%; Nivel 2: 5%%, Total: $50<br /><span class="bold">Compuesto No:</span>$50 + (8%% + 5%%) = $56.50<br /><span class="bold">Compuesto Si:</span>$50 + 8%% + 5%% = $56.70</span>
fr: Lorsqu'une taxe de niveau 2 est composée, elle est appliquée après avoir appliqué le niveau 1, au lieu de l'appliquer en même temps. <br /><span class="italic">Exemple : niveau 1 : 8 %% ; niveau 2 : 5 %%, total : 50$ <span class="bold">Numéro <br /> composé</span> : 50$ et plus (8 %% + 5 %%) = 56,50$ <br /> <span class="bold">composé Oui :</span> 50$ + 8 %% + 5 %% = 56,70$</span>
nl: Wanneer een belasting van niveau 2 samengesteld is, wordt deze toegepast na toepassing van niveau 1, in plaats van deze tegelijkertijd toe te passen. <br /><span class="italic">Voorbeeld: Niveau 1:8%%; Niveau 2:5%%, Totaal: $50 <br /> <span class="bold"> Samengesteld nummer: </span> $50 + (8 %% + 5%%) = $56,50 <br /> <span class="bold"> Samengesteld Ja: </span> $50 + 8 %% + 5 %% = $56,70 </span>
pl: Gdy podatek poziomu 2 jest złożony, stosuje się go po zastosowaniu poziomu 1, zamiast stosować go w tym samym czasie. <br /><span class="italic">Przykład: Poziom 1:8%%; Poziom 2:5%%, Łącznie: 50$ <br /> <span class="bold"> Związek nr: </span> 50$ + (8 %% + 5%%) = 56,50 USD <br /> <span class="bold"> Związek Tak: 50$ + 8 + 5 = 56,70 </span> USD %% %% </span>
pt: Quando um imposto de nível 2 é composto, ele é aplicado após a aplicação do nível 1, em vez de ser aplicado ao mesmo tempo. <br /><span class="italic">Exemplo: Nível 1:8%%; Nível 2:5%%, Total: $50 Número do <br /> <span class="bold"> composto: </span> $50 + (8 %% + 5%%) = $56,50 <br /> <span class="bold"> Composto Sim: $50 + 8 + 5 = </span> $56,70 %% %% </span>

source: When a package is suspended, automatically create a ticket under the user's account and notify him.<br>The ticket contents is defined in the <b>Notify Package Suspension</b> email template at <b><a href='index.php?fuse=admin&controller=settings&view=emailtemplates&settings=mail'>Settings&nbsp;>&nbsp;Email Templates</a></b>
bg: Когато пакетът е спрян, автоматично създайте билет под акаунта на потребителя и го уведомете. <br>Съдържанието на билета е дефинирано в имейл шаблона за <b>уведомяване за спиране на пакета</b> в <b><a href='index.php?fuse=admin&controller=settings&view=emailtemplates&settings=mail'>Настройки > Шаблони за имейл</a></b>
de: Wenn ein Paket gesperrt wird, erstellen Sie automatisch ein Ticket unter dem Konto des Benutzers und benachrichtigen Sie ihn. <br>Der Ticketinhalt wird in der E-Mail-Vorlage „<b>Paketsperrung benachrichtigen</b> <b><a href='index.php?fuse=admin&controller=settings&view=emailtemplates&settings=mail'>“ unter „Einstellungen“ > „E-Mail-Vorlagen</a></b>“ definiert.
es: Cuando se suspenda un paquete, cree automáticamente un ticket en la cuenta del usuario y notifíquelo. <br>El contenido del billete se define en la plantilla de correo electrónico para <b>notificar la suspensión del paquete</b>, en <b><a href='index.php?fuse=admin&controller=settings&view=emailtemplates&settings=mail'>Configuración > Plantillas de correo electrónico</a></b>
es_ni: Cuando se suspende un servicio, se crea automáticamente un ticket en la cuenta del usuario y se le notifica. El contenido del ticket se define en la plantilla de correo electrónico de <b>Notificar la</b> suspensión del servicio en <b><a href='index.php?fuse=admin&controller=settings&view=emailtemplates&settings=mail'>Configuración &gt; Plantillas de</a></b> correo electrónico
fr: Lorsqu'un forfait est suspendu, créez automatiquement un ticket sous le compte de l'utilisateur et prévenez-le. <br>Le contenu du ticket est défini dans le modèle d'e-mail <b>Notify Package Suspension</b>, accessible sous <b><a href='index.php?fuse=admin&controller=settings&view=emailtemplates&settings=mail'>Paramètres > Modèles d'e-mails</a></b>.
nl: Wanneer een pakket is opgeschort, maak dan automatisch een ticket aan in het account van de gebruiker en stel hem hiervan op de hoogte. <br>De inhoud van het ticket wordt gedefinieerd in het </b> e-mailsjabloon <b> Notify Package Suspension onder <b> <a href='index.php?fuse=admin&controller=settings&view=emailtemplates&settings=mail'> Instellingen > E-mailsjablonen </a> </b>
pl: Gdy pakiet jest zawieszony, automatycznie utwórz bilet na koncie użytkownika i powiadom go. <br>Zawartość zgłoszenia jest zdefiniowana w szablonie </b> wiadomości e-mail <b> Powiadom o zawieszeniu pakietu w <b> <a href='index.php?fuse=admin&controller=settings&view=emailtemplates&settings=mail'> Ustawienia> Szablony wiadomości e-mail </a> </b>
pt: Quando um pacote for suspenso, crie automaticamente um ticket na conta do usuário e notifique-o. <br>O conteúdo do ticket é definido no modelo de </b> e-mail de suspensão do pacote de <b> notificação em <b> <a href='index.php?fuse=admin&controller=settings&view=emailtemplates&settings=mail'> Configurações > Modelos de e-mail </a> </b>

source: When a package requires manual suspension you will be notified at this E-mail address. If packages are suspended when this service is run, a summary E-mail will be sent to this address.
bg: Когато даден пакет изисква ръчно спиране, ще бъдете уведомени на този имейл адрес. Ако пакетите са спрени, когато тази услуга се изпълнява, на този адрес ще бъде изпратен обобщен имейл.
de: Wenn ein Paket manuell gesperrt werden muss, werden Sie an diese E-Mail-Adresse benachrichtigt. Wenn Pakete gesperrt werden, während dieser Dienst ausgeführt wird, wird eine zusammenfassende E-Mail an diese Adresse gesendet.
es: Cuando un paquete requiera una suspensión manual, se le notificará en esta dirección de correo electrónico. Si los paquetes se suspenden mientras se ejecuta este servicio, se enviará un correo electrónico resumido a esta dirección.
es_ni: Cuando un servicio requiera una suspensión manual se le notificará a esta dirección de correo electrónico. Si los servicios se suspenden cuando se ejecuta este servicio, se enviará un resumen por correo electrónico a esta dirección.
fr: Lorsqu'un package nécessite une suspension manuelle, vous en serez averti à cette adresse e-mail. Si les packages sont suspendus lors de l'exécution de ce service, un e-mail récapitulatif sera envoyé à cette adresse.
nl: Wanneer een pakket handmatig moet worden opgeschort, wordt u hiervan op de hoogte gesteld op dit e-mailadres. Als pakketten worden opgeschort wanneer deze service wordt uitgevoerd, wordt er een samenvattende e-mail naar dit adres gestuurd.
pl: Gdy paczka wymaga ręcznego zawieszenia, zostaniesz o tym powiadomiony na ten adres e-mail. Jeśli pakiety zostaną zawieszone podczas uruchamiania tej usługi, na ten adres zostanie wysłana wiadomość e-mail podsumowująca.
pt: Quando um pacote exigir suspensão manual, você será notificado neste endereço de e-mail. Se os pacotes forem suspensos quando esse serviço for executado, um e-mail resumido será enviado para esse endereço.

source: When a package requires manual termination you will be notified at this email address. If packages are terminated when this service is run, a summary email will be sent to this address.
bg: Когато даден пакет изисква ръчно прекратяване, ще бъдете уведомени на този имейл адрес. Ако пакетите бъдат прекратени, когато тази услуга се изпълнява, на този адрес ще бъде изпратен обобщен имейл.
de: Wenn ein Paket manuell gekündigt werden muss, werden Sie an diese E-Mail-Adresse benachrichtigt. Wenn Pakete beendet werden, wenn dieser Dienst ausgeführt wird, wird eine zusammenfassende E-Mail an diese Adresse gesendet.
es: Cuando un paquete requiera la cancelación manual, se le notificará en esta dirección de correo electrónico. Si los paquetes se cancelan cuando se ejecuta este servicio, se enviará un correo electrónico resumido a esta dirección.
es_ni: Cuando un servicio requiera terminación manual se le notificará a esta dirección de correo electrónico. Si los servicios se terminan cuando se ejecuta este servicio, se enviará un correo electrónico de resumen a esta dirección.
fr: Lorsqu'un forfait nécessite une résiliation manuelle, vous en serez averti à cette adresse e-mail. Si les packages sont résiliés lors de l'exécution de ce service, un e-mail récapitulatif sera envoyé à cette adresse.
nl: Wanneer een pakket handmatig moet worden beëindigd, wordt u hiervan op de hoogte gesteld op dit e-mailadres. Als pakketten worden beëindigd wanneer deze service wordt uitgevoerd, wordt een samenvattende e-mail naar dit adres gestuurd.
pl: Gdy pakiet wymaga ręcznego wypowiedzenia, zostaniesz o tym powiadomiony na ten adres e-mail. Jeśli pakiety zostaną zakończone podczas uruchamiania tej usługi, na ten adres zostanie wysłana wiadomość e-mail z podsumowaniem.
pt: Quando um pacote exigir a rescisão manual, você será notificado neste endereço de e-mail. Se os pacotes forem encerrados quando esse serviço for executado, um e-mail resumido será enviado para esse endereço.

source: When an email is received rules are checked as they are ordered above and only the first rule matched will be processed.
bg: Когато се получи имейл, правилата се проверяват, тъй като са поръчани по-горе и само първото съвпадащо правило ще бъде обработено.
de: Wenn eine E-Mail eingeht, werden die Regeln so überprüft, wie sie oben angeordnet sind, und nur die erste übereinstimmende Regel wird verarbeitet.
es: Cuando se recibe un correo electrónico, las reglas se comprueban tal como están ordenadas anteriormente y solo se procesará la primera regla que coincida.
es_ni: Cuando se recibe un correo electrónico, las reglas se comprueban tal y como se ordenan arriba y sólo se procesará la primera regla coincidente.
fr: Lorsqu'un e-mail est reçu, les règles sont vérifiées telles qu'elles sont classées ci-dessus et seule la première règle correspondante est traitée.
nl: Wanneer een e-mail wordt ontvangen, worden de regels gecontroleerd zoals ze hierboven zijn gerangschikt en wordt alleen de eerste regel verwerkt die is gekoppeld.
pl: Po otrzymaniu wiadomości e-mail reguły są sprawdzane tak, jak zostały zamówione powyżej i przetwarzana będzie tylko pierwsza dopasowana reguła.
pt: Quando um e-mail é recebido, as regras são verificadas conforme ordenadas acima e somente a primeira regra correspondente será processada.

source: When an upgrade/downgrade requires manual setup you will be notified at this E-mail address.
bg: Когато надстройка/понижаване изисква ръчна настройка, ще бъдете уведомени на този имейл адрес.
de: Wenn ein Upgrade/Downgrade eine manuelle Einrichtung erfordert, werden Sie unter dieser E-Mail-Adresse benachrichtigt.
es: Cuando una actualización o degradación requiera una configuración manual, se le notificará en esta dirección de correo electrónico.
es_ni: Cuando una actualización o una versión anterior requiera una configuración manual, se le notificará a esta dirección de correo electrónico.
fr: Lorsqu'une mise à niveau/une rétrogradation nécessite une configuration manuelle, vous en serez averti à cette adresse e-mail.
nl: Wanneer een upgrade/downgrade handmatige installatie vereist, wordt u hiervan op de hoogte gesteld op dit e-mailadres.
pl: Gdy uaktualnienie/obniżenie wersji wymaga ręcznej konfiguracji, zostaniesz o tym powiadomiony na ten adres e-mail.
pt: Quando um upgrade/downgrade exigir configuração manual, você será notificado neste endereço de e-mail.

source: When an upgrade/downgrade requires manual setup, automatically create a ticket under the user's account.
bg: Когато надстройка/понижаване изисква ръчна настройка, автоматично създайте билет под акаунта на потребителя.
de: Wenn ein Upgrade/Downgrade eine manuelle Einrichtung erfordert, erstellen Sie automatisch ein Ticket unter dem Konto des Benutzers.
es: Cuando una mejora o una degradación requiera una configuración manual, cree automáticamente un ticket en la cuenta del usuario.
es_ni: Cuando una actualización/reversión requiere una configuración manual, cree automáticamente un ticket en la cuenta del usuario.
fr: Lorsqu'une mise à niveau/une rétrogradation nécessite une configuration manuelle, créez automatiquement un ticket sous le compte de l'utilisateur.
nl: Wanneer een upgrade/downgrade handmatig moet worden ingesteld, maak dan automatisch een ticket aan onder het gebruikersaccount.
pl: Gdy uaktualnienie/obniżenie wersji wymaga ręcznej konfiguracji, automatycznie utwórz zgłoszenie na koncie użytkownika.
pt: Quando um upgrade/downgrade exigir configuração manual, crie automaticamente um ticket na conta do usuário.

source: When done, please repeat the steps to disable <i>Handle card information directly</i>
bg: Когато сте готови, моля, повторете стъпките, за да <i>деактивирате директно информацията за картата</i>
de: Wenn Sie fertig sind, wiederholen Sie bitte die Schritte, um <i>Handle card information direkt</i> zu deaktivieren
es: Cuando termine, repita los pasos para deshabilitar <i>Manejar la información de la tarjeta directamente</i>
es_ni: Cuando termine, por favor repita los pasos para desactivar <i>la información de la tarjeta directamente</i>
fr: Lorsque vous avez terminé, répétez les étapes pour désactiver <i>directement le traitement des informations de la carte</i>
nl: Als u klaar bent, herhaalt u de stappen om <i> Kaartinformatie direct uit te schakelen </i>
pl: Po zakończeniu powtórz kroki, aby wyłączyć <i> obsługę informacji o karcie bezpośrednio </i>
pt: Quando terminar, repita as etapas para desativar <i> o processamento direto das informações do cartão </i>

source: When enabled and server plugin has server stats script URL, ClientExec will notify you if the server is not responding or when certain thresholds are met.
bg: Когато е активирана и сървър плъгин има сървър статистика скрипт URL, ClienteXEC ще ви уведоми, ако сървърът не отговаря или когато определени прагове са изпълнени.
de: Wenn es aktiviert ist und das Server-Plugin eine Server-Statistik-Skript-URL hat, benachrichtigt Sie ClientExec, wenn der Server nicht reagiert oder wenn bestimmte Schwellenwerte erreicht werden.
es: Cuando está habilitado y el complemento del servidor tiene la URL del script de estadísticas del servidor, ClientExec le notificará si el servidor no responde o cuando se alcanzan ciertos umbrales.
es_ni: Al ser habilitado, y si el servidor tiene configurada la URL del script de estadísticas, ClientExec le notificará si el servidor no está respodiendo o cuando ciertos umbrales se alcancen.
fr: Lorsque cette option est activée et que le plugin de serveur possède l'URL d'un script de statistiques du serveur, ClientExec vous avertira si le serveur ne répond pas ou lorsque certains seuils sont atteints.
nl: Indien ingeschakeld en de serverplug-in een script-URL voor serverstatistieken heeft, zal ClientExec u op de hoogte stellen als de server niet reageert of wanneer aan bepaalde drempels is voldaan.
pl: Gdy jest włączona, a wtyczka serwera ma adres URL skryptu statystyk serwera, ClientExec powiadomi Cię, jeśli serwer nie odpowiada lub gdy spełnione są określone progi.
pt: Quando ativado e o plug-in do servidor tiver um URL de script de estatísticas do servidor, o ClientExec notificará você se o servidor não estiver respondendo ou quando determinados limites forem atingidos.

source: When enabled sms messages will use this plugin.
bg: Когато е активирана SMS съобщения ще използвате този плъгин.
de: Wenn aktiviert, verwenden SMS-Nachrichten dieses Plugin.
es: Cuando esté habilitado, los mensajes SMS utilizarán este complemento.
es_ni: Si habilitado, los mensajes sms usarán este plugin.
fr: Lorsque cette option est activée, les messages SMS utiliseront ce plugin.
nl: Indien ingeschakeld, zullen sms-berichten deze plug-in gebruiken.
pl: Po włączeniu wiadomości sms będą korzystać z tej wtyczki.
pt: Quando ativadas, as mensagens SMS usarão este plugin.

source: When enabled the customer will be notified before the ticket is closed. Use the AutoClose Ticket Service Template
bg: Когато е активирана, клиентът ще бъде уведомен преди затварянето на билета. Използвайте шаблона за услугата за билети за автоматично затваряне
de: Wenn diese Option aktiviert ist, wird der Kunde benachrichtigt, bevor das Ticket geschlossen wird. Verwenden Sie die AutoClose Ticket Service-Vorlage
es: Cuando esté habilitado, se notificará al cliente antes de que se cierre el boleto. Utilice la plantilla del servicio de venta de entradas de AutoClose
es_ni: Cuando se habilite, el cliente será notificado antes de que se cierre el ticket. Utilice la plantilla de servicio de cierre automático de Tickets
fr: Lorsque cette option est activée, le client sera averti avant la fermeture du ticket. Utiliser le modèle de service de tickets AutoClose
nl: Indien ingeschakeld, wordt de klant op de hoogte gebracht voordat het ticket wordt gesloten. Gebruik de AutoClose Ticket Service-sjabloon
pl: Po włączeniu klient zostanie powiadomiony przed zamknięciem biletu. Użyj szablonu usługi biletowej AutoClose
pt: Quando ativado, o cliente será notificado antes que o tíquete seja fechado. Use o modelo de serviço de tíquetes do AutoClose

source: When enabled the customer will be notified when a ticket is closed.
bg: При активиране клиентът ще бъде уведомен, когато билетът е затворен.
de: Wenn diese Option aktiviert ist, wird der Kunde benachrichtigt, wenn ein Ticket geschlossen wird.
es: Cuando está habilitado, el cliente recibirá una notificación cuando se cierre un ticket.
es_ni: Al ser habilitado el cliente será notificado cuando un ticket se cierre.
fr: Lorsque cette option est activée, le client sera averti de la fermeture d'un ticket.
nl: Indien ingeschakeld, wordt de klant op de hoogte gesteld wanneer een ticket is gesloten.
pl: Po włączeniu klient zostanie powiadomiony o zamknięciu biletu.
pt: Quando ativado, o cliente será notificado quando um ticket for fechado.

source: When enabled this gives your users the ability to sign into your UserVoice account through your ClientExec's instance. To use it make sure your UserVoice account supports Single Sign-On (SSO) and that it's properly configured under the User Authentication section in your UserVoice account.
bg: Когато е активирано, това дава на потребителите ви възможността да влязат във вашия UserVoice акаунт чрез екземпляра на вашия ClienTexec. За да го използвате, уверете се, че акаунтът ви в UserVoice поддържа Single Sign-On (SSO) и че е правилно конфигуриран в раздела Удостоверяване на потребителя във вашия акаунт в UserVoice.
de: Wenn diese Option aktiviert ist, können sich Ihre Benutzer über die Instanz Ihres ClientExec bei Ihrem UserVoice-Konto anmelden. Um es zu verwenden, stellen Sie sicher, dass Ihr UserVoice-Konto Single Sign-On (SSO) unterstützt und dass es im Bereich Benutzerauthentifizierung in Ihrem UserVoice-Konto ordnungsgemäß konfiguriert ist.
es: Cuando está habilitado, esto permite a los usuarios iniciar sesión en su cuenta de UserVoice a través de la instancia de ClientExec. Para usarla, asegúrese de que su cuenta de UserVoice admita el inicio de sesión único (SSO) y de que esté correctamente configurada en la sección de autenticación de usuario de su cuenta de UserVoice.
es_ni: Cuando se activa, esto da a los usuarios la posibilidad de iniciar sesión en tu cuenta de UserVoice a través de la instancia de tu ClientExec. Para usarlo, asegúrese de que tu cuenta de UserVoice admita el inicio de sesión único (SSO) y que esté correctamente configurado en la sección de autenticación de usuario de tu cuenta de UserVoice.
fr: Lorsque cette option est activée, vos utilisateurs peuvent se connecter à votre compte UserVoice via l'instance de votre ClientExec. Pour l'utiliser, assurez-vous que votre compte UserVoice prend en charge l'authentification unique (SSO) et qu'il est correctement configuré dans la section Authentification utilisateur de votre compte UserVoice.
nl: Indien ingeschakeld, kunnen uw gebruikers zich aanmelden bij uw UserVoice-account via de instantie van uw ClientExec. Om dit te gebruiken, moet u ervoor zorgen dat uw UserVoice-account Single Sign-On (SSO) ondersteunt en dat dit correct is geconfigureerd onder de sectie Gebruikersverificatie in uw UserVoice-account.
pl: Po włączeniu daje to użytkownikom możliwość zalogowania się na konto UserVoice za pośrednictwem instancji ClientExec. Aby go użyć, upewnij się, że Twoje konto UserVoice obsługuje logowanie jednokrotne (SSO) i że jest poprawnie skonfigurowane w sekcji Uwierzytelnianie użytkownika na koncie UserVoice.
pt: Quando ativado, isso permite que seus usuários acessem sua conta do UserVoice por meio da instância do ClientExec. Para usá-lo, certifique-se de que sua conta do UserVoice seja compatível com Single Sign-On (SSO) e que esteja configurada corretamente na seção Autenticação do usuário em sua conta do UserVoice.

source: When enabled this snapin allows your customers the ability to obtain their own OpenSRS accounts on a self-service basis.
bg: Когато е активиран, този snapin позволява на клиентите ви възможността да получат свои собствени OpenSRS акаунти на самообслужване.
de: Wenn dieses Snap-In aktiviert ist, können Ihre Kunden ihre eigenen OpenSRS-Konten auf Self-Service-Basis erwerben.
es: Cuando está habilitado, este complemento permite a sus clientes obtener sus propias cuentas de OpenSRS de forma autoservicio.
es_ni: Cuando se habilita este snapin permite a sus clientes la posibilidad de obtener sus propias cuentas OpenSRS en régimen de autoservicio.
fr: Lorsqu'il est activé, ce logiciel enfichable permet à vos clients d'obtenir leurs propres comptes OpenSRS en libre-service.
nl: Indien ingeschakeld biedt deze module uw klanten de mogelijkheid om via selfservice hun eigen OpenSRS-accounts aan te maken.
pl: Po włączeniu ta przystawka umożliwia klientom uzyskanie własnych kont OpenSRS na zasadzie samoobsługi.
pt: Quando ativado, esse snap-in permite que seus clientes obtenham suas próprias contas do OpenSRS por autoatendimento.
