Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Allowed file extensions
bg: Разрешени файлови разширения
de: Zulässige Dateierweiterungen
es: Extensiones de archivo permitidas
es_ni: Extensiones permitidas
fr: Extensions de fichiers autorisées
nl: Toegestane bestandsextensies
pl: Dozwolone rozszerzenia plików
pt: Extensões de arquivo permitidas

source: Allowed file extensions: %s
bg: Разрешени файлови разширения: %s
de: Zulässige Dateierweiterungen: %s
es: Extensiones de archivo permitidas: %s
es_ni: Extensiones permitidas: %s
fr: Extensions de fichier autorisées : %s
nl: Toegestane bestandsextensies: %s
pl: Dozwolone rozszerzenia plików: %s
pt: Extensões de arquivo permitidas: %s

source: Already chatting
bg: Вече чатите
de: Chatten Sie schon
es: Ya estoy chateando
es_ni: Ya está conversando
fr: Vous discutez déjà
nl: Nu al aan het chatten
pl: Już rozmawiasz
pt: Já está conversando

source: Already selected
bg: Вече е избран
de: Bereits ausgewählt
es: Ya seleccionado
es_ni: Ya está seleccionado
fr: Déjà sélectionné
nl: Reeds geselecteerd
pl: Już wybrane
pt: Já selecionado

source: Also Send Autopayments And Subscriptions
bg: Също така Изпращайте автоплащания и абонаменти
de: Senden Sie auch automatische Zahlungen und Abonnements
es: Envíe también pagos automáticos y suscripciones
es_ni: También envía pagos automáticos y suscripciones
fr: Envoyez également des paiements automatiques et des abonnements
nl: Stuur ook automatische betalingen en abonnementen
pl: Wysyłaj także automatyczne płatności i subskrypcje
pt: Envie também pagamentos automáticos e assinaturas

source: Also Update Server
bg: Също така актуализиране на сървъра
de: Server auch aktualisieren
es: Actualice también el servidor
es_ni: También actualizar el servidor
fr: Mettez également à jour le serveur
nl: Ook Update Server
pl: Zaktualizuj także serwer
pt: Atualize também o servidor

source: Also delete users with these statuses
bg: Също така изтрийте потребителите с тези състояния
de: Lösche auch Benutzer mit diesem Status
es: Elimine también los usuarios con estos estados
es_ni: También eliminar a los usuarios con estos estados
fr: Supprimez également les utilisateurs ayant ces statuts
nl: Verwijder ook gebruikers met deze statussen
pl: Usuń także użytkowników z tymi statusami
pt: Além disso, exclua usuários com esses status

source: Also, please first make sure to set your default currency, as the imported data will use that currency.
bg: Също така, моля първо се уверете, че сте задали валутата по подразбиране, тъй като импортираните данни ще използват тази валута.
de: Stellen Sie außerdem zunächst sicher, dass Sie Ihre Standardwährung festlegen, da die importierten Daten diese Währung verwenden.
es: Además, primero asegúrate de configurar tu moneda predeterminada, ya que los datos importados usarán esa moneda.
es_ni: Además, primero asegúrese de configurar su moneda predeterminada, ya que los datos importados usarán esa moneda.
fr: Assurez-vous également d'abord de définir votre devise par défaut, car les données importées utiliseront cette devise.
nl: Zorg er ook voor dat je eerst je standaardvaluta instelt, aangezien de geïmporteerde gegevens die valuta zullen gebruiken.
pl: Ponadto najpierw upewnij się, że ustawiłeś domyślną walutę, ponieważ importowane dane będą używać tej waluty.
pt: Além disso, primeiro certifique-se de definir sua moeda padrão, pois os dados importados usarão essa moeda.

source: Alt. Account
bg: Алт. Сметка
de: Alt. Konto
es: Alt. Cuenta
es_ni: Cuentas de Email y Notificaciones
fr: Alt. Compte
nl: Alt. Rekening
pl: Alt. Konto
pt: Alt. Conta

source: Alt. Accounts
bg: Алт. Сметки
de: Alt. Konten
es: Alt. Cuentas
es_ni: Alt. Cuentas
fr: Alt. Comptes
pl: Alt. Konta
pt: Alt. Contas

source: Alternate Accounts
bg: Алтернативни сметки
de: Alternative Konten
es: Cuentas alternativas
es_ni: Cuentas alternativas
fr: Comptes alternatifs
nl: Alternatieve accounts
pl: Konta alternatywne
pt: Contas alternativas

source: Alternate Passphrase
bg: Алтернативен пропуск
de: Alternative Passphrase
es: Frase de contraseña alternativa
es_ni: Passphrase Alternativa
fr: Phrase secrète alternative
nl: Alternatieve wachtwoordzin
pl: HasŁO ALTERNATYWNE
pt: Senha alternativa

source: Always
bg: винаги
de: Immer
es: Siempre
es_ni: Siempre
fr: Toujours
nl: Altijd
pt: Sempre

source: Always automatically reassign to replier
bg: Винаги автоматично преназначавайте репликатора
de: Immer automatisch dem Antwortverantwortlichen neu zuweisen
es: Reasignar siempre automáticamente al respondedor
es_ni: Siempre se reasigna automáticamente a la replica
fr: Réattribuer toujours automatiquement au répondeur
nl: Altijd automatisch opnieuw toewijzen aan de replier
pl: Zawsze automatycznie przypisz ponownie do odpowiadania
pt: Sempre reatribua automaticamente ao respondente

source: Always ban IP if fraud plugin matches the ip as fraud.<br>Note: Fraud plugin that supports this feature needs to be enabled and support checking ban to be listed.
bg: Винаги забранявайте IP, ако приставката за измама съвпада с IP като измама. <br>Забележка: Приставката за измами, която поддържа тази функция, трябва да бъде активирана и да бъде включена забраната за проверка на поддръжката.
de: Sperren Sie die IP immer, wenn das Betrugs-Plugin die IP als Betrug einordnet. <br>Hinweis: Das Betrugs-Plugin, das diese Funktion unterstützt, muss aktiviert sein und Check-Bann unterstützen, um gelistet zu werden.
es: Prohiba siempre la IP si el complemento de fraude coincide con la IP como fraude. <br>Nota: El complemento antifraude que admite esta función debe estar habilitado y la prohibición de verificación de soporte para aparecer en la lista.
es_ni: Prohibir siempre la IP si el plugin de fraude coincide con la IP como fraude.<br>Nota: El complemento de fraude que admita esta función debe estar habilitado y admitir la prohibición de verificación para que aparezca en la lista.
fr: Interdisez toujours l'adresse IP si le plugin de fraude correspond à l'adresse IP comme une fraude. <br>Remarque : le plugin Fraud qui prend en charge cette fonctionnalité doit être activé et le support check ban doit être répertorié.
nl: Verbied IP altijd als de fraudeplug-in overeenkomt met het IP-adres als fraude. <br>Opmerking: De fraudeplug-in die deze functie ondersteunt, moet zijn ingeschakeld en ondersteuning voor het controleren van de ban moet worden vermeld.
pl: Zawsze blokuj IP, jeśli wtyczka oszustwa pasuje do adresu IP jako oszustwo. <br>Uwaga: Wtyczka do oszustwa obsługująca tę funkcję musi być włączona i obsługuje sprawdzanie blokowania, aby znaleźć się na liście.
pt: Sempre proíba o IP se o plug-in de fraude corresponder ao IP como fraude. <br>Nota: O plug-in de fraude que suporta esse recurso precisa estar ativado e a proibição de verificação de suporte deve ser listada.

source: Always except for monthly payments
bg: Винаги с изключение на месечните плащания
de: Immer außer bei monatlichen Zahlungen
es: Siempre a excepción de los pagos mensuales
es_ni: Siempre a excepción de pagos mensuales
fr: Toujours sauf pour les paiements mensuels
nl: Altijd behalve voor maandelijkse betalingen
pl: Zawsze z wyjątkiem płatności miesięcznych
pt: Sempre exceto para pagamentos mensais

source: AmericanExpress
bg: АмерикаЕкспрес

source: Amount
bg: Количество
es: Monto
es_ni: Cantidad
fr: Montant
nl: Bedrag
pl: Kwota
pt: Quantidade

source: Amount Due
bg: Дължима сума
de: FÄLLIGER BETRAG
es: Cantidad adeudada
es_ni: Monto a pagar
fr: Montant dû
nl: Verschuldigd bedrag
pl: Należyta kwota
pt: Valor devido

source: Amount of RAM assigned in MB.
bg: Количество RAM, зададено в MB.
de: Menge des zugewiesenen Arbeitsspeichers in MB.
es: Cantidad de RAM asignada en MB.
es_ni: Cantidad de RAM asignada en MB.
fr: Quantité de RAM attribuée en Mo.
nl: Toegewezen hoeveelheid RAM in MB.
pl: Ilość pamięci RAM przypisanej w MB.
pt: Quantidade de RAM atribuída em MB.

source: Amount of Units
bg: Количество единици
de: Anzahl der Einheiten
es: Cantidad de unidades
es_ni: Cantidad de unidades
fr: Nombre d'unités
nl: Aantal eenheden
pl: Ilość jednostek
pt: Quantidade de unidades

source: Amount of days
bg: Количество дни
de: Anzahl der Tage
es: Cantidad de días
es_ni: Número de días
fr: Nombre de jours
nl: Aantal dagen
pl: Ilość dni
pt: Quantidade de dias

source: Amount of primary disk size in GB.
bg: Количество първичен размер на диска в GB.
de: Größe der primären Festplatte in GB.
es: Cantidad del tamaño del disco principal en GB.
es_ni: Cantidad de tamaño del disco primario en GB.
fr: Taille du disque principal en Go.
nl: Hoeveelheid primaire schijfgrootte in GB.
pl: Rozmiar dysku podstawowego w GB.
pt: Quantidade do tamanho do disco primário em GB.

source: Amount of swap disk size in GB.
bg: Размер на размера на суап диска в GB.
de: Größe der Swap-Festplatte in GB.
es: Cantidad del tamaño del disco de intercambio en GB.
es_ni: Cantidad del tamaño del disco de intercambio en GB.
fr: Taille du disque d'échange en Go.
nl: Hoeveelheid swapdiskgrootte in GB.
pl: Ilość rozmiaru dysku wymiany w GB.
pt: Quantidade de tamanho do disco de troca em GB.

source: An email will be sent to this email address in case of a failure
bg: Имейл ще бъде изпратен на този имейл адрес в случай на повреда
de: Im Falle eines Fehlers wird eine E-Mail an diese E-Mail-Adresse gesendet
es: Se enviará un correo electrónico a esta dirección de correo electrónico en caso de fallo
es_ni: Se enviará un correo electrónico a esta dirección de correo electrónico en caso de falla
fr: Un e-mail sera envoyé à cette adresse e-mail en cas de panne
nl: In geval van een storing wordt een e-mail naar dit e-mailadres gestuurd
pl: Wiadomość e-mail zostanie wysłana na ten adres e-mail w przypadku awarii
pt: Um e-mail será enviado para este endereço de e-mail em caso de falha

source: An internal service error has occurred in Paypal. Please try again
bg: Възникна вътрешна грешка в услугата в Paypal. Моля, опитайте отново.
de: In Paypal ist ein interner Servicefehler aufgetreten. Bitte versuchen Sie es erneut
es: Se ha producido un error de servicio interno en Paypal. Inténtelo de nuevo
es_ni: Se ha producido un error de servicio interno en Paypal. Por favor, inténtelo de nuevo
fr: Une erreur de service interne s'est produite dans Paypal. Veuillez réessayer
nl: Er is een interne servicefout opgetreden in Paypal. Probeer het opnieuw
pl: Wystąpił wewnętrzny błąd usługi w systemie Paypal. Spróbuj ponownie
pt: Ocorreu um erro interno de serviço no Paypal. Por favor, tente novamente

source: An invoice will be generated with a due date of today.
bg: Фактурата ще бъде генерирана с дата на падежа днес.
de: Es wird eine Rechnung mit einem Fälligkeitsdatum von heute generiert.
es: Se generará una factura con fecha de vencimiento de hoy.
es_ni: Se generará un cobro con fecha de vencimiento de hoy.
fr: Une facture sera générée avec la date d'échéance d'aujourd'hui.
nl: Er wordt een factuur gegenereerd met een vervaldatum van vandaag.
pl: Faktura zostanie wygenerowana z dzisiejszym terminem płatności.
pt: Uma fatura será gerada com a data de vencimento de hoje.

source: And Matching
bg: И съвпадение
de: Und Matching
es: Y coincidente
es_ni: Y la coincidencia
fr: Et assorti
nl: En bijpassend
pl: I dopasowywanie
pt: E combinando

source: Annoucements
bg: Анукации
de: Ankündigungen
es: Anuncios
es_ni: Avisos
fr: Annonces
nl: Aankondigingen
pl: Ogłoszenia
pt: Anúncios

source: Announcement
bg: Съобщение
de: Ankündigung
es: Anuncio
es_ni: Aviso
fr: Annonce
nl: Aankondiging
pl: Ogłoszenie
pt: Anúncio

source: Announcement Opt-Out
bg: Обявяване Opt-Out
de: Abmeldung von Ankündigungen
es: Exclusión de anuncios
es_ni: Aviso de exclusión
fr: Désabonnement aux annonces
nl: Aankondiging Afmelden
pl: Opt-Out ogłoszenia
pt: Cancelamento do anúncio

source: Announcement has been saved
bg: Съобщението е запазено
de: Ankündigung wurde gespeichert
es: Se ha guardado el anuncio
es_ni: El aviso se ha guardado
fr: L'annonce a été enregistrée
nl: Aankondiging is opgeslagen
pl: Ogłoszenie zostało zapisane
pt: O anúncio foi salvo

source: Announcement(s) pinned successfully
bg: Съобщение (и) прикован (и) успешно
de: Ankündigung (en) erfolgreich gepinnt
es: Anuncio (s) fijado (s) correctamente
es_ni: Aviso (s) fijado(s) con éxito
fr: Annonce (s) épinglée (s) avec succès
nl: Aankondiging (en) succesvol vastgezet
pl: Ogłoszenia zostały pomyślnie przypięte
pt: Anúncio (s) fixado (s) com sucesso

source: Announcement(s) unpinped successfully
bg: Съобщението (ите) е освободен (и) успешно
de: Ankündigung (en) erfolgreich entfernt
es: Anuncio (s) desbloqueado (s) correctamente
es_ni: Aviso (s) desbloqueado(s) con éxito
fr: Annonce (s) diffusée (s) avec succès
nl: Aankondiging (en) succesvol ontkoppeld
pl: Ogłoszenia zostały pomyślnie odpinane
pt: Anúncio (s) desbloqueado (s) com sucesso

source: Announcements
bg: Съобщения
de: Ankündigungen
es: Anuncios
es_ni: Avisos
fr: Annonces
nl: Aankondigingen
pl: Ogłoszenia
pt: Anúncios

source: Anonymous
bg: Анонимен
de: Anonym
es: Anónimo
es_ni: Anónimo
fr: Anonyme
nl: Anoniem
pl: anonimowy
pt: Anônimo

source: Any (Guests & Registered)
bg: Всички (Гости и Регистрирани)
de: Beliebig (Gäste und Registrierte)
es: Cualquiera (invitados y registrados)
es_ni: Cualquiera (Invitados y registrados)
fr: N'importe lequel (invités et inscrits)
nl: Alle (gasten en geregistreerde gasten)
pl: Dowolny (goście i zarejestrowani)
pt: Qualquer um (convidados e registrados)

source: Any subscription id reference will be removed from the entered invoice id.
bg: Всяка справка за идентификационния номер на абонамента ще бъде премахната от въведената идентификация на фактурата.
de: Jede Abonnement-ID-Referenz wird aus der eingegebenen Rechnungsnummer entfernt.
es: Cualquier referencia al identificador de suscripción se eliminará del identificador de factura introducido.
es_ni: Cualquier referencia de identificación de suscripción se eliminará de la identificación del Cobro ingresado.
fr: Toute référence d'identifiant d'abonnement sera supprimée de l'identifiant de facture saisi.
nl: Elke referentie van de abonnements-id wordt verwijderd van de ingevoerde factuur-ID.
pl: Wszelkie odniesienia do identyfikatora subskrypcji zostaną usunięte z wprowadzonego identyfikatora faktury.
pt: Qualquer referência de ID de assinatura será removida da ID da fatura inserida.

source: Apache ASP support
bg: Поддръжка на Apache ASP
de: Apache ASP-Unterstützung
es: Soporte de Apache ASP
es_ni: Soporte para Apache ASP
fr: Prise en charge d'Apache ASP
nl: Apache ASP-ondersteuning
pl: Obsługa Apache ASP
pt: Suporte ao Apache ASP

source: Api Key
bg: API ключ
es: Clave de API
es_ni: Clave de API
fr: Clé API
nl: API Sleutel
pl: Klucz API
pt: Chave de API

source: App ID
bg: Идентификационен номер на приложението
es: ID de aplicación
fr: ID d'application
pl: Identyfikator aplikacji
pt: ID do aplicativo

source: App Private
bg: Частно приложение
de: App privat
es: Aplicación privada
es_ni: App Privada
fr: Application privée
nl: App privé
pl: Prywatna aplikacja
pt: Aplicativo privado

source: App Public
bg: Публично приложение
de: App Öffentlich
es: Aplicación pública
es_ni: App Pública
fr: Application publique
nl: Publieke app
pl: Aplikacja Publiczna
pt: Aplicativo público

source: Application Error Notification
bg: Уведомление за грешка в приложението
de: Benachrichtigung über Anwendungsfehler
es: Notificación de error en la aplicación
es_ni: Notificación de Errores de la Aplicación
fr: Notification d'erreur dans l'application
nl: Melding van toepassingsfouten
pl: Powiadomienie o błędzie
pt: Notificação de erro do aplicativo

source: Application Key
bg: Ключ за приложение
de: Anwendungs-Schlüssel
es: Clave de aplicación
es_ni: Llave Aplicación
fr: Clé d'application
nl: Applicatiesleutel
pl: Klucz aplikacji
pt: Chave do aplicativo

source: Applied account credit to invoice #%s
bg: Приложен кредит за сметка към фактура #%s
de: Rechnung Nr. %s wurde dem Konto gutgeschrieben
es: Crédito de cuenta aplicado a la factura #%s
es_ni: Crédito de cuenta aplicado al Cobro#%s
fr: Crédit de compte appliqué à la facture #%s
nl: Accountkrediet toegepast op factuurnummer %s
pl: Zastosowano kredyt konta na fakturze # %s
pt: Crédito de conta aplicado à fatura # %s

source: Applies To Package
bg: Прилага се за пакет
de: Gilt für Paket
es: Se aplica al paquete
es_ni: Se aplica al servicio
fr: S'applique au package
nl: Van toepassing op pakket
pl: Dotyczy pakietu
pt: Aplica-se ao pacote

source: Applies to package
bg: Прилага се за пакет
de: Gilt für Paket
es: Se aplica al paquete
es_ni: Se aplica al servicio
fr: S'applique au package
nl: Van toepassing op pakket
pl: Dotyczy pakietu
pt: Aplica-se ao pacote

source: Applies to:
bg: Прилага се за:
de: Gilt für:
es: Se aplica a:
es_ni: Se aplica a:
fr: S'applique à :
nl: Is van toepassing op:
pl: Dotyczy:
pt: Aplica-se a:

source: Apply Canned Reply
bg: Прилагане на консервирани отговори
de: Canned Reply anwenden
es: Aplicar respuesta enlatada
es_ni: Aplicar Respuesta Predefinida
fr: Appliquer la réponse standard
nl: Ingeblikte reactie toepassen
pl: Zastosuj odpowiedź w puszkach
pt: Aplicar resposta automática

source: Apply Coupon
bg: Прилагане на купон
de: Gutschein anwenden
es: aplicar cupón
es_ni: Aplique el Cupón
fr: Appliquer le coupon
nl: kortingsbon toepassen
pl: Zastosuj kupon
pt: Aplicar cupom

source: Apply Credit
bg: Кандидатствайте кредит
de: Kredit beantragen
es: Solicitar crédito
es_ni: Aplicar crédito
fr: Appliquer un crédit
nl: Krediet aanvragen
pl: Zastosuj kredyt
pt: Aplicar crédito

source: Apply Credit Balance Automatically
bg: Приложете Кредитен Баланс Автоматично
de: Guthaben automatisch abbuchen
es: Aplica el saldo de crédito automáticamente
fr: Appliquer automatiquement le solde créditeur
nl: Creditsaldo automatisch toepassen
pl: Automatycznie zastosuj saldo kredytowe
pt: Aplicar saldo de crédito automaticamente

source: Apply account credit to an invoice
bg: Прилагане на кредит по сметка към фактура
de: Kontoguthaben auf eine Rechnung anwenden
es: Aplicar crédito de cuenta a una factura
es_ni: Aplicar crédito de la cuenta a un Cobro
fr: Appliquer un crédit de compte à une facture
nl: Accountkrediet op een factuur toepassen
pl: Zastosuj kredyt na rachunku do faktury
pt: Aplicar crédito da conta a uma fatura

source: Apply coupon
bg: Прилагане на купон
de: Gutschein anwenden
es: aplicar cupón
es_ni: Aplique el cupón
fr: Appliquer le coupon
nl: kortingsbon toepassen
pl: Zastosuj kupon
pt: Aplicar cupom

source: Apply coupon to
bg: Прилагане на купон
de: Gutschein einlösen auf
es: Aplica el cupón a
es_ni: Aplique el cupón a
fr: Appliquer le coupon à
nl: Coupon toepassen op
pl: Zastosuj kupon do
pt: Aplique o cupom em

source: Apply my Credit
bg: Приложете моя кредит
de: Mein Guthaben eintragen
es: Aplicar mi crédito
es_ni: Aplicar mi crédito
fr: Appliquer mon crédit
nl: Mijn krediet aanvragen
pl: Zastosuj mój kredyt
pt: Aplicar meu crédito

source: Apply my credit of %s and pay the rest with:
bg: Приложете моя кредит от %s и платете останалото с:
de: Benutze mein Guthaben von %s und bezahle den Rest mit:
es: Aplico mi crédito de %s y paga el resto con:
es_ni: Aplicar mi crédito de %s y paga el resto con:
fr: Appliquez mon crédit de %s et payez le reste avec :
nl: Vraag mijn krediet aan %s en betaal de rest met:
pl: Zastosuj mój kredyt w %s wysokości, a resztę zapłać:
pt: Aplique meu crédito %s e pague o restante com:

source: Apply to ticket type
bg: Кандидатствайте за тип билет
de: Auf Ticketart anwenden
es: Aplicar al tipo de billete
es_ni: Aplicar al tipo de billete
fr: Appliquer au type de billet
nl: Meld je aan voor het tickettype
pl: Zastosuj do typu biletu
pt: Aplicar ao tipo de ingresso

source: Approve Commission(s)
bg: Одобряване на Комисията (ите)
de: Kommission (en) genehmigen
es: Aprobar la (s) comisión (es)
es_ni: Aprobar Comisión(es)
fr: Approuver la ou les commissions
nl: Commissie (en) goedkeuren
pl: Zatwierdź Komisję (-y)
pt: Aprovar comissão (s)

source: Approved
bg: Одобрен
de: Genehmigte
es: Aprobadas
es_ni: Aprobado
fr: Approuvé
nl: Goedgekeurd
pl: Zatwierdzony
pt: Aprovadas

source: Approved Commissions:
bg: Одобрени комисии:
de: Genehmigte Kommissionen:
es: Comisiones aprobadas:
es_ni: Comisiones Aprobadas:
fr: Commissions approuvées :
nl: Goedgekeurde commissies:
pl: Zatwierdzone prowizje:
pt: Comissões aprovadas:

source: April
bg: април
es: abril
es_ni: Abril
fr: avril
pl: kwiecień
pt: abril

source: Archive
bg: Архив
de: Archiv
es: Archivo
es_ni: Archivo
nl: Archiveren
pl: Archiwum
pt: Arquivamento

source: Archive Logs
bg: Архивни трупи
de: Protokolle archivieren
es: Registros de archivo
es_ni: Archivar Registros
fr: Journaux d'archivage
nl: Logboeken archiveren
pl: Archiwizuj dzienniki
pt: Arquivar registros

source: Archive events_log Table
bg: Архив на събития_log Таблица
de: Tabelle events_log archivieren
es: Tabla Archivar events_log
es_ni: Archivar Tabla events_log
fr: Archiver le tableau events_log
nl: Tabel events_log archiveren
pl: Archiwum events_log Tabela
pt: Arquivar tabela events_log

source: Archived
bg: Архивирани
de: Archiviert
es: Archivado
es_ni: Archivados
fr: Archivées
nl: Gearchiveerd
pl: Zarchiwizowano

source: Archived Billing Types
bg: Архивирани типове фактуриране
de: Archivierte Abrechnungsarten
es: Tipos de facturación archivados
es_ni: Tipos de facturación archivados
fr: Types de facturation archivés
nl: Gearchiveerde factuurtypen
pl: Zarchiwizowane typy rozliczeń
pt: Tipos de cobrança arquivados

source: Archived Coupons
bg: Архивирани купони
de: Archivierte Gutscheine
es: Cupones archivados
es_ni: Cupones archivados
fr: Coupons archivés
nl: Gearchiveerde coupons
pl: Zarchiwizowane kupony
pt: Cupons arquivados

source: Are you sure you want to send the selected invoice(s)?
bg: Сигурни ли сте, че искате да изпратите избраната фактура (и)?
de: Möchten Sie die ausgewählten Rechnungen wirklich versenden?
es: ¿Estás seguro de que deseas enviar las facturas seleccionadas?
es_ni: ¿Está seguro de que desea enviar los Cobros seleccionados?
fr: Êtes-vous sûr de vouloir envoyer la ou les factures sélectionnées ?
nl: Weet je zeker dat je de geselecteerde factuur (en) wilt verzenden?
pl: Czy na pewno chcesz wysłać wybrane faktury?
pt: Tem certeza de que deseja enviar a (s) fatura (s) selecionada (s)?

source: Article
bg: Член
de: Artikel
es: Artículo
es_ni: Artículo
nl: Artikel
pl: przedmiot
pt: artigo

source: Article Comments
bg: Коментари на статията
de: Kommentare zum Artikel
es: Comentarios del artículo
es_ni: Comentarios del artículo
fr: Commentaires sur l'article
nl: Opmerkingen bij het artikel
pl: Komentarze do artykułu
pt: Comentários do artigo

source: Article Id
bg: Id на член
de: Artikel-ID
es: ID del artículo
es_ni: Artículo Id
fr: Identifiant de l'article
nl: Artikel ID
pl: Identyfikator artykułu
pt: ID do artigo

source: Article Rating
bg: Член Рейтинг
de: Bewertung des Artikels
es: Calificación del artículo
es_ni: Calificación del Artículo
fr: Évaluation de l'article
nl: Beoordeling van het artikel
pl: Ocena artykułu
pt: Classificação do artigo

source: Article Title
bg: Заглавие на член
de: Titel des Artikels
es: Título del artículo
es_ni: Título del Artículo
fr: Titre de l'article
nl: Titel van het artikel
pl: Tytuł artykułu
pt: Título do artigo

source: Article was added successfully
bg: Статията беше добавена успешно
de: Artikel wurde erfolgreich hinzugefügt
es: El artículo se agregó correctamente
es_ni: El artículo fue añadido con éxito
fr: L'article a été ajouté avec succès
nl: Artikel is succesvol toegevoegd
pl: Artykuł został dodany pomyślnie
pt: O artigo foi adicionado com sucesso
