Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Required fields can not be empty, unless you decide they are not required by unchecking the checkbox
bg: Задължителните полета не могат да бъдат празни, освен ако не решите, че не са задължителни, като премахнете отметката от квадратчето за отметка
de: Pflichtfelder dürfen nicht leer sein, es sei denn, Sie entscheiden, dass sie nicht erforderlich sind, indem Sie das Kontrollkästchen deaktivieren
es: Los campos obligatorios no pueden estar vacíos, a menos que usted decida que no son obligatorios desmarcando la casilla
es_ni: Los campos obligatorios no puede estar vacíos, a menos que decida que no son obligatorios desmarcando la casilla de verificación
fr: Les champs obligatoires ne peuvent pas être vides, sauf si vous décidez qu'ils ne sont pas obligatoires en décochant la case
nl: Verplichte velden mogen niet leeg zijn, tenzij u besluit dat ze niet verplicht zijn door het selectievakje uit te schakelen
pl: Wymagane pola nie mogą być puste, chyba że zdecydujesz, że nie są wymagane, odznaczając pole wyboru
pt: Os campos obrigatórios não podem estar vazios, a menos que você decida que eles não são obrigatórios ao desmarcar a caixa de seleção

source: Requires Manual Suspension
bg: Изисква ръчно окачване
de: Manuelle Federung erforderlich
es: Requiere suspensión manual
es_ni: Requiere una suspensión manual
fr: Nécessite une suspension manuelle
nl: Handmatige opschorting vereist
pl: Wymaga ręcznego zawieszenia
pt: Requer suspensão manual

source: Requires Manual Suspension?
bg: Изисква ръчно окачване?
de: Manuelles Fahrwerk erforderlich?
es: ¿Requiere suspensión manual?
es_ni: ¿Requiere una suspensión manual?
fr: Nécessite une suspension manuelle ?
nl: Handmatige vering vereist?
pl: Wymaga ręcznego zawieszenia?
pt: Requer suspensão manual?

source: Requires Manual Termination
bg: Изисква ръчно прекратяване
de: Erfordert eine manuelle Kündigung
es: Requiere terminación manual
es_ni: Requiere una terminación manual
fr: Nécessite une résiliation manuelle
nl: Handmatige beëindiging vereist
pl: Wymaga ręcznego zakończenia
pt: Requer rescisão manual

source: Requires Manual Termination?
bg: Изисква ръчно прекратяване?
de: Erfordert eine manuelle Kündigung?
es: ¿Requiere la terminación manual?
es_ni: ¿Requiere una terminación manual?
fr: Nécessite une résiliation manuelle ?
nl: Handmatige beëindiging vereist?
pl: Wymaga ręcznego zakończenia?
pt: Requer rescisão manual?

source: Requires Manual Unsuspension
bg: Изисква ръчно окачване
de: Manuelles Absetzen der Federung erforderlich
es: Requiere la dessuspensión manual
es_ni: Requiere Reactivación Manual
fr: Nécessite une suspension manuelle
nl: Handmatige opschorting vereist
pl: Wymaga ręcznego rozwieszania
pt: Requer suspensão manual

source: ResellBiz
bg: РеселБиз
de: Biz weiterverkaufen
es: Negocio de reventa

source: Reseller
bg: Риселър
de: Vertriebspartner
es: Distribuidor
es_ni: Revendedor
fr: Revendeur
pl: Sprzedawcy
pt: Revendedor

source: Reseller Account Specific Fields
bg: Специфични полета за риселърски акаунт
de: Spezifische Felder für Reseller-Konten
es: Campos específicos de la cuenta de revendedor
es_ni: Campos específicos de la cuenta de revendedor
fr: Champs spécifiques au compte revendeur
nl: Specifieke velden voor reselleraccounts
pl: Pola specyficzne dla konta sprzedawcy
pt: Campos específicos da conta do revendedor

source: Reseller ID
bg: Идентификационен номер на дистрибутора
de: ID des Wiederverkäufers
es: ID de distribuidor
es_ni: Identificación de revendedor
fr: ID de revendeur
pl: Identyfikator sprzedawcy
pt: ID do revendedor

source: Reseller updated successfully
bg: Реселърът се актуализира успешно
de: Reseller wurde erfolgreich aktualisiert
es: El distribuidor se actualizó correctamente
es_ni: Revendedor actualizado con éxito
fr: Le revendeur a été mis à jour avec succès
nl: Reseller succesvol bijgewerkt
pl: Odsprzedawca został pomyślnie zaktualizowany
pt: Revendedor atualizado com sucesso

source: ResellerClub
bg: РеселърКлуб
de: Wiederverkäufer-Club
es: Club de revendedores
fr: Club de revendeurs
pl: Klub resellerClub
pt: Clube de revendedores

source: Reset
bg: Нулиране
de: Zurücksetzen (Reset)
es: Resetear
es_ni: Reiniciar
fr: Remettre à zéro
nl: Resetten
pl: Resetuj
pt: Redefinir

source: Reset Passphrase
bg: Нулиране на паролата
de: Passphrase zurücksetzen
es: Restablecer contraseña
es_ni: Restablecer la frase de paso
fr: Réinitialiser le mot de passe
nl: Wachtwoordzin opnieuw instellen
pl: Zresetuj hasło
pt: Redefinir frase secreta

source: Reset Password
bg: Възстановяване на паролата
es: Restablece contraseña
es_ni: Restablecer contraseña
fr: Réinitialiser mot de passe
nl: Reset wachtwoord
pl: Zresetuj hasło
pt: Redefinir a Palavra-passe

source: Reset Shopping Cart
bg: Нулиране на пазарската кошница
de: Einkaufswagen zurücksetzen
es: Restablecer carrito de compras
es_ni: Reajustar la cesta de la compra
fr: Réinitialiser le panier
nl: Winkelwagentje opnieuw instellen
pl: Zresetuj koszyk
pt: Redefinir carrinho de compras

source: Resolution
bg: Резолюция
de: Auflösung
es: Resolución
es_ni: Resolución
fr: Résolution
nl: Resolutie
pl: Rozdzielczość
pt: Resolução

source: Response
bg: Отговор
de: Antwort
es: Respuesta
es_ni: Respuesta
nl: Reactie
pl: Odpowiedź
pt: resposta

source: Response Time Goal
bg: Цел на времето за реакция
de: Ziel der Reaktionszeit
es: Objetivo de tiempo de respuesta
es_ni: Objetivo del tiempo de respuesta
fr: Objectif en matière de temps de réponse
nl: Doelstelling voor reactietijd
pl: Cel czasu reakcji
pt: Meta de tempo de resposta

source: Restart Services
bg: Рестартиране на услуги
de: Dienste neu starten
es: Reiniciar servicios
es_ni: Reiniciar los servicios
fr: Redémarrer les services
nl: Services opnieuw starten
pl: Uruchom ponownie usługi
pt: Reinicie os serviços

source: Result
bg: Резултат
de: Resultat
es: resultado
es_ni: Resultado
fr: Résultat
nl: Resultaat
pl: Wynik
pt: Resultado

source: Resync Ftp Passwords
bg: Ресинхронизиране на Ftp пароли
de: FTP-Passwörter erneut synchronisieren
es: Resincronizar contraseñas de FTP
es_ni: Resincronizar las contraseñas Ftp
fr: Resynchroniser les mots de passe FTP
nl: FTP-wachtwoorden opnieuw synchroniseren
pl: Resynchronizacja haseł Ftp
pt: Ressincronizar senhas de Ftp

source: Retention
bg: Задържане
de: Beibehaltung
es: Retención
es_ni: Retención
fr: Rétention
nl: Behoud
pl: Retencja
pt: Retenção

source: Retrieve EPP Code
bg: Извличане на EPP код
de: EPP-Code abrufen
es: Recuperar código EPP
es_ni: Recuperar el código EPP
fr: Récupérer le code EPP
nl: EPP-code ophalen
pl: Odzyskaj kod EPP
pt: Recupere o código EPP

source: Retrieve invoice entries with corrupt customers
bg: Извличане на записи за фактури с корумпирани клиенти
de: Rechnungseinträge mit korrupten Kunden abrufen
es: Recuperar entradas de facturas con clientes corruptos
es_ni: Recuperar las entradas de las facturas de los clientes corruptos
fr: Récupérer les entrées de factures contenant des clients corrompus
nl: Factuurgegevens ophalen bij corrupte klanten
pl: Pobieranie wpisów faktur z uszkodzonymi klientami
pt: Recupere entradas de faturas com clientes corruptos

source: Retrieve invoices with corrupt customers
bg: Извличане на фактури с корумпирани клиенти
de: Rechnungen mit korrupten Kunden abrufen
es: Recupera facturas de clientes corruptos
es_ni: Recuperar facturas con clientes corruptos
fr: Récupérez les factures de clients corrompus
nl: Facturen van corrupte klanten ophalen
pl: Pobieranie faktur z uszkodzonymi klientami
pt: Recupere faturas com clientes corruptos

source: Retrieve recurring fees with corrupt customers
bg: Извличане на повтарящи се такси с корумпирани клиенти
de: Wiederkehrende Gebühren bei korrupten Kunden abrufen
es: Recupere las tarifas recurrentes de los clientes corruptos
es_ni: Recuperar las tasas recurrentes con clientes corruptos
fr: Récupérez les frais récurrents auprès de clients corrompus
nl: Terugkerende kosten ophalen bij corrupte klanten
pl: Odzyskaj powtarzające się opłaty od skorumpowanych klientów
pt: Recupere taxas recorrentes com clientes corruptos

source: Retrieve ticket's with corrupt dates
bg: Извличане на билети с корумпирани дати
de: Tickets mit fehlerhaften Daten abrufen
es: Recuperar entradas con fechas corruptas
es_ni: Recuperar Tickets con fechas corruptas
fr: Récupérer les tickets dont les dates sont corrompues
nl: Tickets met corrupte datums ophalen
pl: Odzyskaj bilety z uszkodzonymi datami
pt: Recupere ingressos com datas corrompidas

source: Retrieve ticket's with corrupt response times
bg: Извличане на билети с корумпирани времена за реакция
de: Tickets mit korrupten Antwortzeiten abrufen
es: Recupera tickets con tiempos de respuesta corruptos
es_ni: Recuperar Tickets con tiempos de respuesta corruptos
fr: Récupérer les tickets dont les temps de réponse sont corrompus
nl: Tickets ophalen met corrupte responstijden
pl: Odzyskaj zgłoszenia z uszkodzonymi czasami reakcji
pt: Recupere tíquetes com tempos de resposta corrompidos

source: Retry
bg: Повторен опит
de: Erneut versuchen
es: Reintentar
es_ni: Reintentar
fr: Retenter
nl: Probeer het opnieuw
pl: Ponów próbę
pt: Tente novamente

source: Return to Previous Step
bg: Назад към предишната стъпка
de: Zurück zum vorherigen Schritt
es: Volver al paso anterior
es_ni: Volver al paso anterior
fr: Revenir à l'étape précédente
nl: Ga terug naar de vorige stap
pl: Powrót do poprzedniego kroku
pt: Retornar à etapa anterior

source: Return to the admin view.
bg: Върнете се в изгледа на администратора.
de: Kehren Sie zur Admin-Ansicht zurück.
es: Vuelva a la vista de administrador.
es_ni: Vuelva a la vista de la administración.
fr: Revenez à la vue d'administration.
nl: Ga terug naar de beheerdersweergave.
pl: Wróć do widoku administratora.
pt: Volte para a visualização administrativa.

source: Returned an empty result set
bg: Върна празен набор от резултати
de: Eine leere Ergebnismenge wurde zurückgegeben
es: Se devolvió un conjunto de resultados vacío
es_ni: Devolvió un conjunto de resultados vacío
fr: A renvoyé un jeu de résultats vide
nl: Retourneerde een lege resultatenset
pl: Zwrócił pusty zestaw wyników
pt: Retornou um conjunto de resultados vazio

source: Revenue
bg: Приходи
de: Umsatz
es: Ingresos
es_ni: Ingresos
fr: Revenus
nl: Inkomsten
pl: PRZYCHÓD
pt: Receita

source: Review top questions for
bg: Прегледайте най-добрите въпроси за
de: Lesen Sie die wichtigsten Fragen für
es: Revisa las preguntas principales para
es_ni: Revise las preguntas más importantes para
fr: Passez en revue les principales questions pour
nl: Bekijk de belangrijkste vragen voor
pl: Przejrzyj najpopularniejsze pytania
pt: Analise as principais perguntas para

source: RiskThreshold
bg: Рискпраг
de: Risikoschwelle
es: Umbral de riesgo
es_ni: Umbral de Riesgo
fr: Seuil de risque
nl: Risicodrempel
pl: Próg ryzyka
pt: Limite de risco

source: Routing
bg: Маршрутизиране
es: Rutar
es_ni: Enrutamieto de emails
fr: Routage
nl: Routering
pt: Roteamento

source: Rule Name
bg: Име на правилото
de: Name der Regel
es: Nombre de regla
es_ni: Nombre de la regla
fr: Nom de la règle
nl: Naam van de regel
pl: Nazwa reguły
pt: Nome da regra

source: Rules defining this notification
bg: Правила, определящи това уведомление
de: Regeln, die diese Benachrichtigung definieren
es: Reglas que definen esta notificación
es_ni: Las normas que definen esta notificación
fr: Règles définissant cette notification
nl: Regels voor het definiëren van deze melding
pl: Zasady definiujące to powiadomienie
pt: Regras que definem essa notificação

source: Run schedule - Day
bg: График на изпълнение - Ден
de: Ablaufplan — Tag
es: Calendario de carreras: día
es_ni: Horario de ejecución - Día
fr: Horaire de course - Journée
nl: Hardloopschema - dag
pl: Harmonogram biegu - Dzień
pt: Cronograma de execução - Dia

source: Run schedule - Day of the week
bg: График на изпълнение - Ден от седмицата
de: Ablaufplan — Wochentag
es: Calendario de carreras: día de la semana
es_ni: Horario de ejecución - Día de la semana
fr: Horaire des courses - Jour de la semaine
nl: Hardloopschema - Dag van de week
pl: Harmonogram biegu - Dzień tygodnia
pt: Cronograma de execução - Dia da semana

source: Run schedule - Hour
bg: График на изпълнение - Час
de: Ablaufplan — Stunde
es: Programación de carreras: hora
es_ni: Horario de ejecución - Hora
fr: Calendrier de course - Heure
nl: Hardloopschema - Uur
pl: Harmonogram biegu - Godzina
pt: Cronograma de execução - Hora

source: Run schedule - Minute
bg: График на изпълнение - Минута
de: Zeitplan ausführen — Minute
es: Cronograma de carreras: minuto
es_ni: Horario de ejecución - Minuto
fr: Calendrier d'exécution - Minute
nl: Hardloopschema - minuut
pl: Harmonogram biegu - Minuta
pt: Cronograma de execução - Minuto

source: Run schedule - Month
bg: График на изпълнение - Месец
de: Ablaufplan — Monat
es: Calendario de carreras: mes
es_ni: Horario de ejecución - Mes
fr: Calendrier d'exécution - Mois
nl: Hardloopschema - maand
pl: Harmonogram biegu - Miesiąc
pt: Cronograma de execução - Mês

source: SEO Description
bg: SEO Описание
de: SEO-Beschreibung
es: Descripción SEO
es_ni: Descripción SEO
fr: Description du référencement
nl: SEO-beschrijving
pl: Opis SEO
pt: Descrição de SEO

source: SEO Keywords
bg: SEO Ключови думи
de: SEO-Schlüsselwörter
es: Palabras clave de SEO
es_ni: Palabras clave SEO
fr: Mots clés SEO
nl: SEO-sleutelwoorden
pl: Słowa kluczowe SEO
pt: Palavras-chave de SEO

source: SHOULD GENERALLY BE 80
bg: ОБИКНОВЕНО ТРЯБВА ДА БЪДЕ 80
de: SOLLTE IN DER REGEL 80 SEIN
es: DEBERÍA SER GENERALMENTE 80
es_ni: GENERALMETE ES EL 80
fr: DEVRAIT GÉNÉRALEMENT ÊTRE DE 80
nl: ZOU OVER HET ALGEMEEN 80 MOETEN ZIJN
pl: GENERALNIE POWINNO BYĆ 80
pt: GERALMENTE DEVE SER 80

source: SHOW ALL
bg: Покажи всичко
de: Zeige alle
es: Mostrar todo
es_ni: MOSTRAR TODO
fr: Afficher tout
nl: Toon alles
pl: Pokaż wszystkie
pt: MOSTRAR TUDO

source: SMS when mentioned
bg: SMS, когато е споменато
de: SMS, wenn erwähnt
es: SMS cuando se menciona
es_ni: SMS cuando se mencione
fr: SMS en cas de mention
nl: SMS indien vermeld
pl: SMS, gdy wspomniano
pt: SMS quando mencionado

source: SMTP Host
bg: SMTP домакин
es: Host SMTP
fr: Hôte SMTP
pl: Host SMTP
pt: Host SMTP

source: SMTP Password
bg: SMTP парола
de: SMTP-Passwort
es: Contraseña SMTP
es_ni: Contraseña de SMTP
fr: Mot de passe SMTP
nl: SMTP-wachtwoord
pl: Hasło SMTP
pt: Senha SMTP

source: SMTP Port
bg: SMTP порт
de: SMTP-Anschluss
es: Puerto SMTP
es_ni: Puerto SMTP
fr: Port SMTP
nl: SMTP-poort
pl: Port SMTP
pt: Porta SMTP

source: SMTP Username
bg: SMTP потребителско име
de: SMTP-Benutzername
es: Nombre de usuario SMTP
es_ni: Nombre de usuario de SMTP
fr: Nom d'utilisateur SMTP
nl: SMTP-gebruikersnaam
pl: Nazwa użytkownika SMTP
pt: Nome de usuário SMTP

source: SQL Query
bg: SQL заявка
de: SQL Abfrage
es: Consulta SQL
es_ni: Consulta SQL
fr: Requête Sql
pl: Zapytanie SQL
pt: Consulta SQL

source: SQL Tool
bg: Инструмент SQL
es: Herramienta SQL
es_ni: Herramienta SQL
fr: Outil SQL
pl: Narzędzie SQL
pt: Ferramenta SQL

source: SQL dump file successfully written:
bg: SQL дъмп файл успешно написан:
de: SQL-Dump-Datei wurde erfolgreich geschrieben:
es: El archivo de volcado SQL se escribió correctamente:
es_ni: Archivo SQL ha sido generado exitosamente y se ha guardado en:
fr: Le fichier de vidage SQL a été correctement écrit :
nl: SQL-dumpbestand met succes geschreven:
pl: Plik zrzutu SQL pomyślnie napisany:
pt: Arquivo de despejo SQL gravado com sucesso:

source: SQL dump file successfuly sent by E-mail:
bg: SQL дъмп файл успешно изпратен по електронна поща:
de: SQL-Dump-Datei wurde erfolgreich per E-Mail gesendet:
es: El archivo de volcado SQL se envió correctamente por correo electrónico:
es_ni: Archivo de volcado de SQL enviado con éxito por correo electrónico:
fr: Le fichier de vidage SQL a été envoyé avec succès par e-mail :
nl: SQL-dumpbestand succesvol verzonden per e-mail:
pl: Plik zrzutu SQL pomyślnie wysłany pocztą e-mail:
pt: Arquivo de despejo SQL enviado com sucesso por e-mail:

source: SQL dump file successfuly uploaded to FTP server:
bg: SQL дъмп файл успешно качен на FTP сървър:
de: Die SQL-Dump-Datei wurde erfolgreich auf den FTP-Server hochgeladen:
es: El archivo de volcado SQL se cargó correctamente en el servidor FTP:
es_ni: Archivo de volcado de SQL cargado con éxito en el servidor FTP:
fr: Le fichier de vidage SQL a été correctement chargé sur le serveur FTP :
nl: SQL-dumpbestand succesvol geüpload naar de FTP-server:
pl: Plik zrzutu SQL pomyślnie przesłany na serwer FTP:
pt: Arquivo de despejo SQL carregado com sucesso no servidor FTP:

source: SQL dump file successfuly uploaded to SFTP server:
bg: SQL дъмп файл успешно качен на SFTP сървър:
de: Die SQL-Dump-Datei wurde erfolgreich auf den SFTP-Server hochgeladen:
es: El archivo de volcado SQL se cargó correctamente en el servidor SFTP:
es_ni: Archivo de volcado de SQL cargado con éxito en el servidor SFTP:
fr: Le fichier de vidage SQL a été correctement chargé sur le serveur SFTP :
nl: SQL-dumpbestand succesvol geüpload naar de SFTP-server:
pl: Plik zrzutu SQL pomyślnie przesłany na serwer SFTP:
pt: Arquivo de despejo SQL carregado com sucesso no servidor SFTP:

source: SSI support
bg: Поддръжка на SSI
de: SSI-Unterstützung
es: Soporte SSI
es_ni: Soporte para SSI
fr: Prise en charge du SSI
nl: SSI-ondersteuning
pl: Obsługa SSI
pt: Suporte SSI

source: SSL CSR/CRT Generator
bg: SSL CSR/CRT генератор
es: Generador SSL CSR/CRT
es_ni: Generador SSL CSR/CRT
fr: Générateur SSL CSR/CRT
pl: Generator SSL CSR/CRT
pt: Gerador SSL CSR/CRT

source: SSL Cert.
bg: SSL Серт.
de: SSL-Zertifikat.
es: Certificado SSL.
es_ni: CERTIFICADO SSL.
fr: Certificat SSL.
nl: SSL-certificaat.
pl: Certat SSL
pt: Certificado SSL.

source: SSL Certificate Information
bg: Информация за SSL сертификат
de: Informationen zum SSL-Zertifikat
es: Información sobre el certificado SSL
es_ni: Información del certificado SSL
fr: Informations sur le certificat SSL
nl: Informatie over het SSL-certificaat
pl: Informacje o certyfikacie SSL
pt: Informações do certificado SSL

source: SSL Certificates
bg: SSL сертификати
de: SSL-Zertifikate
es: Certificados SSL
es_ni: Certificados SSL
fr: Certificats SSL
nl: SSL-certificaten
pl: Certyfikaty SSL
pt: Certificados SSL

source: SSL Package List
bg: SSL Списък на пакетите
de: SSL-Paketliste
es: Lista de paquetes SSL
es_ni: Lista de servicios SSL
fr: Liste des packages SSL
nl: Lijst met SSL-pakketten
pl: Lista pakietów SSL
pt: Lista de pacotes SSL

source: SSL Packages
bg: SSL пакети
de: SSL-Pakete
es: Paquetes SSL
es_ni: Servicios SSL
fr: Packages SSL
nl: SSL-pakketten
pl: Pakiety SSL
pt: Pacotes SSL

source: SSL Plugins
bg: SSL плъгини
es: Plugins SSL
es_ni: Plugins de SSL
fr: Plug-ins SSL
pl: Wtyczki SSL
pt: Plug-ins SSL

source: SSL Registrar
bg: SSL регистратор
es: Registrador SSL
es_ni: Registro SSL
fr: Registraire SSL
pl: Rejestrator SSL
pt: Registrador SSL

source: SSL Site Management
bg: Управление на SSL сайта
de: SSL-Site-Verwaltung
es: Gestión de sitios SSL
es_ni: Administración de sitios SSL
fr: Gestion de site SSL
nl: SSL-sitebeheer
pl: Zarządzanie witryną SSL
pt: Gerenciamento de sites SSL

source: SSL certificate products?
bg: SSL сертификатни продукти?
de: Produkte mit SSL-Zertifikaten?
es: ¿Productos de certificados SSL?
es_ni: ¿Servicios de certificados SSL?
fr: Des produits dotés de certificats SSL ?
nl: Producten met SSL-certificaten?
pl: Produkty z certyfikatem SSL?
pt: Produtos com certificado SSL?

source: SSL support
bg: SSL поддръжка
de: SSL-Unterstützung
es: Soporte SSL
es_ni: Soporte para SSL
fr: Support SSL
nl: SSL-ondersteuning
pl: Obsługa protokołu SSL
pt: Suporte SSL

source: SSO key
bg: SSO ключ
de: SSO-Schlüssel
es: Clave SSO
es_ni: Clave SSO
fr: Clé SSO
nl: SSO-sleutel
pl: Klucz SSO
pt: Chave SSO

source: SWAP
bg: СУАП
de: Wechsel
es: PERMUTA
es_ni: SWAP (intercambio)
pl: Zamiana
pt: TROCAR

source: Sales
bg: Продажби
de: Verkäufe
es_ni: Ventas
fr: Soldes
nl: Verkoop
pl: Sprzedaż
pt: Vendas

source: Same as game_level except for voice servers.
bg: Същото като game_level с изключение на гласовите сървъри.
de: Wie game_level, außer für Sprachserver.
es: Igual que game_level excepto para los servidores de voz.
es_ni: Igual que el game_level excepto por los servidores de voz.
fr: Identique à game_level sauf pour les serveurs vocaux.
nl: Hetzelfde als game_level, behalve voor voiceservers.
pl: Taki sam jak game_level z wyjątkiem serwerów głosowych.
pt: O mesmo que game_level, exceto para servidores de voz.

source: Sandbox
bg: Пясъчник
de: Sandkasten
es: arenero
fr: Bac à sable
nl: zandbak
pl: Piaskownica
pt: caixa de areia

source: Saturday
bg: Събота
de: Samstag
es: sábado
es_ni: Sábado
fr: Samedi
nl: Zaterdag
pl: sobota
pt: sábado

source: Save
bg: Запазете
de: Speichern
es: GUARDAR
es_ni: Guardar
fr: Enregistrer
nl: Opslaan
pl: Zapisuj
pt: salvar

source: Save Changes
bg: Запазване на промените
de: Änderungen speichern
es: Guardar cambios
es_ni: Guardar cambios
fr: Sauvegarder les changements
nl: Wijzigingen opslaan
pl: Zapisz zmiany
pt: Guardar alterações

source: Save Custom Fields
bg: Запазване на персонализирани полета
de: Benutzerdefinierte Felder speichern
es: Guardar campos personalizados
es_ni: Guardar Datos
fr: Enregistrer les champs personnalisés
nl: Aangepaste velden opslaan
pl: Zapisz pola niestandardowe
pt: Salvar campos personalizados

source: Save Default Payment Method
bg: Запазване на начина на плащане по подразбиране
de: Standard-Zahlungsmethode speichern
es: Guardar método de pago predeterminado
es_ni: Guardar el método de pago predeterminado
fr: Enregistrer le mode de paiement par défaut
nl: Standaardbetalingsmethode opslaan
pl: Zapisz domyślną metodę płatności
pt: Salvar forma de pagamento padrão

source: Save changes
bg: Запазване на промените
de: Änderungen speichern
es: Guardar cambios
es_ni: Guardar cambios
fr: Sauvegarder les changements
nl: Wijzigingen opslaan
pl: Zapisz zmiany
pt: Guardar alterações

source: Saving
bg: Спестяване
de: sparend
es: ahorrando
es_ni: Guardando
fr: épargner
nl: Opslaan
pl: Zapisywanie
pt: salvar

source: Script Custom Field Name
bg: Име на потребителското поле на скрипта
de: Benutzerdefinierter Feldname für das Skript
es: Nombre de campo personalizado del script
es_ni: Nombre de campo personalizado de secuencia de comandos
fr: Nom du champ personnalisé du script
nl: Aangepaste veldnaam van het script
pl: Nazwa pola niestandardowego skryptu
pt: Nome do campo personalizado do script

source: Search Domain
bg: Търсене на домейн
de: Domain suchen
es: Dominio de búsqueda
es_ni: Buscar un Dominio
fr: Domaine de recherche
nl: Domein zoeken
pl: Wyszukaj domenę
pt: Domínio de pesquisa

source: Search Results For
bg: Резултати от търсенето
de: Suchergebnisse für
es: Resultados de búsqueda para
es_ni: Resultados de búsqueda para
fr: Résultats de recherche pour
nl: Zoekresultaten voor
pl: Wyniki wyszukiwania dla
pt: Resultados da pesquisa por

source: Search filters
bg: Филтри за търсене
de: Filter suchen
es: Filtros de búsqueda
es_ni: Búsqueda Características Centros/Terapeutas
fr: Filtres de recherche
nl: Zoekfilters
pl: filtry wyszukiwania
pt: Filtros de pesquisa

source: Search our Knowledge Base
bg: Търсене в нашата база знания
de: Durchsuchen Sie unsere Wissensdatenbank
es: Busque en nuestra base de conocimientos
es_ni: Búsque en nuestra Base de Conocimiento
fr: Effectuez une recherche dans notre base de connaissances
nl: Doorzoek onze kennisbank
pl: Przeszukaj naszą bazę wiedzy
pt: Pesquise nossa base de conhecimento

source: Search results for: %s
bg: Резултати от търсенето за: %s
de: Suchergebnisse für: %s
es: Resultados de búsqueda para: %s
es_ni: Resultados de búsqueda para: %s
fr: Résultats de recherche pour :%s
nl: Zoekresultaten voor: %s
pl: Wyniki wyszukiwania dla: %s
pt: Resultados da pesquisa por: %s
