Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Select a product group
bg: Изберете продуктова група
de: Wählen Sie eine Produktgruppe
es: Selecciona un grupo de productos
es_ni: Seleccionar un grupo de servicios
fr: Sélectionnez un groupe de produits
nl: Selecteer een productgroep
pl: Wybierz grupę produktów
pt: Selecione um grupo de produtos

source: Select a registrar from the drop-down field above to fetch a list of the domains you have registered that are not already part of ClientExec. <b>It takes approximately 5 seconds PER 100 Domains to retrieve the information from the registrar and a further 5 seconds PER DOMAIN to import.</b>
bg: Изберете регистратор от падащото поле по-горе, за да извлечете списък с регистрираните от вас домейни, които вече не са част от ClienteXEC. <b>Отнема приблизително 5 секунди на 100 домейни за извличане на информацията от регистратора и още 5 секунди PER DOMAIN за импортиране.</b>
de: Wählen Sie im obigen Drop-down-Feld einen Registrar aus, um eine Liste der von Ihnen registrierten Domains abzurufen, die noch nicht Teil von ClientExec sind. <b>Es dauert ungefähr 5 Sekunden PRO 100 Domains, um die Informationen vom Registrar abzurufen, und weitere 5 Sekunden PRO DOMAIN, um sie zu importieren.</b>
es: Seleccione un registrador en el campo desplegable de arriba para obtener una lista de los dominios que ha registrado y que aún no forman parte de ClientExec. <b>Se necesitan aproximadamente 5 segundos por cada 100 dominios para recuperar la información del registrador y otros 5 segundos por dominio para importarla.</b>
es_ni: Seleccione un registrador del campo desplegable de arriba para obtener una lista de los dominios que ha registrado y que aún no forman parte de ClientExec. <b>Se tarda aproximadamente 5 segundos POR 100 dominios en recuperar la información del registrador y otros 5 segundos POR DOMINIO en importar.</b>
fr: Sélectionnez un bureau d'enregistrement dans le champ déroulant ci-dessus pour obtenir la liste des domaines que vous avez enregistrés et qui ne font pas déjà partie de ClientExec. <b>Il faut environ 5 secondes POUR 100 domaines pour récupérer les informations auprès du bureau d'enregistrement et 5 secondes supplémentaires PAR DOMAINE pour les importer.</b>
nl: Selecteer een registrar in het keuzeveld hierboven om een lijst op te halen van de domeinen die u hebt geregistreerd en die nog geen deel uitmaken van ClientExec. <b>Het duurt ongeveer 5 seconden PER 100 domeinen om de informatie van de registrar op te halen en nog eens 5 seconden PER DOMEIN om te importeren. </b>
pl: Wybierz rejestratora z rozwijanego pola powyżej, aby pobrać listę zarejestrowanych domen, które nie są jeszcze częścią ClientExec. <b>Odzyskanie informacji z rejestratora zajmuje około 5 sekund na 100 domen i kolejne 5 sekund na domenę na zaimportowanie. </b>
pt: Selecione um registrador no campo suspenso acima para obter uma lista dos domínios que você registrou e que ainda não fazem parte do ClientExec. <b>São necessários aproximadamente 5 segundos por 100 domínios para recuperar as informações do registrador e mais 5 segundos POR DOMÍNIO para importar. </b>

source: Select a report..
bg: Изберете отчет..
de: Wählen Sie einen Bericht aus..
es: Selecciona un informe.
es_ni: Selecciona un reporte..
fr: Sélectionnez un rapport.
nl: Selecteer een rapport.
pl: Wybierz raport..
pt: Selecione um relatório..

source: Select a type for the selected addon
bg: Изберете тип за избраната добавка
de: Wählen Sie einen Typ für das ausgewählte Addon
es: Selecciona un tipo para el complemento seleccionado
es_ni: Selecciona un tipo para el addon seleccionado
fr: Sélectionnez un type pour l'addon sélectionné
nl: Selecteer een type voor de geselecteerde add-on
pl: Wybierz typ dla wybranego addon
pt: Selecione um tipo para o complemento selecionado

source: Select addon to add to this product
bg: Изберете добавка, която да добавите към този продукт
de: Wählen Sie das Addon aus, um es zu diesem Produkt hinzuzufügen
es: Selecciona el complemento para agregarlo a este producto
es_ni: Selecciona el complemento para añadir a este producto
fr: Sélectionnez l'extension à ajouter à ce produit
nl: Selecteer de add-on om aan dit product toe te voegen
pl: Wybierz dodatek, aby dodać do tego produktu
pt: Selecione o complemento para adicionar a este produto

source: Select an Addon
bg: Изберете добавка
de: Wähle ein Addon
es: Selecciona un complemento
es_ni: Selecciona un Addon
fr: Sélectionnez un module complémentaire
nl: Selecteer een add-on
pl: Wybierz dodatek
pt: Selecione um complemento

source: Select and configure the payment processors to allow payment from.
bg: Изберете и конфигурирайте процесорите за плащане, за да разрешите плащане от.
de: Wählen und konfigurieren Sie die Zahlungsabwickler, von denen aus Zahlungen zulässig sind.
es: Seleccione y configure los procesadores de pagos desde los que desea permitir el pago.
es_ni: Selecciona y configure los procesadores de pago para permitir el pago desde.
fr: Sélectionnez et configurez les processeurs de paiement pour autoriser le paiement depuis.
nl: Selecteer en configureer de betalingsverwerkers om betaling vanaf toe te staan.
pl: Wybierz i skonfiguruj procesory płatności, aby zezwolić na płatność od.
pt: Selecione e configure os processadores de pagamento a partir dos quais permitir o pagamento.

source: Select below ...
bg: Изберете по-долу...
de: Wählen Sie unten...
es: Selecciona a continuación...
es_ni: Selecciona a continuación ...
fr: Sélectionnez ci-dessous...
nl: Selecteer hieronder...
pl: Wybierz poniżej...
pt: Selecione abaixo...

source: Select condition
bg: Изберете състояние
de: Zustand wählen
es: Seleccionar condición
es_ni: Seleccionar condición
fr: Sélectionnez une condition
nl: Voorwaarde selecteren
pl: Wybierz warunek
pt: Selecionar condição

source: Select how often you wish to have the system send an Email to the customer requesting for feedback about the service, after a ticket is closed. You can modify the email's template in the email templates settings section.
bg: Изберете колко често желаете системата да изпраща имейл до клиента, който иска обратна връзка за услугата, след като билетът е затворен. Можете да промените шаблона на имейла в раздела за настройки на шаблоните за имейли.
de: Wählen Sie aus, wie oft das System dem Kunden eine E-Mail mit der Bitte um Feedback zum Service senden soll, nachdem ein Ticket geschlossen wurde. Sie können die Vorlage der E-Mail im Bereich Einstellungen für E-Mail-Vorlagen ändern.
es: Selecciona la frecuencia con la que deseas que el sistema envíe un correo electrónico al cliente solicitando comentarios sobre el servicio, una vez que se haya cerrado un ticket. Puedes modificar la plantilla del correo electrónico en la sección de configuración de plantillas de correo electrónico.
es_ni: Selecciona la frecuencia con la que deseas que el sistema envíe un correo electrónico al cliente solicitando información sobre el servicio, después de que se cierre un ticket. Puede modificar la plantilla del correo electrónico en la sección de configuración de plantillas de correo electrónico.
fr: Sélectionnez la fréquence à laquelle vous souhaitez que le système envoie un e-mail au client pour lui demander des commentaires sur le service, après la clôture d'un ticket. Vous pouvez modifier le modèle de l'e-mail dans la section des paramètres des modèles d'e-mail.
nl: Selecteer hoe vaak je wilt dat het systeem een e-mail stuurt naar de klant met het verzoek om feedback over de service, nadat een ticket is gesloten. U kunt de sjabloon van de e-mail aanpassen in de sectie met instellingen voor e-mailsjablonen.
pl: Wybierz, jak często chcesz, aby system wysyłał wiadomość e-mail do klienta z prośbą o opinię na temat usługi, po zamknięciu biletu. Możesz zmodyfikować szablon wiadomości e-mail w sekcji ustawień szablonów wiadomości e-mail.
pt: Selecione com que frequência você deseja que o sistema envie um e-mail ao cliente solicitando feedback sobre o serviço, após o fechamento de um ticket. Você pode modificar o modelo do e-mail na seção de configurações dos modelos de e-mail.

source: Select how strict you want to make password selection throughout Clientexec
bg: Изберете колко стриктно искате да направите избор на парола в Clientexec
de: Wählen Sie aus, wie streng Sie die Passwortauswahl in Clientexec treffen möchten
es: Seleccione qué tan estricta desea hacer la selección de contraseñas en Clientexec
es_ni: Selecciona cuán estricta quieres hacer la selección de la contraseña en todo Clientexec
fr: Sélectionnez la rigueur avec laquelle vous souhaitez sélectionner le mot de passe dans Clientexec
nl: Selecteer hoe strikt u het wachtwoord wilt selecteren in Clientexec
pl: Wybierz, jak rygorystycznie chcesz wybrać hasło w całym Clientexec
pt: Selecione o quão rigorosa você deseja fazer a seleção de senha em todo o Clientexec

source: Select how strict you want to make password selection throughout Clientexec.
bg: Изберете колко стриктно искате да направите избор на парола в Clientexec.
de: Wählen Sie aus, wie streng Sie die Passwortauswahl in Clientexec treffen möchten.
es: Seleccione qué tan estricta desea hacer la selección de contraseñas en Clientexec.
es_ni: Selecciona cuán estricta quieres ser la selección de la contraseña en todo Clientexec.
fr: Sélectionnez la rigueur avec laquelle vous souhaitez sélectionner le mot de passe dans Clientexec.
nl: Selecteer hoe strikt u het wachtwoord wilt selecteren in Clientexec.
pl: Wybierz, jak ściśle chcesz wybrać hasło w całym Clientexec.
pt: Selecione o quão rigorosa você deseja tornar a seleção de senha em todo o Clientexec.

source: Select how you want to handle the sending of an account welcome email (You can edit the email content by going to System Setup -> Emails). If you select 'Automatically on account creation', note it applies only to accounts created during Signup.
bg: Изберете как искате да се справите с изпращането на имейл за добре дошли на акаунт (Можете да редактирате съдържанието на имейла, като отидете на System Setup -> Email). Ако изберете „Автоматично създаване на акаунт“, имайте предвид, че се отнася само за акаунти, създадени по време на регистрацията.
de: Wählen Sie aus, wie Sie mit dem Senden einer Konto-Willkommens-E-Mail umgehen möchten (Sie können den E-Mail-Inhalt bearbeiten, indem Sie zu Systemeinstellungen -> E-Mails gehen). Wenn Sie „Automatisch bei Kontoerstellung“ auswählen, beachten Sie, dass dies nur für Konten gilt, die während der Registrierung erstellt wurden.
es: Selecciona cómo quieres gestionar el envío de un correo electrónico de bienvenida a la cuenta (puedes editar el contenido del correo electrónico yendo a Configuración del sistema -> Correos electrónicos). Si seleccionas «Automáticamente al crear la cuenta», ten en cuenta que solo se aplica a las cuentas creadas durante el registro.
es_ni: Selecciona cómo quieres manejar el envío de un correo electrónico de bienvenida a la cuenta (Puedes editar el contenido del correo electrónico yendo a Configuración del sistema -> Correos electrónicos). Si seleccionas "Automáticamente en la creación de la cuenta", ten en cuenta que sólo se aplica a las cuentas creadas durante el registro.
fr: Sélectionnez la manière dont vous souhaitez gérer l'envoi d'un e-mail de bienvenue sur votre compte (vous pouvez modifier le contenu de l'e-mail en accédant à Configuration du système -> E-mails). Si vous sélectionnez « Automatiquement lors de la création du compte », notez que cela ne s'applique qu'aux comptes créés lors de l'inscription.
nl: Selecteer hoe je het verzenden van een welkomstmail voor je account wilt afhandelen (je kunt de inhoud van de e-mail bewerken door naar Systeeminstellingen -> E-mails te gaan). Als je 'Automatisch bij aanmaken van een account' selecteert, let er dan op dat dit alleen van toepassing is op accounts die tijdens de registratie zijn aangemaakt.
pl: Wybierz sposób obsługi wysyłania powitalnej wiadomości e-mail z konta (możesz edytować treść wiadomości e-mail, przechodząc do Konfiguracja systemu -> E-maile). Jeśli wybierzesz opcję „Automatycznie przy zakładaniu konta”, pamiętaj, że dotyczy to tylko kont utworzonych podczas rejestracji.
pt: Selecione como você deseja lidar com o envio de um e-mail de boas-vindas à conta (você pode editar o conteúdo do e-mail acessando Configuração do sistema -> E-mails). Se você selecionar “Criação automática da conta”, observe que isso se aplica somente às contas criadas durante a inscrição.

source: Select if this filter is private to you
bg: Изберете дали този филтър е частен за вас
de: Wählen Sie aus, ob dieser Filter für Sie privat ist
es: Selecciona si este filtro es privado para ti
es_ni: Selecciona si este filtro es privado para usted
fr: Sélectionnez si ce filtre vous est privé
nl: Selecteer of dit filter voor jou privé is
pl: Wybierz, czy ten filtr jest dla Ciebie prywatny
pt: Selecione se esse filtro é privado para você

source: Select the MaxMind Service you would like to use. More information on service types is available <a href="https://www.maxmind.com/en/solutions/minfraud-services" target="_blank">here</a>.
bg: Изберете услугата MaxMind, която искате да използвате. Повече информация за типовете услуги можете да намерите <a href="https://www.maxmind.com/en/solutions/minfraud-services" target="_blank">тук</a>.
de: Wählen Sie den MaxMind-Dienst aus, den Sie verwenden möchten. Weitere Informationen zu Servicetypen finden <a href="https://www.maxmind.com/en/solutions/minfraud-services" target="_blank">Sie hier</a>.
es: Seleccione el servicio de MaxMind que desea utilizar. Puede encontrar más información sobre los tipos de servicio <a href="https://www.maxmind.com/en/solutions/minfraud-services" target="_blank">aquí.</a>
es_ni: Selecciona el servicio MaxMind que deseas utilizar. Más información sobre los tipos de servicio está disponible <a href="https://www.maxmind.com/en/solutions/minfraud-services" target="_blank">aquí</a>.
fr: Sélectionnez le service MaxMind que vous souhaitez utiliser. De plus amples informations sur les types de services sont disponibles <a href="https://www.maxmind.com/en/solutions/minfraud-services" target="_blank">ici</a>.
nl: Selecteer de MaxMind-service die u wilt gebruiken. Meer informatie over servicetypen is <a href="https://www.maxmind.com/en/solutions/minfraud-services" target="_blank"> hier beschikbaar</a>.
pl: Wybierz usługę MaxMind, której chcesz użyć. Więcej informacji na temat rodzajów usług dostępnych jest <a href="https://www.maxmind.com/en/solutions/minfraud-services" target="_blank"> tutaj</a>.
pt: Selecione o Serviço MaxMind que você gostaria de usar. Mais informações sobre os tipos de serviço estão disponíveis <a href="https://www.maxmind.com/en/solutions/minfraud-services" target="_blank"> aqui</a>.

source: Select the Product Type you are selling
bg: Изберете типа на продукта, който продавате
de: Wählen Sie den Produkttyp aus, den Sie verkaufen
es: Selecciona el tipo de producto que vendes
es_ni: Selecciona el tipo de producto que está vendiendo
fr: Sélectionnez le type de produit que vous vendez
nl: Selecteer het producttype dat je verkoopt
pl: Wybierz typ produktu, który sprzedajesz
pt: Selecione o tipo de produto que você está vendendo

source: Select the box and enter a name to create this account as an organization instead of an individual.
bg: Изберете квадратчето и въведете име, за да създадете този акаунт като организация вместо физическо лице.
de: Wählen Sie das Kästchen aus und geben Sie einen Namen ein, um dieses Konto als Organisation statt als Einzelperson zu erstellen.
es: Selecciona la casilla e introduce un nombre para crear esta cuenta como una organización en lugar de como una persona.
es_ni: Selecciona la casilla e introduzca un nombre para crear esta cuenta como una empresa en lugar de un individuo.
fr: Cochez la case et entrez un nom pour créer ce compte en tant qu'organisation plutôt qu'en tant qu'individu.
nl: Vink het vakje aan en voer een naam in om dit account aan te maken als organisatie in plaats van als individu.
pl: Zaznacz pole i wprowadź nazwę, aby utworzyć to konto jako organizacja, a nie jako osoba fizyczna.
pt: Selecione a caixa e insira um nome para criar essa conta como uma organização em vez de uma pessoa física.

source: Select the date format you want sitewide.
bg: Изберете формата за дата, който искате в целия сайт.
de: Wählen Sie das Datumsformat aus, das Sie für die gesamte Website verwenden möchten.
es: Selecciona el formato de fecha que deseas para todo el sitio.
es_ni: Selecciona el formato de fecha que deseas en todo el sitio.
fr: Sélectionnez le format de date que vous souhaitez pour l'ensemble du site.
nl: Selecteer de gewenste datumnotatie op de hele site.
pl: Wybierz format daty, który chcesz uzyskać w całej witrynie.
pt: Selecione o formato de data que você deseja em todo o site.

source: Select the default invoice template you wish your users to see. For new templates to be visible you must place the new style in the plugins/invoices/{name} folder.
bg: Изберете шаблона за фактури по подразбиране, който искате да видят потребителите ви. За да бъдат видими новите шаблони, трябва да поставите новия стил в папката плъгини/фактури/ {name}.
de: Wählen Sie die Standard-Rechnungsvorlage aus, die Ihre Benutzer sehen sollen. Damit neue Vorlagen sichtbar sind, müssen Sie den neuen Stil im Ordner plugins/invoices/ {name} ablegen.
es: Selecciona la plantilla de factura predeterminada que deseas que vean tus usuarios. Para que las nuevas plantillas estén visibles, debes colocar el nuevo estilo en la carpeta plugins/invoices/ {name}.
es_ni: Seleccione la plantilla de factura predeterminada que desea que vean sus usuarios. Para que las nuevas plantillas sean visibles, debe colocar el nuevo estilo en los plugins/Cobros/{name} carpeta.
fr: Sélectionnez le modèle de facture par défaut que vous souhaitez que vos utilisateurs voient. Pour que les nouveaux modèles soient visibles, vous devez placer le nouveau style dans le dossier plugins/invoices/ {name}.
nl: Selecteer het standaardfactuursjabloon dat je gebruikers moeten zien. Om nieuwe sjablonen zichtbaar te maken, moet u de nieuwe stijl in de map {name} plugins/facturen/plaatsen.
pl: Wybierz domyślny szablon faktury, który chcesz zobaczyć Twoi użytkownicy. Aby nowe szablony były widoczne, należy umieścić nowy styl w folderze {name} plugins/invoices/.
pt: Selecione o modelo de fatura padrão que você deseja que seus usuários vejam. Para que os novos modelos fiquem visíveis, você deve colocar o novo estilo na pasta {name} plugins/faturas/.

source: Select the department a ticket will be created in when an affiliate requests a payout.
bg: Изберете отдела, в който ще бъде създаден билет, когато филиал поиска изплащане.
de: Wählen Sie die Abteilung aus, in der ein Ticket erstellt werden soll, wenn ein Affiliate eine Auszahlung beantragt.
es: Seleccione el departamento en el que se creará un ticket cuando un afiliado solicite un pago.
es_ni: Seleccione el departamento en el que se creará un ticket cuando un afiliado solicite un pago.
fr: Sélectionnez le département dans lequel un ticket sera créé lorsqu'un affilié demande un paiement.
nl: Selecteer de afdeling waar een ticket wordt aangemaakt wanneer een affiliate een uitbetaling aanvraagt.
pl: Wybierz dział, w którym zostanie utworzony bilet, gdy partner zażąda wypłaty.
pt: Selecione o departamento em que o tíquete será criado quando um afiliado solicitar um pagamento.

source: Select the hash rate.
bg: Изберете скоростта на хеш.
de: Wählen Sie die Hash-Rate aus.
es: Selecciona la tasa de hash.
es_ni: Selecciona la tasa de hachís.
fr: Sélectionnez le taux de hachage.
nl: Selecteer de hash-snelheid.
pl: Wybierz szybkość mieszania.
pt: Selecione a taxa de hash.

source: Select the method you want ClientExec to send mail.<br>NOTE: If you have selected SMTP you will need to complete the SMTP settings as well.
bg: Изберете метода, който искате ClienteXEC да изпраща поща. <br>ЗАБЕЛЕЖКА: Ако сте избрали SMTP, ще трябва да завършите и SMTP настройките.
de: Wählen Sie die Methode aus, mit der ClientExec E-Mails senden soll. <br>HINWEIS: Wenn Sie SMTP ausgewählt haben, müssen Sie auch die SMTP-Einstellungen vervollständigen.
es: Seleccione el método con el que desea que ClientExec envíe el correo. <br>NOTA: Si ha seleccionado SMTP, también deberá completar la configuración de SMTP.
es_ni: Selecciona el método por el que deseas que ClientExec envíe el E-mail.<br>Nota: Si ha seleccionad SMTP necesitará completar las opciones de SMTP también.
fr: Sélectionnez la méthode que ClientExec doit utiliser pour envoyer des e-mails. <br>REMARQUE : Si vous avez sélectionné SMTP, vous devrez également définir les paramètres SMTP.
nl: Selecteer de methode die u wilt dat ClientExec e-mail verstuurt. <br>OPMERKING: Als u SMTP hebt geselecteerd, moet u ook de SMTP-instellingen voltooien.
pl: Wybierz metodę, którą ClientExec ma wysyłać pocztę. <br>UWAGA: Jeśli wybrałeś SMTP, musisz również uzupełnić ustawienia SMTP.
pt: Selecione o método pelo qual você deseja que o ClientExec envie e-mails. <br>OBSERVAÇÃO: Se você selecionou SMTP, também precisará concluir as configurações de SMTP.

source: Select the name to display in the signup process for this payment type. Example: ChronoPay or Credit Card.
bg: Изберете името, което да се показва в процеса на регистрация за този тип плащане. Пример: ChronoPay или кредитна карта.
de: Wählen Sie den Namen aus, der bei der Registrierung für diese Zahlungsart angezeigt werden soll. Beispiel: ChronoPay oder Kreditkarte.
es: Selecciona el nombre que se mostrará en el proceso de registro para este tipo de pago. Ejemplo: ChronoPay o tarjeta de crédito.
es_ni: Seleccione el nombre que se mostrará en el proceso de registro para este tipo de pago. Ejemplo: ChronoPay o Tarjeta de Crédito.
fr: Sélectionnez le nom à afficher dans le processus d'inscription pour ce type de paiement. Exemple : ChronoPay ou carte de crédit.
nl: Selecteer de naam die je wilt weergeven tijdens het aanmeldingsproces voor dit betaaltype. Voorbeeld: ChronoPay of creditcard.
pl: Wybierz nazwę, która ma być wyświetlana w procesie rejestracji dla tego typu płatności. Przykład: ChronoPay lub karta kredytowa.
pt: Selecione o nome a ser exibido no processo de inscrição para esse tipo de pagamento. Exemplo: ChronoPay ou cartão de crédito.

source: Select the name to display in the signup process for this payment type. Example: Credit Card.
bg: Изберете името, което да се показва в процеса на регистрация за този тип плащане. Пример: Кредитна карта.
de: Wählen Sie den Namen aus, der bei der Registrierung für diese Zahlungsart angezeigt werden soll. Beispiel: Kreditkarte.
es: Selecciona el nombre que se mostrará en el proceso de registro para este tipo de pago. Ejemplo: tarjeta de crédito.
es_ni: Selecciona el nombre que se mostrará en el proceso de inscripción para este tipo de pago. Ejemplo: Tarjeta de crédito.
fr: Sélectionnez le nom à afficher dans le processus d'inscription pour ce type de paiement. Exemple : carte de crédit.
nl: Selecteer de naam die je wilt weergeven tijdens het aanmeldingsproces voor dit betaaltype. Voorbeeld: creditcard.
pl: Wybierz nazwę, która ma być wyświetlana w procesie rejestracji dla tego typu płatności. Przykład: karta kredytowa.
pt: Selecione o nome a ser exibido no processo de inscrição para esse tipo de pagamento. Exemplo: Cartão de crédito.
