Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Use Custom Links to allow your website to create affiliate cookies
bg: Използвайте персонализирани връзки, за да позволите на уебсайта си да създава партньорски бисквитки
de: Verwenden Sie benutzerdefinierte Links, damit Ihre Website Affiliate-Cookies erstellen kann
es: Utilice enlaces personalizados para permitir que su sitio web cree cookies de afiliación
es_ni: Use los enlaces personalizados para permitir que su sitio web cree cookies de los afiliados
fr: Utilisez des liens personnalisés pour permettre à votre site Web de créer des cookies d'affiliation
nl: Gebruik aangepaste links om ervoor te zorgen dat uw website affiliate cookies kan maken
pl: Użyj niestandardowych linków, aby umożliwić swojej witrynie tworzenie partnerskich plików cookie
pt: Use links personalizados para permitir que seu site crie cookies afiliados

source: Use Default Group Color?
bg: Използване на груповия цвят по подразбиране?
de: Standardgruppenfarbe verwenden?
es: ¿Usar el color de grupo predeterminado?
es_ni: ¿Usar el color de grupo por defecto?
fr: Utiliser la couleur de groupe par défaut ?
nl: Standaardgroepskleur gebruiken?
pl: Użyj domyślnego koloru grupy?
pt: Usar cor de grupo padrão?

source: Use Defaults
bg: Използване на подразбиране
de: Standardwerte verwenden
es: Usar valores predeterminados
es_ni: Utilizar predeterminados
fr: Utiliser les valeurs par défaut
nl: Standaardwaarden gebruiken
pl: Użyj wartości domyślnych
pt: Usar padrões

source: Use DialVerify Service
bg: Използване на услугата DialVerify
de: Verwenden Sie den DialVerify-Dienst
es: Utilice el servicio DialVerify
es_ni: Utilizar servicio DialVerify
fr: Utiliser le service DialVerify
nl: DialVerify-service gebruiken
pl: Użyj usługi DialVerify
pt: Use o serviço DialVerify

source: Use Maxmind
bg: Използвайте Максмиум
de: Benutze Maxmind
es: Usa Maxmind
es_ni: Utilizar MaxMind
fr: Utilisez Maxmind
nl: Gebruik Maxmind
pl: Użyj Maxmind

source: Use My Own Domain
bg: Използване на моя собствен домейн
de: Meine eigene Domain verwenden
es: Usar mi propio dominio
es_ni: Ya Tengo un Dominio
fr: Utiliser mon propre domaine
nl: Mijn eigen domein gebruiken
pl: Użyj mojej własnej domeny
pt: Use meu próprio domínio

source: Use PayPal Sandbox
bg: Използвайте пясъчника на PayPal
de: Verwenden Sie PayPal Sandbox
es: Usa PayPal Sandbox
es_ni: Use el sitio de pruebas de PayPal
fr: Utiliser PayPal Sandbox
nl: PayPal Sandbox gebruiken
pl: Użyj PayPal Sandbox
pt: Use o PayPal Sandbox

source: Use Paypal Subscription
bg: Използвайте абонамент за Paypal
de: Verwenden Sie das Paypal-Abonnement
es: Utilice la suscripción a Paypal
es_ni: Utilice la suscripción de Paypal
fr: Utiliser l'abonnement Paypal
nl: Gebruik een Paypal-abonnement
pl: Użyj subskrypcji PayPal
pt: Use a assinatura do Paypal

source: Use Quantum Gateway's Maxmind fraud screening services.
bg: Използвайте услугите за скрининг на измами на Quantum Gateway на Maxmind.
de: Nutzen Sie die Maxmind-Betrugsüberprüfungsdienste von Quantum Gateway.
es: Utilice los servicios de detección de fraudes Maxmind de Quantum Gateway.
es_ni: Utilizar servicios de investigación del fraude de MaxMind para Quantum Gateway.
fr: Utilisez les services de détection des fraudes Maxmind de Quantum Gateway.
nl: Gebruik de Maxmind-fraudescreeningsdiensten van Quantum Gateway.
pl: Skorzystaj z usług sprawdzania oszustw Maxmind firmy Quantum Gateway.
pt: Use os serviços de triagem de fraudes Maxmind da Quantum Gateway.

source: Use Quantum Vault Gateway's Maxmind fraud screening services.
bg: Използвайте услугите за скрининг на измами на Quantum Vault Gateway на Maxmind.
de: Nutzen Sie die Maxmind-Betrugsüberprüfungsdienste von Quantum Vault Gateway.
es: Utilice los servicios de detección de fraudes Maxmind de Quantum Vault Gateway.
es_ni: Usa los servicios de detección de fraude de Maxmind de Quantum Vault Gateway.
fr: Utilisez les services de détection des fraudes Maxmind de Quantum Vault Gateway.
nl: Gebruik de Maxmind-fraudescreeningservices van Quantum Vault Gateway.
pl: Skorzystaj z usług sprawdzania oszustw Maxmind firmy Quantum Vault Gateway.
pt: Use os serviços de detecção de fraudes Maxmind da Quantum Vault Gateway.

source: Use SSL
bg: Използване на SSL
de: SSL verwenden
es: Usa SSL
es_ni: Usar SSL
fr: Utiliser le protocole SSL
nl: SSL gebruiken
pl: Użyj SSL

source: Use Sandbox
bg: Използвайте пясъчник
de: Sandbox verwenden
es: Usa Sandbox
es_ni: Usar Sandbox
fr: Utiliser Sandbox
nl: Sandbox gebruiken
pl: Użyj piaskownicy
pt: Use o Sandbox

source: Use Sandbox?
bg: Използвайте пясъчника?
de: Sandbox verwenden?
es: ¿Usas Sandbox?
es_ni: ¿Usar Sandbox?
fr: Vous utilisez Sandbox ?
nl: Sandbox gebruiken?
pl: Użyj piaskownicy?
pt: Use o Sandbox?

source: Use Shared IP
bg: Използване на споделен IP адрес
de: Shared IP verwenden
es: Usar IP compartida
es_ni: Usar IP compartida
fr: Utiliser une adresse IP partagée
nl: Gedeeld IP-adres gebruiken
pl: Użyj współdzielonego adresu IP
pt: Use IP compartilhado

source: Use Standard Ports for SSO?
bg: Използвайте стандартни портове за SSO?
de: Standardports für SSO verwenden?
es: ¿Usa puertos estándar para el SSO?
es_ni: ¿Usar puertos estándar para SSO?
fr: Vous utilisez des ports standard pour le SSO ?
nl: Standaardpoorten gebruiken voor SSO?
pl: Używaj standardowych portów dla SSO?
pt: Use portas padrão para SSO?

source: Use Subscription
bg: Използване на абонамент
de: Abonnement verwenden
es: Utilice la suscripción
es_ni: Usar la suscripción
fr: Utiliser l'abonnement
nl: Abonnement gebruiken
pl: Użyj subskrypcji
pt: Use a assinatura

source: Use Test Mode
bg: Използване на тестов режим
de: Testmodus verwenden
es: Usa el modo de prueba
es_ni: Utilizar Modo de Prueba
fr: Utiliser le mode test
nl: Testmodus gebruiken
pl: Użyj trybu testowego
pt: Use o modo de teste

source: Use Testbed?
bg: Използвате Тестбой?
de: Testbed verwenden?
es: ¿Usa Testbed?
es_ni: ¿Usar banco de pruebas?
fr: Vous utilisez Testbed ?
nl: Testbed gebruiken?
pl: Użyj Testbed?
pt: Use o Testbed?

source: Use Testing Environment?
bg: Използвайте тестване на околната среда?
de: Testumgebung verwenden?
es: ¿Utiliza el entorno de prueba?
es_ni: ¿Usar el entorno de prueba?
fr: Utiliser un environnement de test ?
nl: Testomgeving gebruiken?
pl: Korzystać ze środowiska testowego?
pt: Use o ambiente de teste?

source: Use VAT
bg: Използвайте ДДС
de: Verwenden Sie die Mehrwertsteuer
es: Usa el IVA
es_ni: Usar Impuesto
fr: Utiliser la TVA
nl: BTW gebruiken
pl: Użyj podatku VAT
pt: Use o IVA

source: Use Verify By Visa and MasterCard SecureCode
bg: Използвайте Потвърдете чрез Visa и MasterCard SecureCode
de: Verwenden Sie Verify By Visa und MasterCard SecureCode
es: Utilice Verify By Visa y MasterCard SecureCode
es_ni: Utilizar Verificación por Visa y Código de Seguridad de MasterCard
fr: Utilisez Verify By Visa et MasterCard SecureCode
nl: Gebruik Verify By Visa en MasterCard SecureCode
pl: Użyj Verify By Visa i MasterCard SecureCode
pt: Use o Verify By Visa e o MasterCard SecureCode

source: Use a free sub-domain
bg: Използвайте безплатен поддомейн
de: Nutze eine kostenlose Subdomain
es: Usa un subdominio gratuito
es_ni: Usar subdominio gratuito
fr: Utiliser un sous-domaine gratuit
nl: Gebruik een gratis subdomein
pl: Użyj bezpłatnej subdomeny
pt: Use um subdomínio gratuito

source: Use color when sending the invoice
bg: Използване на цвят при изпращане на фактурата
de: Verwenden Sie Farbe, wenn Sie die Rechnung senden
es: Usa el color al enviar la factura
es_ni: Use el color cuando envíe la factura
fr: Utiliser la couleur lors de l'envoi de la facture
nl: Kleur gebruiken bij het verzenden van de factuur
pl: Użyj koloru podczas wysyłania faktury
pt: Use cores ao enviar a fatura

source: Use subscriptions
bg: Използване на абонаменти
de: Verwenden Sie Abonnements
es: Usa suscripciones
es_ni: Utilizar las suscripciones
fr: Utiliser des abonnements
nl: Abonnementen gebruiken
pl: Korzystaj z subskrypcji
pt: Use assinaturas

source: Use system defined template
bg: Използвайте шаблон, дефиниран от системата
de: Verwenden Sie eine systemdefinierte Vorlage
es: Utilice la plantilla definida por el sistema
es_ni: Usar la plantilla definida por el sistema
fr: Utiliser un modèle défini par le système
nl: Systeemgedefinieerde sjabloon gebruiken
pl: Użyj szablonu zdefiniowanego przez system
pt: Use o modelo definido pelo sistema

source: Use testing server
bg: Използване на сървъра за тестване
de: Testserver verwenden
es: Utilice el servidor de pruebas
es_ni: Use servidor de prueba
fr: Utiliser un serveur de test
nl: Testserver gebruiken
pl: Użyj serwera testowego
pt: Use o servidor de teste

source: Use this to force the emailing of this announcement to clients who have opted out of announcements.
bg: Използвайте това, за да принудите изпращането на имейли на това съобщение до клиенти, които са се отказали от съобщения.
de: Verwenden Sie diese Option, um den Versand dieser Ankündigung per E-Mail an Kunden zu erzwingen, die sich von Ankündigungen abgemeldet haben.
es: Utilízalo para forzar el envío de este anuncio por correo electrónico a los clientes que han optado por no recibir anuncios.
es_ni: Usar esto para forzar el envío por correo electrónico de este anuncio a los clientes que han optado por no hacerlo.
fr: Utilisez-le pour forcer l'envoi de cette annonce par e-mail aux clients qui ont choisi de ne pas recevoir les annonces.
nl: Gebruik dit om het e-mailen van deze aankondiging te forceren naar klanten die zich hebben afgemeld voor aankondigingen.
pl: Użyj tego, aby wymusić wysyłanie wiadomości e-mail z tym ogłoszeniem klientom, którzy zrezygnować z ogłoszeń.
pt: Use isso para forçar o envio desse anúncio por e-mail aos clientes que optaram por não receber anúncios.

source: Use this to force the emailing of this notification to clients who have opted out of announcements.
bg: Използвайте това, за да принудите изпращането на имейли на това известие до клиенти, които са се отказали от съобщения.
de: Verwenden Sie diese Option, um den Versand dieser Benachrichtigung per E-Mail an Kunden zu erzwingen, die sich von Ankündigungen abgemeldet haben.
es: Utilízalo para forzar el envío de esta notificación por correo electrónico a los clientes que hayan optado por no recibir anuncios.
es_ni: Usa esto para forzar el envío por correo electrónico de esta notificación a los clientes que han optado por no hacer comunicados.
fr: Utilisez-le pour forcer l'envoi de cette notification par e-mail aux clients qui ont choisi de ne pas recevoir les annonces.
nl: Gebruik dit om het e-mailen van deze melding te forceren naar klanten die zich hebben afgemeld voor aankondigingen.
pl: Użyj tego, aby wymusić wysyłanie tego powiadomienia pocztą elektroniczną do klientów, którzy zrezygnować z ogłoszeń.
pt: Use isso para forçar o envio dessa notificação por e-mail aos clientes que optaram por não receber anúncios.

source: Use www prefix
bg: Използвайте www префикс
de: Verwenden Sie das WWW-Präfix
es: Usa el prefijo www
es_ni: Use el prefijo www
fr: Utiliser le préfixe www
nl: Gebruik het prefix www
pl: Użyj prefiksu www
pt: Use o prefixo www

source: Used
bg: Използвани
es: UTILIZADA
es_ni: Usado
fr: Utilisée
nl: Gebruikt
pl: Używany
pt: Utilizado

source: Used By CE to show plugin - must match how you call the action function names
bg: Използва се от CE за показване на плъгин - трябва да съответства на начина, по който наричате имената на функциите за действие
de: Wird von CE verwendet, um das Plugin anzuzeigen - muss mit den Namen der Aktionsfunktionen übereinstimmen
es: Usado por CE para mostrar el complemento: debe coincidir con la forma en que llamas a los nombres de las funciones de acción
es_ni: Utilizado por CE para mostrar los plugins - debe coincidir con como llama los nombres de las funciones de acción
fr: Utilisé par CE pour afficher le plugin. Il doit correspondre à la façon dont vous appelez les noms des fonctions d'action
nl: Gebruikt door CE om de plug-in weer te geven - moet overeenkomen met hoe u de namen van de actiefuncties aanroept
pl: Używany przez CE, aby pokazać wtyczkę - musi pasować do sposobu wywoływania nazw funkcji akcji
pt: Usado pelo CE para mostrar o plugin - deve corresponder à forma como você chama os nomes das funções de ação

source: Used Physical Memory
bg: Използвана физическа памет
de: Verwendeter physischer Speicher
es: Memoria física usada
es_ni: Memoria Física Utilizada
fr: Mémoire physique utilisée
nl: Gebruikt fysiek geheugen
pl: Używana pamięć fizyczna
pt: Memória física usada

source: Used Physical Memory was not present in server status output
bg: Използваната физическа памет не присъства в изхода за състоянието на сървъра
de: Der verwendete physische Speicher war in der Serverstatusausgabe nicht vorhanden
es: La memoria física usada no estaba presente en la salida de estado del servidor
es_ni: Memoria física utilizada no estaba presente en la salida de estado del servidor
fr: La mémoire physique utilisée n'était pas présente dans la sortie d'état du serveur
nl: Het gebruikte fysieke geheugen was niet aanwezig in de uitvoer van de serverstatus
pl: Używana pamięć fizyczna nie była obecna na wyjściu stanu serwera
pt: A memória física usada não estava presente na saída de status do servidor

source: Used by ClientExec to display plugin. It must match the action function name(s).
bg: Използва се от ClienteXEC за показване на плъгин. Тя трябва да съответства на името (ите) на функцията за действие.
de: Wird von ClientExec verwendet, um das Plugin anzuzeigen. Es muss mit den Namen der Aktionsfunktion übereinstimmen.
es: Utilizado por ClientExec para mostrar el complemento. Debe coincidir con los nombres de las funciones de acción.
es_ni: Utilizado por ClienExec para mostrar el plugin. Debe(n) coincidir el(los) nombre(s) de la(s) función(es) de la(s) acción(es).
fr: Utilisé par ClientExec pour afficher le plugin. Il doit correspondre au (x) nom (s) de la fonction d'action.
nl: Gebruikt door ClientExec om de plug-in weer te geven. Het moet overeenkomen met de naam (namen) van de actiefunctie.
pl: Używany przez ClientExec do wyświetlania wtyczki. Musi pasować do nazwy funkcji akcji.
pt: Usado pelo ClientExec para exibir o plugin. Ele deve corresponder ao (s) nome (s) da função de ação.

source: Used to store package IDs of manually suspended packages whose E-mail has already been sent.
bg: Използва се за съхраняване на идентификатори на пакети на ръчно окачени пакети, чийто имейл вече е изпратен.
de: Wird verwendet, um Paket-IDs von manuell gesperrten Paketen zu speichern, deren E-Mail bereits gesendet wurde.
es: Se usa para almacenar los ID de paquetes suspendidos manualmente cuyo correo electrónico ya se ha enviado.
es_ni: Usada para guardar las IDs de los servicios de suspensión manual cuyos E-mails ya han sido enviados.
fr: Utilisé pour stocker les identifiants des packages suspendus manuellement dont l'e-mail a déjà été envoyé.
nl: Wordt gebruikt om pakket-ID's op te slaan van handmatig onderbroken pakketten waarvan de e-mail al is verzonden.
pl: Służy do przechowywania identyfikatorów pakietów ręcznie zawieszonych, których e-mail został już wysłany.
pt: Usado para armazenar IDs de pacotes suspensos manualmente cujo e-mail já foi enviado.

source: Used to store package IDs of manually terminated packages whose email has already been sent.
bg: Използва се за съхраняване на идентификатори на пакети на ръчно прекратени пакети, чийто имейл вече е изпратен.
de: Wird verwendet, um Paket-IDs von manuell beendeten Paketen zu speichern, deren E-Mail bereits gesendet wurde.
es: Se usa para almacenar los ID de paquetes terminados manualmente cuyo correo electrónico ya se ha enviado.
es_ni: Se utiliza para almacenar las identificaciones de los servicios terminados manualmente cuyo correo electrónico ya ha sido enviado.
fr: Utilisé pour stocker les identifiants des packages résiliés manuellement dont l'e-mail a déjà été envoyé.
nl: Wordt gebruikt om pakket-ID's op te slaan van handmatig beëindigde pakketten waarvan de e-mail al is verzonden.
pl: Służy do przechowywania identyfikatorów pakietów ręcznie zakończonych, których e-mail został już wysłany.
pt: Usado para armazenar IDs de pacotes encerrados manualmente cujo e-mail já foi enviado.

source: Used to verify valid transactions from Authorize.Net.<br>NOTE: This value has to match the value set in the Authorize.Net Merchant Interface - <i>Optional</i>
bg: Използва се за проверка на валидни транзакции от Authorize.Net. <br><i>ЗАБЕЛЕЖКА: Тази стойност трябва да съответства на стойността, зададена в интерфейса Authorize.Net Merchant - По избор</i>
de: Wird verwendet, um gültige Transaktionen von Authorize.Net zu überprüfen. <br><i>HINWEIS: Dieser Wert muss mit dem Wert übereinstimmen, der in der Authorize.Net-Händlerschnittstelle festgelegt wurde — optional</i>
es: Se usa para verificar transacciones válidas de Authorize.Net. <br><i>NOTA: Este valor debe coincidir con el valor establecido en la interfaz comercial de Authorize.Net (opcional)</i>
es_ni: Usado para verificar la validez de transacciones con Authorize.NET.<br>Nota: Este valor debe coincidir con el valor ingresado en la Merchant Interface de Autorize.NET - <i>Opcional</i>
fr: Utilisé pour vérifier la validité des transactions effectuées par Authorize.Net. <br><i>REMARQUE : Cette valeur doit correspondre à la valeur définie dans l'interface marchande d'Authorize.Net - Facultatif</i>
nl: Wordt gebruikt om geldige transacties van Authorize.Net te verifiëren. <br>OPMERKING: Deze waarde moet overeenkomen met de waarde die is ingesteld in de Authorize.Net Merchant Interface - Optioneel <i> </i>
pl: Służy do weryfikacji prawidłowych transakcji z Authorize.Net. <br>UWAGA: Ta wartość musi być zgodna z wartością ustawioną w interfejsie sprzedawcy Authorize.Net - Opcjonalnie <i> </i>
pt: Usado para verificar transações válidas do Authorize.Net. <br>OBSERVAÇÃO: Esse valor deve corresponder ao valor definido na interface do vendedor do Authorize.Net - Opcional <i> </i>

source: User
bg: Потребител
de: Nutzer
es: Usuario
es_ni: Usuario
fr: Usager
pl: Użytkownik
pt: Utilizador

source: User #%s Created
bg: Потребител #%s Създаден
de: Benutzer #%s wurde erstellt
es: Se ha creado el usuario #%s
es_ni: Usuario #%s Creado
fr: Numéro d'utilisateur %s créé
nl: Gebruiker # %s aangemaakt
pl: Użytkownik # %s Utworzony
pt: Número de usuário %s criado

source: User #%s Deleted
bg: Потребител #%s Изтрити
de: Benutzer #%s wurde gelöscht
es: Usuario #%s eliminado
es_ni: Usuario #%s Borrado
fr: Numéro utilisateur %s supprimé
nl: Gebruiker # %s verwijderd
pl: Użytkownik # %s Usunięty
pt: Número de usuário %s excluído

source: User %s couldn't be added because they are missing the following required fields: %s
bg: Потребителят %s не може да бъде добавен, защото липсват следните задължителни полета: %s
de: Der Benutzer %s konnte nicht hinzugefügt werden, da ihm die folgenden Pflichtfelder fehlen: %s
es: No se pudo agregar el usuario %s porque faltan los siguientes campos obligatorios: %s
es_ni: Usuario %s no se pudo agregar porque faltan los siguientes campos obligatorios:%s
fr: L'utilisateur %s n'a pas pu être ajouté car les champs obligatoires suivants sont manquants : %s
nl: De gebruiker %s kon niet worden toegevoegd omdat de volgende verplichte velden ontbreken: %s
pl: %sNie można dodać użytkownika, ponieważ brakuje następujących wymaganych pól: %s
pt: O usuário não %s pôde ser adicionado porque estão faltando os seguintes campos obrigatórios: %s

source: User %s couldn't be added because you have reached your user number limit
bg: Потребителят %s не може да бъде добавен, защото сте достигнали ограничението си за потребителски номер
de: Benutzer %s konnte nicht hinzugefügt werden, da Sie Ihr Benutzernummernlimit erreicht haben
es: No se ha podido añadir el usuario %s porque ha alcanzado el límite de número de usuario
es_ni: El usuario %s no pudo ser agregado porque usted ya alcanzó el límite de usuarios
fr: L'utilisateur %s n'a pas pu être ajouté car vous avez atteint votre limite de nombre d'utilisateurs
nl: De gebruiker %s kon niet worden toegevoegd omdat je de limiet voor het aantal gebruikers hebt bereikt
pl: %sNie można dodać użytkownika, ponieważ osiągnąłeś limit liczby użytkowników
pt: O usuário não %s pôde ser adicionado porque você atingiu seu limite de número de usuários

source: User %s couldn't be added.
bg: Потребителят %s не може да бъде добавен.
de: Benutzer %s konnte nicht hinzugefügt werden.
es: No se pudo agregar el usuario %s.
es_ni: Usuario %s no pudo ser añadido.
fr: Impossible d'ajouter l'utilisateur %s.
nl: De gebruiker %s kon niet worden toegevoegd.
pl: %sNie można dodać użytkownika.
pt: O usuário não %s pôde ser adicionado.

source: User %s was successfully added
bg: Потребителят %s беше добавен успешно
de: Benutzer %s wurde erfolgreich hinzugefügt
es: El usuario %s se agregó correctamente
es_ni: El usuario %s fue agregado exitosamente
fr: L'utilisateur %s a été ajouté avec succès
nl: De gebruiker %s is succesvol toegevoegd
pl: Użytkownik %s został pomyślnie dodany
pt: O usuário %s foi adicionado com sucesso

source: User Billing Plan or Group
bg: Потребителски план за фактуриране или група
de: Nutzer-Abrechnungsplan oder Gruppe
es: Plan o grupo de facturación de usuarios
es_ni: Plan o grupo de facturación del usuario
fr: Plan de facturation utilisateur ou groupe
nl: Factureringsplan of groep voor gebruikers
pl: Plan rozliczeniowy użytkownika lub grupa
pt: Plano de cobrança de usuário ou grupo

source: User Custom Fields
bg: Потребителски потребителски полета
de: Benutzerdefinierte Felder
es: Campos personalizados de usuario
es_ni: Campos Personalizados Usuarios
fr: Champs personnalisés pour l'utilisateur
nl: Aangepaste velden voor gebruikers
pl: Pola niestandardowe użytkownika
pt: Campos personalizados do usuário

source: User ID
bg: Потребителско име
de: Nutzer ID
es: Identificador del usuario
es_ni: ID de Usuario
fr: Identifiant d&#39;utilisateur
nl: Gebruikers-ID
pl: Identyfikator użytkownika

source: User Id
bg: Потребителско име
de: Nutzer ID
es: Identificador del usuario
es_ni: Id de usuario
fr: Identifiant d&#39;utilisateur
nl: Gebruikers-ID
pl: Identyfikator użytkownika

source: User Name
bg: Потребителско име
de: Nutzer-Name
es: Nombre de usuario
es_ni: Nombre del usuario
fr: Nom d'utilisateur
nl: Gebruikersnaam
pt: Nome de usuário

source: User Name:
bg: Потребителско име:
de: Nutzername:
es: Nombre de usuario:
fr: Nom de l&apos;utilisateur :
nl: Gebruikersnaam:
pl: Nazwa użytkownika:
pt: Nome de usuário:

source: User Notifications
bg: Потребителски известия
de: Benutzerbenachrichtigungen
es: Notificaciones a los usuarios
es_ni: Notificaciones del usuario
fr: Notifications utilisateur
nl: Meldingen voor gebruikers
pl: Powiadomienia użytkownika
pt: Notificações do usuário

source: User Role
bg: Потребителска роля
de: Benutzerrolle
es: Función de usuario
es_ni: Rol de Usuario
fr: Rôle utilisateur
nl: Rol van de gebruiker
pl: Rola użytkownika
pt: Papel do usuário

source: User Roles
bg: Потребителски роли
de: BENUTZER-ROLLEN
es: Roles de usuario
es_ni: Roles del usuario
fr: RÔLES D'UTILISATEUR
nl: Rollen van gebruikers
pl: Role użytkowników
pt: Funções do usuário

source: User Status Alias
bg: Псевдоним на статуса на потребителя
de: Alias für den Benutzerstatus
es: Alias de estado de usuario
es_ni: Alias de estatus de usuario
fr: Alias de statut utilisateur
nl: Alias voor gebruikersstatus
pl: Alias statusu użytkownika
pt: Alias de status do usuário

source: User Status Aliases
bg: Псевдоними на потребителското състояние
de: Aliase für den Benutzerstatus
es: Alias de estado de usuario
es_ni: Agregar Estado
fr: Alias de statut utilisateur
nl: Aliassen voor gebruikersstatus
pl: Aliasy statusu użytkownika
pt: Aliases de status do usuário
