Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Ticket(s) have been deleted successfully
bg: Билетите (билетите) бяха изтрити успешно
de: Ticket (s) wurden erfolgreich gelöscht
es: Los tickets se han eliminado correctamente
es_ni: El billete o billetes se han eliminado con éxito
fr: Le ou les tickets ont été supprimés avec succès
nl: Ticket (s) zijn succesvol verwijderd
pl: Bilet (y) zostały pomyślnie usunięte
pt: Os tíquetes foram excluídos com sucesso

source: Ticket(s) have been unsubscribed successfully
bg: Билетът (билетите) са отписани успешно
de: Ticket (s) wurden erfolgreich abbestellt
es: Se ha cancelado la suscripción de las entradas correctamente
es_ni: La(s) entrada(s) se ha(n) cancelado con éxito
fr: Le ou les tickets ont été désabonnés avec succès
nl: Ticket (s) zijn succesvol afgemeld
pl: Bilet (y) został pomyślnie anulowany
pt: O (s) ingresso (s) foi (ão) cancelado (s) com sucesso

source: Tickets
bg: Билети
de: Fahrkarten
fr: Des billets
nl: Kaartjes
pl: Bilety
pt: Bilhetes

source: Tickets Awaiting Reply
bg: Билети в очакване на отговор
de: Tickets, die auf Antwort warten
es: Entradas en espera de respuesta
es_ni: Tickets Esperando Respuesta
fr: Tickets en attente de réponse
nl: Tickets wachten op antwoord
pl: Bilety oczekujące na odpowiedź
pt: Tickets aguardando resposta

source: Tickets Closed
bg: Билети Затворени
de: Tickets geschlossen
es: Entradas cerradas
es_ni: Tickets Cerrados
fr: Tickets fermés
nl: Tickets gesloten
pl: Bilety zamknięte
pt: Ingressos fechados

source: Tickets Following
bg: Билети Следват
de: Folgende Tickets
es: Entradas siguientes
es_ni: Tickets Rastreados
fr: Tickets suivants
nl: Tickets volgen
pl: Bilety Następujące
pt: Ingressos seguintes

source: Tickets Generator
bg: Генератор на билети
de: Ticketgenerator
es: Generador de entradas
es_ni: Generador de Tickets
fr: Générateur de billets
nl: Kaartjesgenerator
pl: Generator biletów
pt: Gerador de ingressos

source: Tickets Rating
bg: Рейтинг на билети
de: Bewertung der Tickets
es: Valoración de entradas
es_ni: Calificación de Tickets
fr: Évaluation des billets
nl: Beoordeling van tickets
pl: Ocena biletów
pt: Classificação de ingressos

source: Tickets Review
bg: Преглед на билети
de: Überprüfung der Tickets
es: Revisión de entradas
es_ni: Revisión Tickets
fr: Révision des billets
nl: Beoordeling van tickets
pl: Przegląd biletów
pt: Análise de ingressos

source: Tickets awaiting reply
bg: Билети в очакване на отговор
de: Tickets, die auf Antwort warten
es: Entradas en espera de respuesta
es_ni: Tickets Esperando Respuesta
fr: Tickets en attente de réponse
nl: Tickets wachten op antwoord
pl: Bilety oczekujące na odpowiedź
pt: Tickets aguardando resposta

source: Tickets closed
bg: Билети Затворени
de: Tickets geschlossen
es: Entradas cerradas
es_ni: Tickets Cerrados
fr: Tickets fermés
nl: Tickets gesloten
pl: Bilety zamknięte
pt: Ingressos fechados

source: Tickets met goal
bg: Билети изпълниха целта
de: Tickets haben das Ziel erreicht
es: Las entradas cumplieron el objetivo
es_ni: Tickets cumplieron meta
fr: Les billets ont atteint l'objectif
nl: Kaartjes hebben het doel bereikt
pl: Bilety osiągnęte cel
pt: Objetivo de ingressos atingido

source: Tickets opened
bg: Билетите са отворени
de: Tickets geöffnet
es: Entradas abiertas
es_ni: Se abrieron las entradas
fr: Tickets ouverts
nl: Tickets geopend
pl: Bilety otwarte
pt: Ingressos abertos

source: Tickets status
bg: Статус на билетите
de: Status der Tickets
es: Estado de los billetes
es_ni: Estado de los tickets
fr: État des billets
nl: Status van de tickets
pl: Status biletów
pt: Status dos ingressos

source: Tickets/Day
bg: билети/ден
de: Tickets/Tag
es: Entradas/día
es_ni: Tickets/Día
fr: Billets/jour
nl: Kaartjes/dag
pl: Bilety/Dzień
pt: Ingressos/Dia

source: Ticking this will prepend the server's username to the Package Name on Server.
bg: Отметката ще покаже потребителското име на сървъра към името на пакета на сървъра.
de: Wenn Sie dies ankreuzen, wird der Benutzername des Servers dem Paketnamen auf dem Server vorangestellt.
es: Al marcar esta opción, se antepondrá el nombre de usuario del servidor al nombre del paquete en el servidor.
es_ni: Al marcar esto, se antepondrá el nombre de usuario del servidor al nombre del paquete en el servidor.
fr: Cochez cette case pour ajouter le nom d'utilisateur du serveur au nom du package sur le serveur.
nl: Als u dit aanvinkt, wordt de gebruikersnaam van de server toegevoegd aan de pakketnaam op de server.
pl: Zaznaczenie tego spowoduje poprzedzanie nazwy użytkownika serwera do nazwy pakietu na serwerze.
pt: Marcar isso adicionará o nome de usuário do servidor ao nome do pacote no servidor.

source: Time
bg: Време
de: Uhrzeit
es: Hora
es_ni: Hora
fr: Heure
nl: Tijdstip
pl: Czas
pt: Hora

source: Time Elapsed
bg: Изминало време
de: Zeit abgelaufen
es: Tiempo transcurrido
es_ni: Tiempo Elapsado
fr: Temps écoulé
nl: Verstreken tijd
pl: Czas, w którym upłynął
pt: O tempo decorrido

source: Time Since Last Reply
bg: Време от последния отговор
de: Zeit seit der letzten Antwort
es: Tiempo transcurrido desde la última respuesta
es_ni: Tiempo Desde Ultima Respuesta
fr: Temps écoulé depuis la dernière réponse
nl: Tijd sinds laatste antwoord
pl: Czas od ostatniej odpowiedzi
pt: Tempo desde a última resposta

source: Time Unit
bg: Единица за време
de: Zeit-Einheit
es: Unidad de tiempo
es_ni: Unidad de Tiempo
fr: Unité de temps
nl: Tijdeenheid
pl: Jednostka czasu
pt: Unidade de tempo

source: Timer to enable if one of the items added to cart is managed by stock control. After the time set in this setting elapses without action in signup, the cart is cleared and customer forwarded back to initial order step.
bg: Таймер за активиране, ако един от артикулите, добавени в количката, се управлява от контрол на запасите. След като времето, зададено в тази настройка, изтече без действие при регистрацията, количката се изчиства и клиентът се препраща обратно към началната стъпка на поръчката.
de: Timer, mit dem aktiviert werden kann, ob einer der zum Warenkorb hinzugefügten Artikel von der Lagerverwaltung verwaltet wird. Wenn die in dieser Einstellung festgelegte Zeit verstrichen ist, ohne dass bei der Registrierung etwas unternommen wurde, wird der Warenkorb geleert und der Kunde wird zurück zum ersten Bestellschritt weitergeleitet.
es: Temporizador para activar si uno de los artículos añadidos al carrito está gestionado por el control de existencias. Transcurrido el tiempo establecido en esta configuración sin que se haya realizado ninguna acción al registrarse, el carrito se cancela y el cliente vuelve a la fase inicial del pedido.
es_ni: Temporizador que se activa si uno de los artículos añadidos al carrito es gestionado por el control de existencias. Después de que el tiempo establecido en esta configuración transcurre sin que se realice ninguna acción en el registro, el carrito se borra y el cliente es reenviado al paso de pedido inicial.
fr: Minuteur à activer si l'un des articles ajoutés au panier est géré par le contrôle des stocks. Une fois que le délai défini dans ce paramètre s'est écoulé sans qu'aucune action n'ait été effectuée lors de l'inscription, le panier est vidé et le client est renvoyé à l'étape de commande initiale.
nl: Timer om in te schakelen als een van de artikelen die aan de winkelwagen zijn toegevoegd, wordt beheerd door voorraadbeheer. Nadat de in deze instelling ingestelde tijd is verstreken zonder actie bij het aanmelden, wordt het winkelwagentje leeggemaakt en wordt de klant teruggestuurd naar de eerste bestelstap.
pl: Timer, aby włączyć, jeśli jeden z elementów dodanych do koszyka jest zarządzany przez kontrolę zapasów. Po upływie czasu ustawionego w tym ustawieniu bez działania przy rejestracji, koszyk zostanie wyczyszczony, a klient przekierowany z powrotem do początkowego etapu zamówienia.
pt: Cronômetro para ativar se um dos itens adicionados ao carrinho for gerenciado pelo controle de estoque. Depois de decorrido o tempo definido nessa configuração sem nenhuma ação na inscrição, o carrinho é limpo e o cliente é encaminhado de volta à etapa inicial do pedido.

source: Timestamp of last run. Used to determine new items to push
bg: Времевата клейма на последното изпълнение. Използва се за определяне на нови елементи за натискане
de: Zeitstempel des letzten Laufs. Wird verwendet, um neue zu pushende Artikel zu ermitteln
es: Marca de tiempo de la última ejecución. Se usa para determinar los nuevos elementos que enviar
es_ni: Marca de tiempo de la última carrera. Se utiliza para determinar los nuevos elementos a empujar
fr: Horodatage de la dernière course. Utilisée pour déterminer les nouveaux objets à ajouter
nl: Tijdstempel van de laatste run. Wordt gebruikt om nieuwe items te bepalen die moeten worden gepusht
pl: Znacznik czasu ostatniego uruchomienia. Służy do określania nowych przedmiotów do wypchnięcia
pt: Carimbo de data e hora da última execução. Usado para determinar novos itens a serem enviados

source: Title
bg: Заглавие
es: titulo
es_ni: Título
nl: Titel
pl: Tytuł
pt: Título

source: To
bg: До
de: zu
es: Para
es_ni: Para
fr: À
nl: naar
pl: Do
pt: Para

source: To get a Facebook APP ID, go to Facebook's developers page, select Create New App, and fill in the information.
bg: За да получите ИД за Facebook APP, отидете на страницата за разработчици на Facebook, изберете Създаване на ново приложение и попълнете информацията.
de: Um eine Facebook-APP-ID zu erhalten, rufen Sie die Entwicklerseite von Facebook auf, wählen Sie Neue App erstellen und geben Sie die Informationen ein.
es: Para obtener un ID de aplicación de Facebook, ve a la página de desarrolladores de Facebook, selecciona Crear nueva aplicación y rellena la información.
es_ni: Para obtener un ID de APP de Facebook, ve a la página de desarrolladores de Facebook, selecciona Crear nueva aplicación y rellena la información.
fr: Pour obtenir un identifiant d'application Facebook, rendez-vous sur la page des développeurs de Facebook, sélectionnez Créer une nouvelle application et renseignez les informations.
nl: Om een Facebook APP-ID te krijgen, ga naar de ontwikkelaarspagina van Facebook, selecteer Nieuwe app maken en vul de informatie in.
pl: Aby uzyskać identyfikator aplikacji Facebook, przejdź do strony programistów Facebooka, wybierz Utwórz nową aplikację i wypełnij informacje.
pt: Para obter um ID de aplicativo do Facebook, acesse a página de desenvolvedores do Facebook, selecione Criar novo aplicativo e preencha as informações.

source: To load the file from a directory accessible by the web server, enter it's full path here.<br><font color=red>Use only backups generated by "CE Database Backup" plugin</font>
bg: За да заредите файла от директория, достъпна от уеб сървъра, въведете пълния път му тук. <br><font color=red>Използвайте само резервни копия, генерирани от „CE Backup база данни“ плъгин</font>
de: Um die Datei aus einem Verzeichnis zu laden, auf das der Webserver zugreifen kann, geben Sie hier den vollständigen Pfad ein. <br><font color=red>Verwenden Sie nur Backups, die mit dem Plugin „CE Database Backup“ generiert wurden</font>
es: Para cargar el archivo desde un directorio al que puede acceder el servidor web, introduzca aquí su ruta completa. <br><font color=red>Utilice únicamente las copias de seguridad generadas por el complemento «CE Database Backup»</font>
es_ni: Para cargar el archivo desde un directorio accesible por el servidor web, ingrese tu ruta completa aquí.<br><font color=red>Utilice únicamente copias de seguridad generadas por el plugin "Copia de Seguridad de la Base de Datos de CE"</font>
fr: Pour charger le fichier depuis un répertoire accessible par le serveur Web, entrez son chemin complet ici. <br><font color=red>Utiliser uniquement les sauvegardes générées par le plugin « CE Database Backup »</font>
nl: Om het bestand te laden vanuit een map die toegankelijk is voor de webserver, voert u hier het volledige pad in. <br><font color=red>Gebruik alleen back-ups die zijn gegenereerd door de plug-in „CE Database Backup” </font>
pl: Aby załadować plik z katalogu dostępnego dla serwera WWW, wprowadź tutaj pełną ścieżkę. <br><font color=red>Używaj tylko kopii zapasowych generowanych przez wtyczkę „CE Database Backup” </font>
pt: Para carregar o arquivo de um diretório acessível pelo servidor web, insira o caminho completo aqui. <br><font color=red>Use somente backups gerados pelo plugin “CE Database Backup” </font>

source: To save the file in a local directory accessible and writable by the web server, enter it's full path here.
bg: За да запазите файла в локална директория, достъпна и записвана от уеб сървъра, въведете пълния път му тук.
de: Um die Datei in einem lokalen Verzeichnis zu speichern, auf das der Webserver zugreifen und schreiben kann, geben Sie hier den vollständigen Pfad ein.
es: Para guardar el archivo en un directorio local al que el servidor web pueda acceder y escribir, introduzca aquí su ruta completa.
es_ni: Para guardar el archivo en un directorio local accesible y editable por el servidor web, ingrese aqui tu ruta completa.
fr: Pour enregistrer le fichier dans un répertoire local accessible et accessible en écriture par le serveur Web, entrez son chemin complet ici.
nl: Om het bestand op te slaan in een lokale map die toegankelijk en schrijfbaar is voor de webserver, voert u hier het volledige pad in.
pl: Aby zapisać plik w lokalnym katalogu dostępnym i zapisywalnym przez serwer WWW, wprowadź jego pełną ścieżkę.
pt: Para salvar o arquivo em um diretório local acessível e gravável pelo servidor web, insira o caminho completo aqui.

source: To save the files in a local directory accessible and writable by the web server, enter it's full path here.
bg: За да запазите файловете в локална директория, достъпна и записвана от уеб сървъра, въведете пълния път тук.
de: Um die Dateien in einem lokalen Verzeichnis zu speichern, auf das der Webserver zugreifen und schreiben kann, geben Sie hier den vollständigen Pfad ein.
es: Para guardar los archivos en un directorio local al que el servidor web pueda acceder y escribir, introduzca aquí su ruta completa.
es_ni: Para guardar los archivos en un directorio local accesible y escribible por el servidor web, introduzca tu ruta completa aquí.
fr: Pour enregistrer les fichiers dans un répertoire local accessible et accessible en écriture par le serveur Web, entrez son chemin complet ici.
nl: Om de bestanden op te slaan in een lokale map die toegankelijk en beschrijfbaar is voor de webserver, voert u hier het volledige pad in.
pl: Aby zapisać pliki w lokalnym katalogu dostępnym i zapisywalnym przez serwer WWW, wprowadź tutaj pełną ścieżkę.
pt: Para salvar os arquivos em um diretório local acessível e gravável pelo servidor web, insira o caminho completo aqui.

source: To send the file as an E-mail attachment, enter the address here.
bg: За да изпратите файла като прикачен файл за електронна поща, въведете адреса тук.
de: Um die Datei als E-Mail-Anhang zu versenden, geben Sie hier die Adresse ein.
es: Para enviar el archivo como adjunto de correo electrónico, introduzca aquí la dirección.
es_ni: Para enviar el archivo adjunto en un e-mail, ingrese aquí la dirección.
fr: Pour envoyer le fichier sous forme de pièce jointe à un e-mail, entrez l'adresse ici.
nl: Om het bestand als e-mailbijlage te verzenden, voert u hier het adres in.
pl: Aby wysłać plik jako załącznik e-mail, wprowadź tutaj adres.
pt: Para enviar o arquivo como anexo de e-mail, insira o endereço aqui.

source: To send the file to a remote FTP or SFTP account enter the host and your credentials in the format <b>ftp://username:password@host.com/subdirectory</b> for FTP<br>or<br><b>sftp://username:password@host.com/subdirectory</b> for SFTP<br>SFTP is only possible if you have the ssh2 extension in your PHP installation
bg: За да изпратите файла на отдалечен FTP или SFTP акаунт въведете хоста и вашите идентификационни данни във формат <b>ftp://username:password@host.com/subdirectory</b> за FTP <br>или <br><b>s ftp://username:password@host.com/subdirectory</b> за SFTP SFTP <br>е възможно само ако имате разширението ssh2 във вашата PHP инсталация
de: Um die Datei an ein Remote-FTP- oder SFTP-Konto zu senden, geben Sie den Host und Ihre Anmeldeinformationen im Format <b>ftp://username:password@host.com/subdirectory</b> für FTP <br>oder <br><b>s ftp://username:password@host.com/subdirectory</b> für SFTP ein. <br>SFTP ist nur möglich, wenn Sie die Erweiterung ssh2 in Ihrer PHP-Installation haben
es: Para enviar el archivo a una cuenta FTP o SFTP remota, introduzca el host y sus credenciales en el formato <b>ftp://username:password@host.com/subdirectory</b> para FTP <br>o <br><b>s ftp://username:password@host.com/subdirectory</b> para SFTP. <br>SFTP solo es posible si tiene la extensión ssh2 en su instalación de PHP
es_ni: Para enviar el archivo a una cuenta de FTP o SFTP remota ingrese el host y sus credenciales con el formato <b>ftp://usuario:contraseña@host.com/subdirectorio</b> para FTP<br>o<br><b>sftp://usuario:contraseña@host.com/subdirectorio</b> para SFTP<br>SFTP sólo es posible si tiene la extensión ssh2 en tu instalación de PHP
fr: Pour envoyer le fichier à un compte FTP ou SFTP distant, entrez l'hôte et vos informations d'identification au format <b>ftp://username:password@host.com/subdirectory</b> pour FTP <br>ou <br><b>s/ftp://username:password@host.com/subdirectory</b> pour SFTP. SFTP <br>n'est possible que si vous avez l'extension ssh2 dans votre installation PHP
nl: Om het bestand naar een extern FTP- of SFTP-account te sturen, voert u de host en uw inloggegevens in de indeling <b> ftp://username:password@host.com/subdirectory </b> voor FTP <br> of <br> <b> s ftp://username:password@host.com/subdirectory </b> voor SFTP. <br> SFTP is alleen mogelijk als u de ssh2-extensie in uw PHP-installatie hebt.
pl: Aby wysłać plik na zdalne konto FTP lub SFTP, wprowadź hosta i swoje dane uwierzytelniające w formacie <b> ftp://username:password@host.com/subdirectory </b> dla FTP <br> lub <br> <b> s ftp://username:password@host.com/subdirectory </b> dla SFTP <br> SFTP jest możliwe tylko wtedy, gdy masz rozszerzenie ssh2 w instalacji PHP
pt: Para enviar o arquivo para uma conta remota de FTP ou SFTP, insira o host e suas credenciais no formato <b> ftp://username:password@host.com/subdirectory </b> para FTP <br> ou <br> <b> s ftp://username:password@host.com/subdirectory </b> para SFTP. O <br> SFTP só é possível se você tiver a extensão ssh2 em sua instalação do PHP

source: To send the files as an E-mail attachment, enter the address here.
bg: За да изпратите файловете като прикачен файл за електронна поща, въведете адреса тук.
de: Um die Dateien als E-Mail-Anhang zu versenden, geben Sie hier die Adresse ein.
es: Para enviar los archivos como adjuntos de correo electrónico, introduzca aquí la dirección.
es_ni: Para enviar los archivos como adjuntos a un E-mail, escriba la dirección aquí.
fr: Pour envoyer les fichiers sous forme de pièce jointe à un e-mail, entrez l'adresse ici.
nl: Om de bestanden als e-mailbijlage te verzenden, voert u hier het adres in.
pl: Aby wysłać pliki jako załącznik e-mail, wprowadź adres tutaj.
pt: Para enviar os arquivos como anexo de e-mail, insira o endereço aqui.

source: To send the files to a remote FTP or SFTP account enter the host and your credentials in the format <b>ftp://username:password@host.com/subdirectory</b> for FTP<br>or<br><b>sftp://username:password@host.com/subdirectory</b> for SFTP<br>SFTP is only possible if you have the ssh2 extension in your PHP installation
bg: За да изпратите файловете на отдалечен FTP или SFTP акаунт въведете хоста и вашите идентификационни данни във формат <b>ftp://username:password@host.com/subdirectory</b> за FTP <br>или <br><b>s ftp://username:password@host.com/subdirectory</b> за SFTP SFTP <br>е възможно само ако имате разширението ssh2 във вашата PHP инсталация
de: Um die Dateien an ein Remote-FTP- oder SFTP-Konto zu senden, geben Sie den Host und Ihre Anmeldeinformationen im Format <b>ftp://username:password@host.com/subdirectory</b> für FTP <br>oder <br><b>s ftp://username:password@host.com/subdirectory</b> für SFTP ein. <br>SFTP ist nur möglich, wenn Sie die Erweiterung ssh2 in Ihrer PHP-Installation haben
es: Para enviar los archivos a una cuenta FTP o SFTP remota, introduzca el host y sus credenciales en el formato <b>ftp://username:password@host.com/subdirectory</b> para FTP <br>o <br><b>s ftp://username:password@host.com/subdirectory</b> para SFTP. <br>SFTP solo es posible si tiene la extensión ssh2 en su instalación de PHP
es_ni: Para enviar los archivos a una cuenta remota de FTP o SFTP ingrese el host y de sus credenciales en el formato <b>ftp://usuario:contraseña@host.com/subdirectorio</b> para FTP<br>o<br><b>sftp://usuario:contraseña@host.com/subdirectorio</b> para SFTP<br>SFTP sólo es posible si tiene la extensión ssh2 en tu instalación de PHP
fr: Pour envoyer les fichiers à un compte FTP ou SFTP distant, entrez l'hôte et vos informations d'identification au format <b>ftp://username:password@host.com/subdirectory</b> pour FTP <br>ou <br><b>s/ftp://username:password@host.com/subdirectory</b> pour SFTP. SFTP <br>n'est possible que si vous avez l'extension ssh2 dans votre installation PHP
nl: Om de bestanden naar een extern FTP- of SFTP-account te sturen, voert u de host en uw inloggegevens in in het formaat <b> ftp://username:password@host.com/subdirectory </b> voor FTP <br> of <br> <b> s ftp://username:password@host.com/subdirectory </b> voor SFTP. <br> SFTP is alleen mogelijk als u de ssh2-extensie in uw PHP-installatie hebt.
pl: Aby wysłać pliki na zdalne konto FTP lub SFTP, wprowadź hosta i swoje dane uwierzytelniające w formacie <b> ftp://username:password@host.com/subdirectory </b> dla FTP <br> lub <br> <b> s ftp://username:password@host.com/subdirectory </b> dla SFTP <br> SFTP jest możliwe tylko wtedy, gdy masz rozszerzenie ssh2 w instalacji PHP
pt: Para enviar os arquivos para uma conta remota de FTP ou SFTP, insira o host e suas credenciais no formato <b> ftp://username:password@host.com/subdirectory </b> para FTP <br> ou <br> <b> s ftp://username:password@host.com/subdirectory </b> para SFTP. O <br> SFTP só é possível se você tiver a extensão ssh2 em sua instalação do PHP.
