Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Create a black list separated by comma of the subdomains you will not allow to be used when placing an order
bg: Създайте черен списък, разделен със запетая на поддомейните, които няма да позволите да бъдат използвани при поръчка
de: Erstellen Sie eine durch Komma getrennte schwarze Liste der Subdomains, die Sie bei der Bestellung nicht verwenden dürfen
es: Cree una lista negra separada por comas de los subdominios que no permitirá que se utilicen al realizar un pedido
es_ni: Crear una lista negra separada por comas de los subdominios que no permitirá utilizar al hacer un pedido
fr: Créez une liste noire séparée par des virgules des sous-domaines que vous n'autorisez pas à utiliser lors de la commande
nl: Maak een zwarte lijst, gescheiden door komma's, van de subdomeinen die je niet mag gebruiken bij het plaatsen van een bestelling
pl: Utwórz czarną listę oddzieloną przecinkami subdomen, których nie będziesz używać podczas składania zamówienia
pt: Crie uma lista negra separada por vírgula dos subdomínios que você não permitirá que sejam usados ao fazer um pedido

source: Create a new product available to your clients.
bg: Създайте нов продукт, достъпен за вашите клиенти.
de: Erstellen Sie ein neues Produkt, das Ihren Kunden zur Verfügung steht.
es: Crea un nuevo producto disponible para tus clientes.
es_ni: Crear un nuevo producto disponible para sus clientes.
fr: Créez un nouveau produit disponible pour vos clients.
nl: Creëer een nieuw product dat beschikbaar is voor je klanten.
pl: Stwórz nowy produkt dostępny dla Twoich klientów.
pt: Crie um novo produto disponível para seus clientes.

source: Create a site widget for clients to submit tickets and search your KB articles
bg: Създайте приспособление за сайт, за да могат клиентите да изпращат билети и да търсят вашите статии в KB
de: Erstellen Sie ein Site-Widget, mit dem Kunden Tickets einreichen und Ihre KB-Artikel durchsuchen können
es: Cree un widget de sitio para que los clientes envíen tickets y busquen sus artículos de KB
es_ni: Cree un widget de sitio para que los clientes envíen tickets y busquen sus artículos de KB
fr: Créez un widget de site permettant aux clients de soumettre des tickets et de rechercher les articles de votre base de connaissances
nl: Maak een sitewidget voor klanten om tickets in te dienen en uw KB-artikelen te doorzoeken
pl: Utwórz widżet witryny dla klientów, aby przesyłać zgłoszenia i przeszukiwać artykuły KB
pt: Crie um widget de site para que os clientes enviem tickets e pesquisem seus artigos da KB

source: Create and delete packages
bg: Създаване и изтриване на пакети
de: Pakete erstellen und löschen
es: Crear y eliminar paquetes
es_ni: Crear y eliminar servicios
fr: Création et suppression de packages
nl: Pakketten aanmaken en verwijderen
pl: Tworzenie i usuwanie pakietów
pt: Crie e exclua pacotes

source: Create and edit products available to your clients
bg: Създаване и редактиране на продукти, достъпни за вашите клиенти
de: Erstellen und bearbeiten Sie Produkte, die Ihren Kunden zur Verfügung stehen
es: Crea y edita productos disponibles para tus clientes
es_ni: Crear y editar servicios disponibles para sus clientes
fr: Créez et modifiez les produits mis à la disposition de vos clients
nl: Maak en bewerk producten die beschikbaar zijn voor je klanten
pl: Twórz i edytuj produkty dostępne dla Twoich klientów
pt: Crie e edite produtos disponíveis para seus clientes

source: Create and edit products available to your clients.
bg: Създавайте и редактирайте продукти, достъпни за вашите клиенти.
de: Erstellen und bearbeiten Sie Produkte, die Ihren Kunden zur Verfügung stehen.
es: Crea y edita productos disponibles para tus clientes.
es_ni: Crear y editar servicios disponibles para sus clientes.
fr: Créez et modifiez les produits mis à la disposition de vos clients.
nl: Maak en bewerk producten die beschikbaar zijn voor je klanten.
pl: Twórz i edytuj produkty dostępne dla Twoich klientów.
pt: Crie e edite produtos disponíveis para seus clientes.

source: Create custom filters which can be saved for future searches
bg: Създаване на персонализирани филтри, които могат да бъдат запазени за бъдещи търсения
de: Erstellen Sie benutzerdefinierte Filter, die für zukünftige Suchen gespeichert werden können
es: Crea filtros personalizados que se pueden guardar para futuras búsquedas
es_ni: Crear filtros personalizados que pueden ser guardados para futuras búsquedas
fr: Créez des filtres personnalisés qui peuvent être enregistrés pour de futures recherches
nl: Maak aangepaste filters die kunnen worden opgeslagen voor toekomstige zoekopdrachten
pl: Utwórz niestandardowe filtry, które można zapisać do przyszłych wyszukiwań
pt: Crie filtros personalizados que podem ser salvos para pesquisas futuras

source: Create custom groups for easy access and for identification purposes
bg: Създаване на персонализирани групи за лесен достъп и за целите на идентификацията
de: Erstellen Sie benutzerdefinierte Gruppen für den einfachen Zugriff und zu Identifikationszwecken
es: Cree grupos personalizados para facilitar el acceso y con fines de identificación
es_ni: Crear grupos personalizados para facilitar el acceso y la identificación
fr: Créez des groupes personnalisés pour un accès facile et à des fins d'identification
nl: Maak aangepaste groepen voor eenvoudige toegang en voor identificatiedoeleinden
pl: Twórz własne grupy dla łatwego dostępu i identyfikacji
pt: Crie grupos personalizados para facilitar o acesso e para fins de identificação

source: Create customers
bg: Създаване на клиенти
de: Kunden erstellen
es: Crea clientes
es_ni: Crear clientes
fr: Créez des clients
nl: Klanten aanmaken
pl: Tworzenie klientów
pt: Crie clientes

source: Create the products you want to make available to your customers
bg: Създайте продуктите, които искате да предоставите на клиентите си
de: Erstellen Sie die Produkte, die Sie Ihren Kunden zur Verfügung stellen möchten
es: Crea los productos que quieres poner a disposición de tus clientes
es_ni: Crea los servicios que quieres poner a disposición de tus clientes
fr: Créez les produits que vous souhaitez mettre à la disposition de vos clients
nl: Creëer de producten die je beschikbaar wilt maken voor je klanten
pl: Twórz produkty, które chcesz udostępnić swoim klientom
pt: Crie os produtos que você deseja disponibilizar para seus clientes

source: Create your OpenSRS reseller account
bg: Създайте своя акаунт в OpenSRS риселър
de: Erstellen Sie Ihr OpenSRS-Reseller-Konto
es: Cree su cuenta de revendedor de OpenSRS
es_ni: Crear tu cuenta de revendedor de OpenSRS
fr: Créez votre compte revendeur OpenSRS
nl: Maak uw OpenSRS-reselleraccount aan
pl: Utwórz konto sprzedawcy OpenSRS
pt: Crie sua conta de revendedor do OpenSRS

source: Create your eNom reseller account
bg: Създайте своя акаунт в eNom риселър
de: Erstellen Sie Ihr eNom Reseller-Konto
es: Cree su cuenta de distribuidor de eNom
es_ni: Cree su cuenta de revendedor de eNom
fr: Créez votre compte revendeur eNom
nl: Maak uw eNom reselleraccount aan
pl: Utwórz konto sprzedawcy eNOM
pt: Crie sua conta de revendedor eNom

source: Created
bg: Създаден
de: Erstellt
es: Creada
es_ni: Creado
fr: Créées
nl: Gecreëerd
pt: Criado

source: Created By
bg: Създадено от
de: Erstellt von
es: Creada por
es_ni: Creado Por
fr: Créé par
nl: Aangemaakt door
pl: Utworzony przez
pt: Criado por

source: Created by
bg: Създадено от
de: Erstellt von
es: Creada por
es_ni: Creado por
fr: Créé par
nl: Aangemaakt door
pl: Utworzony przez
pt: Criado por

source: Created invoice #%s
bg: Създадена фактура #%s
de: Rechnung Nr. %s erstellt
es: Factura creada #%s
es_ni: Creó la factura #%s
fr: Numéro de facture créé %s
nl: Factuur # aangemaakt %s
pl: Utworzona faktura # %s
pt: Número da fatura criada %s

source: Created invoice entry %s
bg: Създаден запис на фактура %s
de: Rechnungseintrag %s erstellt
es: Entrada de factura creada %s
es_ni: Entrada de orden de pago creada %s
fr: Entrée de facture créée %s
nl: Factuurboeking aangemaakt %s
pl: Utworzony wpis faktury %s
pt: Entrada de fatura criada %s

source: Created package #%s
bg: Създаден пакет #%s
de: Paket #%s wurde erstellt
es: Paquete creado #%s
es_ni: Creó el servicio #%s
fr: Package créé #%s
nl: Pakket # aangemaakt %s
pl: Utworzony pakiet # %s
pt: Pacote criado # %s

source: Created recurring charge #%s
bg: Създаден повтарящ се заряд #%s
de: Wiederkehrende Gebühr #%s erstellt
es: Cargo recurrente creado #%s
es_ni: Creó un cargo recurrente #%s
fr: Frais récurrents créés #%s
nl: Terugkerende kosten gecreëerd # %s
pl: Utworzono opłatę cykliczną # %s
pt: Cobrança recorrente criada # %s

source: Created ticket #%s
bg: Създаден билет #%s
de: Ticket Nr. %s wurde erstellt
es: Número de ticket creado %s
es_ni: Creó el Ticket #%s
fr: Numéro de ticket créé %s
nl: Ticket # aangemaakt %s
pl: Utworzony bilet # %s
pt: Número do tíquete criado %s

source: Created ticket #[link]
bg: Създаден билет # [връзка]
de: Ticket # [link] erstellt
es: Número de ticket creado [enlace]
es_ni: Creó el Ticket #[link]
fr: Numéro de ticket créé [lien]
nl: Ticket aangemaakt #[link]
pl: Utworzony bilet #[link]
pt: Tíquete criado #[link]

source: Creation Date
bg: Дата на създаване
de: Datum der Erstellung
es: Fecha de creación
es_ni: Fecha de Creación
fr: Date de création
nl: Datum van aanmaak
pl: Data utworzenia
pt: Data de criação

source: Credit
bg: Кредит
de: Kredit
es: Crédito
es_ni: Crédito
fr: Crédit
pl: Kredyt
pt: Crédito

source: Credit Balance
bg: Кредитен Баланс
de: Guthabensaldo
es: Saldo crediticio
es_ni: Balance de créditos
fr: Solde crédité
nl: Kredietsaldo
pl: Saldo kredytowe
pt: Saldo de crédito

source: Credit Card Expiration Date
bg: Дата на изтичане на срока на валидност на кредитната карта
de: Gültigkeitsdatum der Kreditkarte
es: Fecha de caducidad de la tarjeta de crédito
es_ni: Fecha de caducidad de la tarjeta de crédito
fr: Date d'expiration de la carte de crédit
nl: Vervaldatum van de creditcard
pl: Data ważności karty kredytowej
pt: Data de expiração do cartão de crédito

source: Credit Card Expiration Month
bg: Кредитна Карта Изтичане Месец
de: Ablaufmonat der Kreditkarte
es: Mes de vencimiento de la tarjeta de crédito
es_ni: Mes de vencimiento de la tarjeta de crédito
fr: Mois d'expiration de la carte de crédit
nl: Vervalmaand van de creditcard
pl: Miesiąc wygaśnięcia karty kredytowej
pt: Mês de vencimento do cartão de crédito

source: Credit Card Expiration Year
bg: Кредитна Карта Изтичане Година
de: Gültigkeitsjahr der Kreditkarte
es: Año de caducidad de la tarjeta de crédito
es_ni: Año de expiración de la tarjeta de crédito
fr: Année d'expiration de la carte de crédit
nl: Vervaljaar van de creditcard
pl: Rok wygaśnięcia karty kredytowej
pt: Ano de vencimento do cartão de crédito

source: Credit Card Expired
bg: Кредитна Карта Изтекъл
de: Kreditkarte ist abgelaufen
es: Tarjeta de crédito caducada
es_ni: Tarjeta de Crédito Expirada
fr: Carte de crédit expirée
nl: Creditcard is verlopen
pl: Karta kredytowa wygasła
pt: Cartão de crédito expirado

source: Credit Card Invoices
bg: Фактури За Кредитни Карти
de: Kreditkartenrechnungen
es: Facturas de tarjetas de crédito
es_ni: Facturas de tarjetas de crédito
fr: Factures par carte de crédit
nl: Creditcardfacturen
pl: Faktury kartą kredytową
pt: Faturas de cartão de crédito

source: Credit Card Invoices Ready
bg: Кредитна Карта Фактури Готови
de: Kreditkartenrechnungen bereit
es: Listo para facturas de tarjetas de crédito
es_ni: Las facturas de la tarjeta de crédito están listas
fr: Les factures de carte de crédit sont prêtes
nl: Creditcardfacturen klaar
pl: Gotowe faktury kartą kredytową
pt: Faturas de cartão de crédito prontas

source: Credit Card Last 4 Digits
bg: Кредитна Карта Последно 4 Цифри
de: Letzte 4 Ziffern der Kreditkarte
es: Últimos 4 dígitos de la tarjeta de crédito
es_ni: Tarjeta de crédito últimos 4 dígitos
fr: 4 derniers chiffres de la carte de crédit
nl: Creditcard laatste 4 cijfers
pl: Ostatnie 4 cyfry karty kredytowej
pt: Últimos 4 dígitos do cartão de crédito

source: Credit Card Last Four
bg: Кредитна Карта Последните Четири
de: Die letzten vier Kreditkarten
es: Tarjeta de crédito Last Four
es_ni: Últimos cuatro de la tarjeta de crédito
fr: Carte de crédit Last Four
pl: Karta kredytowa Last Four
pt: Últimos quatro cartões de crédito

source: Credit Card Number
bg: Кредитна Карта
de: Kreditkartennummer
es: Número de tarjeta de crédito
es_ni: Número de Tarjeta de Crédito
fr: Numéro de carte de crédit
nl: Creditcardnummer
pl: Numer Karty Kredytowej
pt: Número do cartão de crédito

source: Credit Card Number Required
bg: Изисква се Номер На Кредитна Карта
de: Kreditkartennummer erforderlich
es: Número de tarjeta de crédito obligatorio
es_ni: Se requiere el número de tarjeta de crédito
fr: Numéro de carte de crédit requis
nl: Creditcardnummer vereist
pl: Wymagany numer karty kredytowej
pt: Número do cartão de crédito obrigatório

source: Credit Card Payments Processor
bg: Кредитна Карта Плащания Процесор
de: Zahlungsabwickler für Kreditkartenzahlungen
es: Procesador de pagos con tarjeta de crédito
es_ni: Procesador de Tarjetas de Crédito
fr: Processeur de paiements par carte de crédit
nl: Verwerker van creditcardbetalingen
pl: Procesor płatności kartą kredytową
pt: Processador de pagamentos com cartão de crédito

source: Credit Cards Needing Validation
bg: Кредитни карти, нуждаещи се от валидиране
de: Kreditkarten, die validiert werden müssen
es: Tarjetas de crédito que necesitan validación
es_ni: Tarjetas de Crédito Necesitando tu Validación
fr: Cartes de crédit nécessitant une validation
nl: Creditcards die moeten worden gevalideerd
pl: Karty kredytowe wymagające walidacji
pt: Cartões de crédito que precisam de validação

source: Credit History
bg: Кредитна история
de: Guthaben-Historie
es: Historial crediticio
es_ni: Historial de crédito
fr: Historique de crédit
nl: Kredietgeschiedenis
pl: Historia kredytowa
pt: Histórico de crédito

source: Credit cards pending validation
bg: Кредитни карти в очакване на валидиране
de: Kreditkarten, deren Validierung noch aussteht
es: Tarjetas de crédito pendientes de validación
es_ni: Tarjetas de Crédito Necesitando tu Validación
fr: Cartes de crédit en attente de validation
nl: Creditcards in afwachting van validatie
pl: Karty kredytowe oczekujące na walidację
pt: Validação pendente de cartões de crédito

source: Credit invoices to credit balance
bg: Кредитни фактури към кредитно салдо
de: Gutschrift von Rechnungen auf Guthaben
es: Acreditar facturas al saldo acreditado
es_ni: Acreditar facturas a balance de crédito
fr: Factures de crédit par rapport au solde créditeur
nl: Kredietfacturen naar creditsaldo
pl: Faktury kredytowe do salda kredytowego
pt: Faturas de crédito para saldo de crédito

source: Credited
bg: Кредитирани
de: Gutgeschrieben
es: Acreditado
es_ni: Acreditada
fr: Crédité
nl: gecrediteerd
pl: Przyznane
pt: creditado

source: Crisp Livechat
bg: Крисп Ливехат
de: Knackiger Livechat
es: Chat en vivo de Crisp
es_ni: Chat en vivo nítido
fr: Chat en direct avec Crisp
nl: Scherpe livechat
pl: Wyraźny Livechat
pt: Bate-papo ao vivo nítido

source: Cron Job (just this one entry to trigger all enabled services)
bg: Cron Job (само този запис за задействане на всички активирани услуги)
de: Cron Job (nur dieser eine Eintrag, um alle aktivierten Dienste auszulösen)
es: Cron Job (solo esta entrada para activar todos los servicios habilitados)
es_ni: Cron Job (sólo esta entrada para activar todos los servicios habilitados)
fr: Cron Job (juste cette entrée pour déclencher tous les services activés)
nl: Cron Job (alleen dit ene item om alle ingeschakelde services te activeren)
pl: Cron Job (tylko ten jeden wpis, aby uruchomić wszystkie włączone usługi)
pt: Cron Job (apenas esta entrada para acionar todos os serviços habilitados)

source: Crontab Accessible
bg: Достъпен до Кронтаб
de: Crontab Barrierefrei
es: Accesible a Crontab
es_ni: Crontab accesible
nl: Crontab toegankelijk
pl: Crontab Dostępny
pt: Acessível ao Crontab

source: Crypt Password
bg: Крипта парола
de: Passwort verschlüsseln
es: Contraseña de cripta
es_ni: Contraseña de Encriptación
fr: Crypter le mot de passe
nl: Crypt-wachtwoord
pl: Hasło krypty
pt: Senha Crypt

source: Currencies
bg: Валути
de: Währungen
es: Divisas
es_ni: Monedas
fr: Devises
nl: Valuta
pl: Waluty
pt: Moedas

source: Currency
bg: Валута
de: WÄHRUNG
es: Moneda
es_ni: Moneda
fr: Devise
nl: Munteenheid
pl: Waluta
pt: Moeda

source: Current E-mails in queue: %d
bg: Текущи имейли в опашката: %d
de: Aktuelle E-Mails in der Warteschlange: %d
es: Correos electrónicos actuales en cola: %d
es_ni: E-mails actualmente en cola: %d
fr: Courriels actuellement en file d'attente : %d
nl: Actuele e-mails in de wachtrij: %d
pl: Aktualne e-maile w kolejce: %d
pt: E-mails atuais na fila: %d

source: Current IP for this account. Will either show the server's shared IP or dedicated IP from the list below.
bg: Текущ IP адрес за този акаунт. Или ще покаже споделения IP или специален IP на сървъра от списъка по-долу.
de: Aktuelle IP für dieses Konto. Zeigt entweder die gemeinsam genutzte IP oder die dedizierte IP des Servers aus der folgenden Liste an.
es: IP actual de esta cuenta. Mostrará la IP compartida del servidor o la IP dedicada de la siguiente lista.
es_ni: IP actual de esta cuenta. Mostrará la IP compartida del servidor o la IP dedicada de la lista de abajo.
fr: IP actuelle de ce compte. Affiche l'adresse IP partagée ou l'adresse IP dédiée du serveur dans la liste ci-dessous.
nl: Huidig IP-adres voor dit account. Toont ofwel het gedeelde IP-adres van de server of het speciale IP-adres uit de onderstaande lijst.
pl: Bieżący adres IP dla tego konta. Pokazuje współdzielony adres IP serwera lub dedykowany adres IP z poniższej listy.
pt: IP atual dessa conta. Mostrará o IP compartilhado ou o IP dedicado do servidor na lista abaixo.

source: Current Payment Methods
bg: Текущи начини на плащане
de: Aktuelle Zahlungsmethoden
es: Métodos de pago actuales
es_ni: Métodos de pago actuales
fr: Modes de paiement actuels
nl: Huidige betaalmethoden
pl: Aktualne metody płatności
pt: Métodos de pagamento atuais

source: Current Users
bg: Текущи потребители
de: Aktuelle Nutzer
es: Usuarios actuales
es_ni: Usuarios Actuales
fr: Utilisateurs actuels
nl: Huidige gebruikers
pl: Obecni użytkownicy
pt: Usuários atuais

source: Current actions that are active for this plugin
bg: Текущи действия, които са активни за този плъгин
de: Aktuelle Aktionen, die für dieses Plugin aktiv sind
es: Acciones actuales que están activas para este complemento
es_ni: Acciones que está actualmente activas para este plugin
fr: Actions en cours qui sont actives pour ce plugin
nl: Actuele acties die actief zijn voor deze plugin
pl: Bieżące działania, które są aktywne dla tej wtyczki
pt: Ações atuais que estão ativas para este plugin

source: Current actions that are active for this plugin (when a domain is registered)
bg: Текущи действия, които са активни за този плъгин (когато домейн е регистриран)
de: Aktuelle Aktionen, die für dieses Plugin aktiv sind (wenn eine Domain registriert ist)
es: Acciones actuales que están activas para este complemento (cuando se registra un dominio)
es_ni: Acciones que actualmente están activas para este plugin (cuando un dominio no está registrado)
fr: Actions en cours qui sont actives pour ce plugin (lorsqu'un domaine est enregistré)
nl: Actuele acties die actief zijn voor deze plug-in (wanneer een domein is geregistreerd)
pl: Bieżące akcje, które są aktywne dla tej wtyczki (gdy domena jest zarejestrowana)
pt: Ações atuais que estão ativas para este plugin (quando um domínio é registrado)

source: Current actions that are active for this plugin (when a domain isn't registered)
bg: Текущи действия, които са активни за този плъгин (когато домейн не е регистриран)
de: Aktuelle Aktionen, die für dieses Plugin aktiv sind (wenn eine Domain nicht registriert ist)
es: Acciones actuales que están activas para este complemento (cuando un dominio no está registrado)
es_ni: Acciones que actualmente están activas para este plugin (cuando un dominio no está registrado)
fr: Actions en cours qui sont actives pour ce plugin (lorsqu'un domaine n'est pas enregistré)
nl: Actuele acties die actief zijn voor deze plug-in (wanneer een domein niet is geregistreerd)
pl: Bieżące akcje, które są aktywne dla tej wtyczki (gdy domena nie jest zarejestrowana)
pt: Ações atuais que estão ativas para este plugin (quando um domínio não está registrado)

source: Current actions that are active for this plugin per server
bg: Текущи действия, които са активни за този плъгин на сървър
de: Aktuelle Aktionen, die für dieses Plugin pro Server aktiv sind
es: Acciones actuales que están activas para este complemento por servidor
es_ni: Acciones actuales que están activas para este plugin por servidor
fr: Actions actuellement actives pour ce plugin par serveur
nl: Actuele acties die actief zijn voor deze plugin per server
pl: Bieżące akcje, które są aktywne dla tej wtyczki na serwer
pt: Ações atuais que estão ativas para este plugin por servidor

source: Current actions that are active for this plugin per server for customers
bg: Текущи действия, които са активни за този плъгин на сървър за клиенти
de: Aktuelle Aktionen, die für dieses Plugin pro Server für Kunden aktiv sind
es: Acciones actuales que están activas para este complemento por servidor para los clientes
es_ni: Las acciones actuales que están activas para este plugin por servidor para los clientes
fr: Actions actuellement actives pour ce plugin par serveur pour les clients
nl: Actuele acties die actief zijn voor deze plugin per server voor klanten
pl: Bieżące akcje, które są aktywne dla tej wtyczki na serwer dla klientów
pt: Ações atuais que estão ativas para este plug-in por servidor para clientes

source: Current logged in user is not active
bg: Текущият регистриран потребител не е активен
de: Der aktuell angemeldete Benutzer ist nicht aktiv
es: El usuario que ha iniciado sesión actualmente no está activo
es_ni: El usuario actualmente conectado no está activo
fr: L'utilisateur actuellement connecté n'est pas actif
nl: De huidige ingelogde gebruiker is niet actief
pl: Bieżący zalogowany użytkownik nie jest aktywny
pt: O usuário conectado atualmente não está ativo

source: Currently there are no Teamspeak servers configured.
bg: Понастоящем няма конфигурирани сървъри на Teamspeak.
de: Derzeit sind keine Teamspeak-Server konfiguriert.
es: Actualmente no hay ningún servidor de Teamspeak configurado.
es_ni: Actualmente no hay servidores Teamspeak configurados.
fr: Aucun serveur Teamspeak n'est actuellement configuré.
nl: Momenteel zijn er geen Teamspeak-servers geconfigureerd.
pl: Obecnie nie ma skonfigurowanych serwerów Teamspeak.
pt: Atualmente, não há servidores Teamspeak configurados.

source: Cusotm Links
bg: Кусотм Връзки
de: Benutzerdefinierte Links
es: Vínculos personalizados
es_ni: Enlaces personalizados
fr: Liens personnalisés
nl: Aangepaste links
pl: Linki Cusotm
pt: Links personalizados

source: Custom Field
bg: персонализирано поле
de: Benutzerdefiniertes Feld
es: Campo personalizado
es_ni: Campo personalizado
fr: Champ personnalisé
nl: Aangepast veld
pl: Pole niestandardowe
pt: Campo personalizado

source: Custom Field Name
bg: Име на персонализирано поле
de: Benutzerdefinierter Feldname
es: Nombre de campo personalizado
es_ni: Nombre de campo personalizado
fr: Nom du champ personnalisé
nl: Aangepaste veldnaam
pl: Nazwa pola niestandardowego
pt: Nome do campo personalizado

source: Custom Field Selection
bg: Избор на персонализирано поле
de: Benutzerdefinierte Feldauswahl
es: Selección de campos personalizados
es_ni: Selección de campo personalizado
fr: Sélection de champs personnalisés
nl: Aangepaste veldselectie
pl: Wybór pola niestandardowego
pt: Seleção de campo personalizada
