Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Enter your password for your Openprovider account.
bg: Въведете паролата си за вашия акаунт в Openprovider.
de: Geben Sie Ihr Passwort für Ihr Openprovider-Konto ein.
es: Introduzca la contraseña de su cuenta de Openprovider.
fr: Entrez le mot de passe de votre compte Openprovider.
nl: Voer je wachtwoord voor je Openprovider-account in.
pl: Wprowadź hasło do swojego konta Openprovider.
pt: Digite sua senha para sua conta do Openprovider.

source: Enter your payment reference
bg: Въведете вашата справка за плащане
de: Geben Sie Ihre Zahlungsreferenz ein
es: Introduce tu referencia de pago
es_ni: Introduzca tu referencia de pago
fr: Entrez votre référence de paiement
nl: Voer je betalingsreferentie in
pl: Wprowadź numer referencyjny płatności
pt: Insira sua referência de pagamento

source: Enter your question
bg: Въведете въпроса си
de: Gib deine Frage ein
es: Introduce tu pregunta
es_ni: Escribe una pregunta o incluye palabras clave del tema que buscas
fr: Entrez votre question
nl: Voer je vraag in
pl: Wpisz swoje pytanie
pt: Insira sua pergunta

source: Enter your secret key for email verification
bg: Въведете тайния си ключ за потвърждаване на имейла
de: Geben Sie Ihren geheimen Schlüssel zur E-Mail-Bestätigung ein
es: Introduce tu clave secreta para la verificación del correo electrónico
es_ni: Ingrese su clave secreta para la verificación de correo electrónico
fr: Entrez votre clé secrète pour la vérification par e-mail
nl: Voer je geheime sleutel in voor e-mailverificatie
pl: Wprowadź swój tajny klucz do weryfikacji adresu e-mail
pt: Insira sua chave secreta para verificação de e-mail

source: Enter your username for your Domain Name Api reseller account.
bg: Въведете вашето потребителско име за вашия домейн име Api риселър акаунт.
de: Geben Sie Ihren Benutzernamen für Ihr Domain Name Api Reseller-Konto ein.
es: Introduzca su nombre de usuario para su cuenta de revendedor de Domain Name Api.
es_ni: Introduzca tu nombre de usuario para tu cuenta de revendedor de Domain Name Api.
fr: Entrez votre nom d'utilisateur pour votre compte revendeur Domain Name Api.
nl: Voer uw gebruikersnaam in voor uw Domain Name Api-reselleraccount.
pl: Wprowadź swoją nazwę użytkownika dla swojego konta sprzedawcy Domain Name Api.
pt: Insira seu nome de usuário para sua conta de revendedor da Domain Name Api.

source: Enter your username for your Enom reseller account.
bg: Въведете потребителското си име за вашия акаунт в ENOM риселър.
de: Geben Sie Ihren Benutzernamen für Ihr Enom Reseller-Konto ein.
es: Introduzca el nombre de usuario de su cuenta de distribuidor de Enom.
es_ni: Ingrese tu nombre de usuario para tu cuenta de revendedor de Enom.
fr: Entrez votre nom d'utilisateur pour votre compte revendeur Enom.
nl: Voer uw gebruikersnaam in voor uw Enom reselleraccount.
pl: Wprowadź swoją nazwę użytkownika dla swojego konta sprzedawcy Enom.
pt: Digite seu nome de usuário para sua conta de revendedor Enom.

source: Enter your username for your NETIM reseller account.
bg: Въведете потребителското си име за вашия NETIM риселър акаунт.
de: Geben Sie Ihren Benutzernamen für Ihr NETIM-Reseller-Konto ein.
es: Introduzca el nombre de usuario de su cuenta de distribuidor de NETIM.
es_ni: Introduzca tu nombre de usuario para tu cuenta de revendedor de NETIM.
fr: Entrez votre nom d'utilisateur pour votre compte revendeur NETIM.
nl: Voer uw gebruikersnaam in voor uw NETIM-reselleraccount.
pl: Wpisz swoją nazwę użytkownika dla swojego konta sprzedawcy NETIM.
pt: Insira seu nome de usuário para sua conta de revendedor NETIM.

source: Enter your username for your NameCheap account.
bg: Въведете потребителското си име за вашия акаунт в NameCheap.
de: Geben Sie Ihren Benutzernamen für Ihr NameCheap-Konto ein.
es: Introduce tu nombre de usuario para tu cuenta de NameCheap.
es_ni: Introduce tu nombre de usuario para tu cuenta de NameCheap.
fr: Entrez votre nom d'utilisateur pour votre compte NameCheap.
nl: Voer je gebruikersnaam in voor je NameCheap-account.
pl: Wpisz swoją nazwę użytkownika dla swojego konta NameCheap.
pt: Digite seu nome de usuário para sua conta NameCheap.

source: Enter your username for your Nominet account.
bg: Въведете потребителското си име за вашия Nominet акаунт.
de: Geben Sie Ihren Benutzernamen für Ihr Nominet-Konto ein.
es: Introduce tu nombre de usuario para tu cuenta de Nominet.
es_ni: Ingrese su nombre de usuario para su cuenta Nominet.
fr: Entrez votre nom d'utilisateur pour votre compte Nominet.
nl: Voer je gebruikersnaam in voor je Nominet-account.
pl: Wpisz swoją nazwę użytkownika dla swojego konta Nominet.
pt: Digite seu nome de usuário para sua conta Nominet.

source: Enter your username for your OnlineNIC reseller account.
bg: Въведете вашето потребителско име за вашия OnlineNic риселър акаунт.
de: Geben Sie Ihren Benutzernamen für Ihr OnlineNIC-Reseller-Konto ein.
es: Introduzca el nombre de usuario de su cuenta de distribuidor de OnlineNIC.
es_ni: Ingrese el nombre de usuario de tu cuenta de revendedor de OnlineNIC.
fr: Entrez votre nom d'utilisateur pour votre compte revendeur OnlineNIC.
nl: Voer uw gebruikersnaam in voor uw OnlineNIC reselleraccount.
pl: Wpisz swoją nazwę użytkownika dla swojego konta sprzedawcy OnlineNenic.
pt: Digite seu nome de usuário para sua conta de revendedor OnlineNic.

source: Enter your username for your OpenSRS reseller account.
bg: Въведете вашето потребителско име за вашия акаунт в OpenSRS риселър.
de: Geben Sie Ihren Benutzernamen für Ihr openSRS-Reseller-Konto ein.
es: Introduzca el nombre de usuario de su cuenta de distribuidor de OpenSRS.
es_ni: Ingrese tu nombre de usuario para tu cuenta de revendedor de OpenSRS.
fr: Entrez votre nom d'utilisateur pour votre compte revendeur OpenSRS.
nl: Voer uw gebruikersnaam in voor uw OpenSRS-reselleraccount.
pl: Wprowadź swoją nazwę użytkownika dla swojego konta sprzedawcy OpenSRS.
pt: Digite seu nome de usuário para sua conta de revendedor do OpenSRS.

source: Enter your username for your OpenSRS reseller account.<br/>
bg: Въведете вашето потребителско име за вашия акаунт в OpenSRS риселър. <br/>
de: Geben Sie Ihren Benutzernamen für Ihr openSRS-Reseller-Konto ein. <br/>
es: Introduzca el nombre de usuario de su cuenta de distribuidor de OpenSRS. <br/>
es_ni: Introduzca tu nombre de usuario para tu cuenta de revendedor de OpenSRS<br/>
fr: Entrez votre nom d'utilisateur pour votre compte revendeur OpenSRS. <br/>
nl: Voer uw gebruikersnaam in voor uw OpenSRS-reselleraccount. <br/>
pl: Wprowadź swoją nazwę użytkownika dla swojego konta sprzedawcy OpenSRS. <br/>
pt: Digite seu nome de usuário para sua conta de revendedor do OpenSRS. <br/>

source: Enter your username for your Realtime Register dealer account.
bg: Въведете потребителското си име за вашия дилърски акаунт в Realtime Register.
de: Geben Sie Ihren Benutzernamen für Ihr Realtime Register-Händlerkonto ein.
es: Introduzca su nombre de usuario para su cuenta de distribuidor de Realtime Register.
es_ni: Introduzca tu nombre de usuario para tu cuenta de distribuidor de Realtime Register.
fr: Entrez votre nom d'utilisateur pour votre compte revendeur Realtime Register.
nl: Voer uw gebruikersnaam in voor uw Realtime Register-dealeraccount.
pl: Wprowadź swoją nazwę użytkownika dla swojego konta dealera Realtime Register.
pt: Digite seu nome de usuário para sua conta de revendedor do Realtime Register.

source: Enter your username for your ResellOne reseller account.
bg: Въведете потребителското си име за вашия акаунт в ResellOne риселър.
de: Geben Sie Ihren Benutzernamen für Ihr ResellOne-Reseller-Konto ein.
es: Introduzca el nombre de usuario de su cuenta de revendedor de ResellONE.
es_ni: Ingrese tu nombre de usuario de tu cuenta de revendedor de ResellOne.
fr: Entrez votre nom d'utilisateur pour votre compte revendeur ResellOne.
nl: Voer uw gebruikersnaam in voor uw ResellOne-reselleraccount.
pl: Wprowadź swoją nazwę użytkownika dla swojego konta sprzedawcy ResellOne.
pt: Insira seu nome de usuário para sua conta de revendedor ResellOne.

source: Enter your username for your eNom reseller account.
bg: Въведете потребителското си име за вашия акаунт в ENOM риселър.
de: Geben Sie Ihren Benutzernamen für Ihr Enom Reseller-Konto ein.
es: Introduzca el nombre de usuario de su cuenta de distribuidor de Enom.
es_ni: Ingrese el nombre de usuario de tu cuenta de revendedor de Enom.
fr: Entrez votre nom d'utilisateur pour votre compte revendeur Enom.
nl: Voer uw gebruikersnaam in voor uw Enom reselleraccount.
pl: Wprowadź swoją nazwę użytkownika dla swojego konta sprzedawcy Enom.
pt: Digite seu nome de usuário para sua conta de revendedor Enom.

source: Enter your username for your eNom reseller account. Don't have an eNom account? Get a FREE account <a target="_blank" href="https://www.clientexec.com/members/index.php?fuse=admin&view=snapin&controller=snapins&plugin=enomform">here</a>.
bg: Въведете потребителското си име за вашия eNom риселър акаунт. Нямате акаунт в eNom? Вземете БЕЗПЛАТЕН акаунт <a target="_blank" href="https://www.clientexec.com/members/index.php?fuse=admin&view=snapin&controller=snapins&plugin=enomform">тук</a>.
de: Geben Sie Ihren Benutzernamen für Ihr eNom-Reseller-Konto ein. Sie haben kein eNOM-Konto? Holen Sie sich <a target="_blank" href="https://www.clientexec.com/members/index.php?fuse=admin&view=snapin&controller=snapins&plugin=enomform">hier</a> ein KOSTENLOSES Konto.
es: Introduzca el nombre de usuario de su cuenta de distribuidor de eNom. ¿No tienes una cuenta de eNom? Obtenga una cuenta GRATUITA <a target="_blank" href="https://www.clientexec.com/members/index.php?fuse=admin&view=snapin&controller=snapins&plugin=enomform">aquí.</a>
es_ni: Introduzca tu nombre de usuario para tu cuenta de revendedor de eNom. ¿No tiene una cuenta eNom? Obtenga una cuenta GRATUITA <a target="_blank" href="https://www.clientexec.com/members/index.php?fuse=admin&view=snapin&controller=snapins&plugin=enomform">aquí</a>.
fr: Entrez votre nom d'utilisateur pour votre compte revendeur eNom. Vous n'avez pas de compte eNom ? Obtenez un compte GRATUIT <a target="_blank" href="https://www.clientexec.com/members/index.php?fuse=admin&view=snapin&controller=snapins&plugin=enomform">ici</a>.
nl: Voer uw gebruikersnaam in voor uw eNom-reselleraccount. Heb je geen eNOM account? Maak <a target="_blank" href="https://www.clientexec.com/members/index.php?fuse=admin&view=snapin&controller=snapins&plugin=enomform"> hier een GRATIS account aan</a>.
pl: Wprowadź swoją nazwę użytkownika dla swojego konta sprzedawcy eNOM. Nie masz konta eNOM? Załóż DARMOWE konto <a target="_blank" href="https://www.clientexec.com/members/index.php?fuse=admin&view=snapin&controller=snapins&plugin=enomform"> tutaj</a>.
pt: Digite seu nome de usuário para sua conta de revendedor eNom. Não tem uma conta eNom? Obtenha uma conta GRATUITA <a target="_blank" href="https://www.clientexec.com/members/index.php?fuse=admin&view=snapin&controller=snapins&plugin=enomform"> aqui</a>.

source: Enter your username for your eNom reseller account. If you are using Clientexec's account, you can leave this field empty.
bg: Въведете потребителското си име за вашия eNom риселър акаунт. Ако използвате акаунта на Clientexec, можете да оставите това поле празно.
de: Geben Sie Ihren Benutzernamen für Ihr eNom-Reseller-Konto ein. Wenn Sie das Konto von Clientexec verwenden, können Sie dieses Feld leer lassen.
es: Introduzca el nombre de usuario de su cuenta de distribuidor de eNom. Si está utilizando la cuenta de Clientexec, puede dejar este campo vacío.
es_ni: Ingrese su nombre de usuario para su cuenta de revendedor de eNom. Si está utilizando la cuenta de Clientexec, puede dejar este campo vacío.
fr: Entrez votre nom d'utilisateur pour votre compte revendeur eNom. Si vous utilisez le compte de Clientexec, vous pouvez laisser ce champ vide.
nl: Voer uw gebruikersnaam in voor uw eNom-reselleraccount. Als u het account van Clientexec gebruikt, kunt u dit veld leeg laten.
pl: Wprowadź swoją nazwę użytkownika dla swojego konta sprzedawcy eNOM. Jeśli korzystasz z konta Clientexec, możesz pozostawić to pole puste.
pt: Digite seu nome de usuário para sua conta de revendedor eNom. Se você estiver usando a conta do Clientexec, você pode deixar esse campo vazio.

source: Entries
bg: Вписвания
de: Einträge
es: Entradas
es_ni: Entradas
fr: Entrées
nl: Inzendingen
pl: Wpisy
pt: entradas

source: Environment
bg: Околна среда
de: Umwelt
es: Ambiente
es_ni: Ambiente
nl: Milieu
pl: Środowisko
pt: Meio ambiente

source: Erased ticket type
bg: Изтрит тип билет
de: Art des gelöschten Tickets
es: Tipo de billete borrado
es_ni: Tipo de ticket borrado
fr: Type de ticket effacé
nl: Tickettype gewist
pl: Typ kasowanego biletu
pt: Tipo de bilhete apagado

source: Erases inactive, cancelled and/or fraud users after the amount of days selected with that status.
bg: Изтрива неактивни, анулирани и/или измами потребители след размера на дните, избрани с този статус.
de: Löscht inaktive, stornierte und/oder betrügerische Benutzer nach Ablauf der ausgewählten Anzahl von Tagen mit diesem Status.
es: Borra los usuarios inactivos, cancelados o fraudulentos después de la cantidad de días seleccionada con ese estado.
es_ni: Borra los usuarios inactivos, cancelados y/o fraudulentos después de la cantidad de días seleccionados con ese estado.
fr: Efface les utilisateurs inactifs, annulés et/ou frauduleux après le nombre de jours sélectionnés avec ce statut.
nl: Verwijdert inactieve, geannuleerde en/of frauduleuze gebruikers na het geselecteerde aantal dagen met die status.
pl: usuwa nieaktywnych, anulowanych i/lub oszukańczych użytkowników po upływie liczby dni wybranych z tym statusem.
pt: Apaga usuários inativos, cancelados e/ou fraudulentos após a quantidade de dias selecionada com esse status.

source: Erases pending users after the amount of days selected without being approved.
bg: Изтрива висящи потребители след размера на избраните дни, без да бъде одобрен.
de: Löscht ausstehende Benutzer nach der ausgewählten Anzahl von Tagen, ohne dass sie genehmigt wurden.
es: Borra los usuarios pendientes después de la cantidad de días seleccionada sin haber sido aprobados.
es_ni: Elimina los usuario pendientes después de que transcurran el número de días seleccionados sin ser aprobados.
fr: Efface les utilisateurs en attente après le nombre de jours sélectionnés sans approbation.
nl: Verwijdert gebruikers die in behandeling zijn na het geselecteerde aantal dagen zonder goedkeuring.
pl: Wymaże oczekujących użytkowników po wybranej liczbie dni bez zatwierdzenia.
pt: Apaga usuários pendentes após a quantidade de dias selecionada sem serem aprovados.

source: Err/Drop
bg: Грешка/капка
de: Fehler/Löschen
fr: Erreur/Drop
nl: Fout/Drop
pl: Błąd/Upuść
pt: Erro/Descartar

source: Error
bg: Грешка
pl: Błąd
pt: Erro

source: Error Email
bg: Имейл за грешка
de: E-Mail des Fehlers
es: Correo electrónico de error
es_ni: E-mail de Error
fr: E-mail d'erreur
nl: E-mailadres met foutmelding
pl: E-mail o błędzie
pt: E-mail de erro

source: Error Retrieving Payment Information. Please submit a support ticket.
bg: Грешка при извличане на информация за плащане. Моля, изпратете билет за поддръжка.
de: Fehler beim Abrufen der Zahlungsinformationen. Bitte reichen Sie ein Support-Ticket ein.
es: Error al recuperar la información de pago. Envíe un ticket de soporte.
es_ni: Error en la recuperación de la información de pago. Por favor, envíe un ticket de soporte.
fr: Erreur lors de la récupération des informations de paiement. Veuillez soumettre un ticket d'assistance.
nl: Fout bij het ophalen van betalingsgegevens. Dien een ondersteuningsticket in.
pl: Błąd podczas pobierania informacji o płatności. Prześlij zgłoszenie do pomocy technicznej.
pt: Erro ao recuperar as informações de pagamento. Envie um ticket de suporte.

source: Error creating administrator profile:
bg: Грешка при създаване на администраторски профил:
de: Fehler beim Erstellen des Administratorprofils:
es: Error al crear el perfil de administrador:
es_ni: Error creando perfil de administrador:
fr: Erreur lors de la création du profil administrateur :
nl: Fout bij aanmaken van beheerdersprofiel:
pl: Błąd podczas tworzenia profilu administratora:
pt: Erro ao criar perfil de administrador:

source: Error creating customer profile:
bg: Грешка при създаването на клиентски профил:
de: Fehler beim Erstellen des Kundenprofils:
es: Error al crear el perfil del cliente:
es_ni: Error creando el perfil del cliente:
fr: Erreur lors de la création du profil client :
nl: Fout bij aanmaken van klantprofiel:
pl: Błąd podczas tworzenia profilu klienta:
pt: Erro ao criar o perfil do cliente:

source: Error creating product #%s on server:%s
bg: Грешка при създаването на продукт #%s на сървъра: %s
de: Fehler beim Erstellen von Produkt Nr. %s auf dem Server: %s
es: Error al crear el producto #%s en el servidor: %s
es_ni: Error al crear el producto #%s en el servidor:%s
fr: Erreur lors de la création du numéro de produit %s sur le serveur : %s
nl: Fout bij aanmaken van productnummer %s op server: %s
pl: Błąd podczas tworzenia numeru produktu %s na serwerze: %s
pt: Erro ao criar o número do produto %s no servidor: %s

source: Error deleting email template
bg: Грешка при изтриването на шаблона за имейл
de: Fehler beim Löschen der E-Mail-Vorlage
es: Error al eliminar la plantilla de correo
es_ni: Error al eliminar la plantilla de correo electrónico
fr: Erreur lors de la suppression du modèle d'e-mail
nl: Fout bij verwijderen van e-mailsjabloon
pl: Błąd podczas usuwania szablonu wiadomości e-mail
pt: Erro ao excluir o modelo de e-mail

source: Error deleting email template(s). Ensure it is not being used by a Routing Rule.
bg: Грешка при изтриване на шаблони за имейли. Уверете се, че не се използва от Правило за маршрутизиране.
de: Fehler beim Löschen der E-Mail-Vorlage (n). Stellen Sie sicher, dass es nicht von einer Routing-Regel verwendet wird.
es: Error al eliminar las plantillas de correo electrónico. Asegúrese de que no esté siendo utilizada por una regla de enrutamiento.
es_ni: Error al eliminar las plantillas de correo electrónico. Asegúrese de que no está siendo utilizado por una regla de enrutamiento.
fr: Erreur lors de la suppression du ou des modèles d'e-mail. Assurez-vous qu'il n'est pas utilisé par une règle de routage.
nl: Fout bij het verwijderen van e-mailsjabloon (en). Zorg ervoor dat het niet wordt gebruikt door een routeringsregel.
pl: Błąd podczas usuwania szablonów wiadomości e-mail. Upewnij się, że nie jest używany przez regułę routingu.
pt: Erro ao excluir modelos de e-mail. Certifique-se de que não esteja sendo usado por uma regra de roteamento.

source: Error deleting email template(s). Ensure it is not being used by a notification.
bg: Грешка при изтриване на шаблони за имейли. Уверете се, че не се използва от уведомление.
de: Fehler beim Löschen der E-Mail-Vorlage (n). Stellen Sie sicher, dass es nicht von einer Benachrichtigung verwendet wird.
es: Error al eliminar las plantillas de correo electrónico. Asegúrese de que no esté siendo utilizada por ninguna notificación.
es_ni: Error al eliminar las plantillas de correo electrónico. Asegúrese de que no está siendo utilizado por una notificación.
fr: Erreur lors de la suppression du ou des modèles d'e-mail. Assurez-vous qu'il n'est pas utilisé par une notification.
nl: Fout bij het verwijderen van e-mailsjabloon (en). Zorg ervoor dat het niet wordt gebruikt door een melding.
pl: Błąd podczas usuwania szablonów wiadomości e-mail. Upewnij się, że nie jest używany przez powiadomienie.
pt: Erro ao excluir modelos de e-mail. Certifique-se de que não esteja sendo usado por uma notificação.

source: Error deleting email template(s). Ensure it is not being used by a product.
bg: Грешка при изтриване на шаблони за имейли. Уверете се, че не се използва от даден продукт.
de: Fehler beim Löschen der E-Mail-Vorlage (n). Stellen Sie sicher, dass es nicht von einem Produkt verwendet wird.
es: Error al eliminar las plantillas de correo electrónico. Asegúrese de que ningún producto la esté utilizando.
es_ni: Error al eliminar las plantillas de correo electrónico. Asegúrese de que no está siendo utilizado por un producto.
fr: Erreur lors de la suppression du ou des modèles d'e-mail. Assurez-vous qu'il n'est pas utilisé par un produit.
nl: Fout bij het verwijderen van e-mailsjabloon (en). Zorg ervoor dat het niet door een product wordt gebruikt.
pl: Błąd podczas usuwania szablonów wiadomości e-mail. Upewnij się, że nie jest używany przez produkt.
pt: Erro ao excluir modelos de e-mail. Certifique-se de que não esteja sendo usado por um produto.

source: Error deleting email template(s). System templates can not be deleted.
bg: Грешка при изтриване на шаблони за имейли. Системните шаблони не могат да бъдат изтрити.
de: Fehler beim Löschen der E-Mail-Vorlage (n). Systemvorlagen können nicht gelöscht werden.
es: Error al eliminar las plantillas de correo electrónico. No se pueden eliminar las plantillas del sistema.
es_ni: Error al eliminar las plantillas de correo electrónico. Las plantillas del sistema no se pueden eliminar.
fr: Erreur lors de la suppression du ou des modèles d'e-mail. Les modèles de système ne peuvent pas être supprimés.
nl: Fout bij het verwijderen van e-mailsjabloon (en). Systeemsjablonen kunnen niet worden verwijderd.
pl: Błąd podczas usuwania szablonów wiadomości e-mail. Szablony systemowe nie mogą być usunięte.
pt: Erro ao excluir modelos de e-mail. Os modelos do sistema não podem ser excluídos.

source: Error from PayPal:
bg: Грешка от PayPal:
de: Fehler von PayPal:
es: Error de PayPal:
es_ni: Error de PayPal:
fr: Erreur provenant de PayPal :
nl: Fout van PayPal:
pl: Błąd z PayPal:
pt: Erro do PayPal:

source: Error occurred deleting passphrase
bg: Възникна грешка при изтриване на паролата
de: Beim Löschen der Passphrase ist ein Fehler aufgetreten
es: Se produjo un error al eliminar la contraseña
es_ni: Se produjo un error al borrar la frase de contraseña
fr: Une erreur s'est produite lors de la suppression du mot de passe
nl: Er is een fout opgetreden bij het verwijderen van de wachtwoordzin
pl: Wystąpił błąd podczas usuwania hasła
pt: Ocorreu um erro ao excluir a senha

source: Error opening upgrade package
bg: Грешка при отваряне на пакета за надстройка
de: Fehler beim Öffnen des Upgrade-Pakets
es: Error al abrir el paquete de actualización
es_ni: Error al abrir el servicio de actualización
fr: Erreur lors de l'ouverture du package de mise
nl: Fout bij openen van het upgradepakket
pl: Błąd podczas otwierania pakietu aktualizacji
pt: Erro ao abrir o pacote de atualização

source: Error sending emails
bg: Грешка при изпращане на имейли
de: Fehler beim Senden von E-Mails
es: Error al enviar correos electrónicos
es_ni: Error al enviar los correos electrónicos
fr: Erreur lors de l'envoi d'e-mails
nl: Fout bij het verzenden van e-mails
pl: Błąd podczas wysyłania e-maili
pt: Erro ao enviar e-mails

source: Error trying to E-mail Team Status Activity to user(s) %s
bg: Грешка при опит за изпращане на имейл Статус на екипа Дейност на потребител (и) %s
de: Fehler beim Versuch, Teamstatus-Aktivität per E-Mail an Benutzer %s zu senden
es: Error al intentar enviar por correo electrónico la actividad del estado del equipo a los usuarios %s
es_ni: Error al intentar enviar por correo electrónico la actividad del estado del equipo al usuario(s) %s
fr: Erreur lors de la tentative d'envoi par e-mail de l'activité relative au statut de l'équipe aux utilisateurs %s
nl: Fout bij het e-mailen van teamstatusactiviteit naar gebruiker (s) %s
pl: Błąd podczas próby wysłania wiadomości e-mail do użytkownika o statusie zespołu %s
pt: Erro ao tentar enviar por e-mail a atividade de status da equipe para o (s) usuário (s) %s
