Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: You must provide a Ticket Type if you are opening a ticket
bg: Трябва да предоставите тип билет, ако отваряте билет
de: Sie müssen einen Tickettyp angeben, wenn Sie ein Ticket öffnen
es: Debe proporcionar un tipo de entrada si va a abrir una entrada
es_ni: Debe proporcionar un tipo de billete si va a abrir un billete
fr: Vous devez fournir un type de billet si vous ouvrez un billet
nl: Je moet een tickettype opgeven als je een ticket opent
pl: Musisz podać typ biletu, jeśli otwierasz bilet
pt: Você deve fornecer um tipo de ingresso se estiver abrindo um ingresso

source: You must provide a set of piping email addresses to check or * to check all
bg: Трябва да предоставите набор от имейл адреси за тръбопроводи, за да проверите или*, за да проверите всички
de: Sie müssen eine Reihe von Piping-E-Mail-Adressen angeben, um zu überprüfen, oder*, um alle zu überprüfen
es: Debe proporcionar un conjunto de direcciones de correo electrónico de canalización para comprobar o* para comprobar todas
es_ni: Debe proporcionar un conjunto de direcciones de correo electrónico de tuberías para comprobar o * para comprobar todos
fr: Vous devez fournir un ensemble d'adresses e-mail de tuyauterie pour vérifier ou* pour tout vérifier
nl: U moet een set e-mailadressen opgeven om alles te controleren of* om alles te controleren
pl: Musisz podać zestaw adresów e-mail do sprawdzania lub *, aby sprawdzić wszystkie
pt: Você deve fornecer um conjunto de endereços de e-mail para verificar ou * para verificar todos

source: You must provide a set of pop3 email addresses to check or * to check all
bg: Трябва да предоставите набор от pop3 имейл адреси, за да проверите или*, за да проверите всички
de: Sie müssen eine Reihe von Pop3-E-Mail-Adressen angeben, um zu überprüfen, oder*, um alle zu überprüfen
es: Debe proporcionar un conjunto de direcciones de correo electrónico pop3 para comprobar o* para comprobar todas
es_ni: Debes proporcionar un conjunto de direcciones de correo electrónico pop3 para comprobar o * para comprobar todos
fr: Vous devez fournir un ensemble d'adresses e-mail POP3 pour vérifier ou* pour tout vérifier
nl: U moet een set pop3-e-mailadressen opgeven om te controleren of* om alles te controleren
pl: Musisz podać zestaw adresów e-mail pop3, aby sprawdzić lub *, aby sprawdzić wszystkie
pt: Você deve fornecer um conjunto de endereços de e-mail pop3 para verificar ou * para verificar todos

source: You must select a condition to filter on.
bg: Трябва да изберете условие, за да филтрирате.
de: Sie müssen eine Bedingung auswählen, nach der gefiltert werden soll.
es: Debe seleccionar una condición para filtrar.
es_ni: Debes seleccionar una condición para filtrar.
fr: Vous devez sélectionner une condition sur laquelle filtrer.
nl: Je moet een voorwaarde selecteren waarop je wilt filteren.
pl: Musisz wybrać warunek do filtrowania.
pt: Você deve selecionar uma condição para filtrar.

source: You need Plesk Administrator access.<br>NOTE: The username for non-reseller accounts is the domain name
bg: Имате нужда от достъп до администратора на Plesk. <br>ЗАБЕЛЕЖКА: Потребителското име за не-риселърски акаунти е името на домейна
de: Sie benötigen Plesk Administratorzugriff. <br>HINWEIS: Der Benutzername für Konten, die keine Wiederverkäufer sind, ist der Domainname
es: Necesita acceso de administrador de Plesk. <br>NOTA: El nombre de usuario para las cuentas que no son de revendedor es el nombre de dominio
es_ni: Necesitas acceso al Administrador de Plesk.<br> NOTA: El nombre de usuario para las cuentas de no revendedores es el nombre de dominio</br>
fr: Vous avez besoin d'un accès administrateur à Plesk. <br>REMARQUE : Le nom d'utilisateur pour les comptes non revendeurs est le nom de domaine
nl: U hebt beheerderstoegang van Plesk nodig. <br>OPMERKING: De gebruikersnaam voor niet-reselleraccounts is de domeinnaam
pl: Potrzebujesz dostępu administratora Plesk. <br>UWAGA: Nazwa użytkownika dla kont niebędących sprzedawcami to nazwa domeny
pt: Você precisa do acesso de administrador do Plesk. <br>OBSERVAÇÃO: O nome de usuário para contas que não são de revenda é o nome do domínio

source: You need to have a <b>Billing Cycle</b> defined with <b>Time Unit</b> in <b>Months</b> and <b>Amount of Units</b> equal to <b>1</b>.
bg: Трябва да имате <b>цикъл на фактуриране</b>, дефиниран с <b>единица време</b> в <b>месеци</b> и <b>размер на единиците</b> равен на <b>1</b>.
de: Sie müssen einen <b>Abrechnungszeitraum</b> mit einer <b>Zeiteinheit</b> in <b>Monaten</b> und einer <b>Anzahl von Einheiten von</b> <b>1</b> definiert haben.
es: Debes tener un <b>ciclo de facturación</b> definido con una <b>unidad de tiempo</b> en <b>meses</b> y <b>una cantidad de unidades</b> igual a <b>1</b>.
es_ni: Es necesario tener un Ciclo <b>de</b> Facturación definido con la <b>Unidad de Tiempo</b> en <b>Meses</b> y <b>Cantidad de</b> Unidades igual a <b>1</b>.
fr: Vous devez avoir un <b>cycle de facturation</b> défini avec une <b>unité de temps</b> en <b>mois</b> et un <b>nombre d'unités</b> égal à <b>1</b>.
nl: U moet een <b> factureringscyclus hebben </b> gedefinieerd met de <b> tijdseenheid </b> in <b> maanden </b> en het <b> aantal eenheden </b> gelijk aan <b> 1</b>.
pl: Musisz mieć </b> zdefiniowany cykl <b> rozliczeniowy z jednostką <b> czasu </b> w <b> miesiącach </b> i <b> liczbą jednostek </b> równą <b> 1</b>.
pt: Você precisa ter um ciclo de <b> cobrança </b> definido com unidade de <b> tempo </b> em <b> meses </b> e <b> quantidade de unidades </b> igual a <b> 1</b>.

source: You will need to review the prices on the existing invoices and recurring fees and reconfigure the packages and addons to make sure they are using prices for the new currency.
bg: Ще трябва да прегледате цените на съществуващите фактури и периодични такси и да преконфигурирате пакетите и добавките, за да сте сигурни, че използват цени за новата валута.
de: Sie müssen die Preise auf den bestehenden Rechnungen und die wiederkehrenden Gebühren überprüfen und die Pakete und Addons neu konfigurieren, um sicherzustellen, dass sie die Preise für die neue Währung verwenden.
es: Deberás revisar los precios de las facturas existentes y las tarifas recurrentes y volver a configurar los paquetes y complementos para asegurarte de que utilizan los precios de la nueva moneda.
fr: Vous devrez revoir les prix indiqués sur les factures existantes et les frais récurrents, puis reconfigurer les packages et les modules complémentaires pour vous assurer qu'ils utilisent les prix de la nouvelle devise.
nl: Je moet de prijzen op de bestaande facturen en terugkerende kosten controleren en de pakketten en add-ons opnieuw configureren om er zeker van te zijn dat ze prijzen voor de nieuwe valuta gebruiken.
pl: Będziesz musiał przejrzeć ceny na istniejących fakturach i opłatach cyklicznych oraz ponownie skonfigurować pakiety i dodatki, aby upewnić się, że używają cen dla nowej waluty.
pt: Você precisará revisar os preços das faturas existentes e das taxas recorrentes e reconfigurar os pacotes e complementos para garantir que eles estejam usando os preços da nova moeda.

source: You will need to select a package before submitting
bg: Ще трябва да изберете пакет, преди да изпратите
de: Sie müssen vor dem Absenden ein Paket auswählen
es: Deberás seleccionar un paquete antes de enviarlo
es_ni: Tendrá que seleccionar un servicio antes de presentar
fr: Vous devrez sélectionner un package avant de le soumettre
nl: Je moet een pakket selecteren voordat je het verzendt
pl: Będziesz musiał wybrać pakiet przed przesłaniem
pt: Você precisará selecionar um pacote antes de enviar

source: You will use this Email account to login as the primary administrator
bg: Ще използвате този имейл акаунт, за да влезете като основен администратор
de: Sie verwenden dieses E-Mail-Konto, um sich als primärer Administrator anzumelden
es: Utilizará esta cuenta de correo electrónico para iniciar sesión como administrador principal
es_ni: Usará esta cuenta de correo electrónico para iniciar sesión como administrador principal
fr: Vous utiliserez ce compte e-mail pour vous connecter en tant qu'administrateur principal
nl: U gebruikt dit e-mailaccount om in te loggen als primaire beheerder
pl: Będziesz używać tego konta e-mail, aby zalogować się jako główny administrator
pt: Você usará essa conta de e-mail para fazer login como administrador principal

source: You'll receive the decrypted file by return
bg: Ще получите разшифрован файл чрез връщане
de: Sie erhalten die entschlüsselte Datei umgehend
es: Recibirás el archivo descifrado de vuelta
es_ni: Recibirás el archivo desencriptado a vuelta de correo
fr: Vous recevrez le fichier déchiffré en retour
nl: Je ontvangt het gedecodeerde bestand per ommekeer
pl: Otrzymasz odszyfrowany plik przez zwrot
pt: Você receberá o arquivo descriptografado em retorno

source: Your API Key.<br/><i>Ex: api_key=n3xm0rock</i>
bg: Вашият API ключ. <br/><i>Например: апи_ключ = n3xm0рок</i>
de: Ihr API-Schlüssel. <br/><i>Beispiel: api_key=n3xm0rock</i>
es: Tu clave de API. <br/><i>Por ejemplo: api_key=n3xm0rock</i>
es_ni: Tu llave API.<br/><i>Ej: api_key=n3xm0rock</i>
fr: Votre clé API. <br/><i>Par exemple : api_key=n3xm0rock</i>
nl: Uw API-sleutel. <br/><i>Bijv.: api_key=n3xm0rock </i>
pl: Twój klucz API. <br/><i>Np.: api_key=n3xm0rock </i>
pt: Sua chave de API. <br/><i>Por exemplo: api_key=n3xm0rock </i>

source: Your API Secret.<br/><i>Ex: api_secret=12ab34cd</i>
bg: Вашият API тайна. <br/><i>Бивш: апи_тайна=12аб34cd</i>
de: Ihr API-Geheimnis. <br/><i>Beispiel: api_secret=12ab34cd</i>
es: Tu secreto de API. <br/><i>Por ejemplo: api_secret=12ab34cd</i>
es_ni: Tu Secreto API.<br/><i>Ej: api_secret=12ab34cd</i>
fr: Votre secret d'API. <br/><i>Par exemple : api_secret=12ab34cd</i>
nl: Je API-geheim. <br/><i>Bijv.: api_secret=12ab34cd </i>
pl: Twój sekret API. <br/><i>Np.: api_secret=12ab34cd </i>
pt: Seu segredo de API. <br/><i>Ex: api_secret=12ab34cd </i>

source: Your Billing Profile ID was deleted successfully.
bg: Вашият идентификационен номер на профила за фактуриране беше изтрит успешно.
de: Ihre Rechnungsprofil-ID wurde erfolgreich gelöscht.
es: Tu ID de perfil de facturación se ha eliminado correctamente.
es_ni: El ID de tu perfil de facturación fue borrado con éxito.
fr: Votre identifiant de profil de facturation a été supprimé avec succès.
nl: Je factuurprofiel-ID is succesvol verwijderd.
pl: Twój identyfikator profilu rozliczeniowego został pomyślnie usunięty.
pt: Seu ID do perfil de cobrança foi excluído com sucesso.

source: Your Comment
bg: Вашият коментар
de: Ihr Kommentar
es: Tu comentario
es_ni: Su comentario
fr: Votre commentaire
nl: Jouw commentaar
pl: Twój komentarz
pt: Seu comentário

source: Your Commissions
bg: Вашите комисионни
de: Ihre Provisionen
es: Tus comisiones
es_ni: Tus Comisiones
fr: Vos commissions
nl: Jouw commissies
pl: Twoje prowizje
pt: Suas comissões

source: Your Dreamscape API Key
bg: Вашият Dreamscape API ключ
de: Ihr Dreamscape-API-Schlüssel
es: Tu clave de API de Dreamscape
es_ni: Su clave API de Dreamscape
fr: Votre clé d'API Dreamscape
nl: Uw Dreamscape API-sleutel
pl: Twój klucz API Dreamscape
pt: Sua chave de API do Dreamscape

source: Your Dreamscape Reseller ID
bg: Вашият Dreamscape Риселър ID
de: Ihre Dreamscape-Reseller-ID
es: Tu ID de distribuidor de Dreamscape
es_ni: Su identificación de revendedor de Dreamscape
fr: Votre identifiant de revendeur Dreamscape
nl: Uw Dreamscape-reseller-ID
pl: Twój identyfikator sprzedawcy Dreamscape
pt: Seu ID de revendedor do Dreamscape

source: Your Email
bg: Вашият имейл
de: Ihre E-Mail
es: Tu correo electrónico
es_ni: Tu Email
fr: Ton email
nl: Jouw email
pl: Twój adres e-mail
pt: O seu email

source: Your Email has been sent to
bg: Вашият имейл е изпратен до
de: Ihre E-Mail wurde gesendet an
es: Su correo electrónico ha sido enviado a
es_ni: Tu correo electrónico ha sido enviado a
fr: Votre e-mail a été envoyé à
nl: Je e-mail is verzonden naar
pl: Twój e-mail został wysłany do
pt: Seu e-mail foi enviado para

source: Your IP is: %s. Please use this when adding to the registrars API
bg: Вашият IP адрес е: %s. Моля, използвайте това, когато добавяте към API на регистраторите
de: Ihre IP ist: %s. Bitte verwenden Sie diese beim Hinzufügen zur Registrar-API
es: Tu IP es: %s. Utilízala cuando la agregues a la API de registradores
es_ni: Tu IP es: %s. Por favor, use esto cuando agregue a la API de los registradores
fr: Votre adresse IP est : %s. Veuillez l'utiliser lors de l'ajout à l'API des bureaux d'enregistrement
nl: Je IP-adres is:%s. Gebruik dit alstublieft bij het toevoegen aan de registrar-API.
pl: Twoje IP to:%s. Użyj tego podczas dodawania do interfejsu API rejestratorów
pt: Seu IP é:%s. Use isso ao adicionar à API de registradores

source: Your Info
bg: Вашата информация
de: Deine Informationen
es: Tu información
es_ni: Su información
fr: Vos informations
nl: Jouw info
pl: Twoje informacje
pt: Suas informações

source: Your PSiGate passphrase used to authenticate a valid transaction.
bg: Вашата парола за PSigate се използва за удостоверяване на валидна транзакция.
de: Ihre PSIgate-Passphrase, die zur Authentifizierung einer gültigen Transaktion verwendet wurde.
es: Su contraseña de PSIgate utilizada para autenticar una transacción válida.
es_ni: Tu passphrase de PSiGate usado para autenticar una transacción válida.
fr: Votre mot de passe PSIgate utilisé pour authentifier une transaction valide.
nl: Uw PSIgate-wachtwoord is gebruikt om een geldige transactie te verifiëren.
pl: HasŁO PSIGate używane do uwierzytelniania prawidłowej transakcji.
pt: Sua senha PSIgate usada para autenticar uma transação válida.

source: Your PayFast Merchant ID
bg: Вашият идентификационен номер на търговец с PayFast
de: Ihre PayFast-Händler-ID
es: Tu ID de comerciante de PayFast
es_ni: Tu identificación de comerciante de PayFast
fr: Votre identifiant PayFast Merchant
nl: Uw PayFast-handelaars-ID
pl: Twój identyfikator handlowca PayFast
pt: Seu ID de comerciante PayFast

source: Your PayFast Merchant Key
bg: Вашият PayFast Търговски ключ
de: Ihr PayFast-Händlerschlüssel
es: Su clave de comerciante de PayFast
es_ni: Tu clave de comerciante de PayFast
fr: Votre clé PayFast Merchant
nl: Uw PayFast-verkoperssleutel
pl: Twój klucz handlowy PayFast
pt: Sua chave de comerciante PayFast

source: Your PayFast Passphrase
bg: Вашата парола за PayFast
de: Ihre PayFast-Passphrase
es: Tu contraseña de PayFast
es_ni: Tu frase de contraseña de PayFast
fr: Votre mot de passe PayFast
nl: Uw PayFast-wachtwoordzin
pl: Twoje hasło PayFast
pt: Sua senha PayFast

source: Your Question
bg: Вашият въпрос
de: Deine Frage
es: Tu pregunta
es_ni: Tu Pregunta
fr: Votre question
nl: Jouw vraag
pl: Twoje pytanie
pt: Sua pergunta

source: Your Unique Referral Link
bg: Вашата уникална връзка за препращане
de: Ihr einzigartiger Empfehlungslink
es: Tu enlace de referencia único
es_ni: Su enlace de referencia único
fr: Votre lien de référence unique
nl: Uw unieke verwijzingslink
pl: Twój unikalny link polecający
pt: Seu link de referência exclusivo

source: Your account is inactive
bg: Вашият акаунт е неактивен
de: Dein Konto ist inaktiv
es: Tu cuenta está inactiva
es_ni: Tu cuenta está inactiva
fr: Ton compte est inactif
nl: Je account is inactief
pl: Twoje konto jest nieaktywne
pt: A tua conta está inativa

source: Your account is not active
bg: Вашият акаунт не е активен
de: Ihr Konto ist nicht aktiv
es: Tu cuenta no está activa
es_ni: Tu cuenta no está activa
fr: Votre compte n'est pas actif
nl: Je account is niet actief
pl: Twoje konto nie jest aktywne
pt: Sua conta não está ativa

source: Your account is not valid
bg: Вашият акаунт не е валиден
de: Ihr Konto ist nicht gültig
es: Tu cuenta no es válida
es_ni: Tu cuenta no es válida
fr: Votre compte n'est pas valide
nl: Je account is niet geldig
pl: Twoje konto jest nieprawidłowe
pt: Sua conta não é válida

source: Your affiliate account is not approved
bg: Вашият партньорски акаунт не е одобрен
de: Ihr Affiliate-Konto ist nicht genehmigt
es: Tu cuenta de afiliado no está aprobada
es_ni: Su cuenta de afiliado no está aprobada
fr: Votre compte d'affilié n'est pas approuvé
nl: Je affiliate-account is niet goedgekeurd
pl: Twoje konto partnerskie nie zostało zatwierdzone
pt: Sua conta de afiliado não foi aprovada

source: Your announcements were not deleted
bg: Вашите съобщения не бяха изтрити
de: Ihre Ankündigungen wurden nicht gelöscht
es: Tus anuncios no se eliminaron
es_ni: Sus comunicados no fueron borrados
fr: Vos annonces n'ont pas été supprimées
nl: Je mededelingen zijn niet verwijderd
pl: Twoje ogłoszenia nie zostały usunięte
pt: Seus anúncios não foram excluídos

source: Your announcements were not pinned
bg: Вашите съобщения не бяха закачени
de: Deine Ankündigungen wurden nicht gepinnt
es: Tus anuncios no estaban anclados
es_ni: Sus comunicados no fueron fijados
fr: Vos annonces n'ont pas été épinglées
nl: Je aankondigingen zijn niet vastgezet
pl: Twoje ogłoszenia nie zostały przypięte
pt: Seus anúncios não foram fixados

source: Your announcements were not published
bg: Вашите съобщения не бяха публикувани
de: Ihre Ankündigungen wurden nicht veröffentlicht
es: Tus anuncios no se han publicado
es_ni: Sus comunicados no fueron publicados
fr: Vos annonces n'ont pas été publiées
nl: Je aankondigingen zijn niet gepubliceerd
pl: Twoje ogłoszenia nie zostały opublikowane
pt: Seus anúncios não foram publicados

source: Your announcements were not unpinned
bg: Вашите съобщения не бяха откачени
de: Deine Ankündigungen wurden nicht entpinnt
es: Tus anuncios no se han desanclado
es_ni: Sus comunicados no se han deshecho
fr: Vos annonces n'ont pas été épinglées
nl: Je aankondigingen zijn niet losgemaakt
pl: Twoje ogłoszenia nie zostały odpięte
pt: Seus anúncios não foram desmarcados

source: Your announcements were not unpublished
bg: Вашите съобщения не бяха непубликувани
de: Ihre Ankündigungen wurden nicht unveröffentlicht
es: Sus anuncios no estaban inéditos
es_ni: Sus comunicados no fueron inéditos
fr: Vos annonces n'étaient pas inédites
nl: Je aankondigingen zijn niet ongepubliceerd
pl: Twoje ogłoszenia nie były niepublikowane
pt: Seus anúncios não foram inéditos

source: Your bcontainer-fluidser does not support iframes
bg: Вашият bcontainer-fluidser не поддържа iframes
de: Ihr bcontainer-fluidser unterstützt keine Iframes
es: Su bcontainer-fluidser no admite iframes
es_ni: Tu contenedor de fluidos no soporta iframes
fr: Votre bcontainer-fluider ne prend pas en charge les iframes
nl: Uw bcontainer-fluidser ondersteunt geen iframes
pl: Twój bcontainer-fluidser nie obsługuje ramek iframe
pt: Seu container-fluidser não suporta iframes

source: Your billing cycle was successfully added.
bg: Вашият цикъл на фактуриране беше успешно добавен.
de: Ihr Abrechnungszeitraum wurde erfolgreich hinzugefügt.
es: Tu ciclo de facturación se agregó correctamente.
es_ni: Tu ciclo de facturación fue agregado con éxito.
fr: Votre cycle de facturation a été ajouté avec succès.
nl: Je factureringscyclus is succesvol toegevoegd.
pl: Twój cykl rozliczeniowy został pomyślnie dodany.
pt: Seu ciclo de cobrança foi adicionado com sucesso.

source: Your billing cycle was successfully updated.
bg: Вашият цикъл на фактуриране беше актуализиран успешно.
de: Ihr Abrechnungszeitraum wurde erfolgreich aktualisiert.
es: Tu ciclo de facturación se actualizó correctamente.
es_ni: Tu ciclo de facturación fue actualizado con éxito.
fr: Votre cycle de facturation a été mis à jour avec succès.
nl: Je factureringscyclus is succesvol bijgewerkt.
pl: Twój cykl rozliczeniowy został pomyślnie zaktualizowany.
pt: Seu ciclo de cobrança foi atualizado com sucesso.

source: Your billing type was successfully added.
bg: Вашият тип фактуриране беше добавен успешно.
de: Ihre Abrechnungsart wurde erfolgreich hinzugefügt.
es: El tipo de facturación se ha añadido correctamente.
es_ni: Tu tipo de facturación se añadió con éxito.
fr: Votre type de facturation a été ajouté avec succès.
nl: Je factuurtype is succesvol toegevoegd.
pl: Twój typ rozliczeń został pomyślnie dodany.
pt: Seu tipo de cobrança foi adicionado com sucesso.

source: Your billing type was successfully updated.
bg: Вашият вид фактуриране беше актуализиран успешно.
de: Ihre Abrechnungsart wurde erfolgreich aktualisiert.
es: El tipo de facturación se actualizó correctamente.
es_ni: Tu tipo de facturación se actualizó con éxito.
fr: Votre type de facturation a été correctement mis à jour.
nl: Je factuurtype is succesvol bijgewerkt.
pl: Twój typ rozliczeń został pomyślnie zaktualizowany.
pt: Seu tipo de cobrança foi atualizado com sucesso.

source: Your browser does not support iframes
bg: Вашият браузър не поддържа iframes
de: Ihr Browser unterstützt keine Iframes
es: Su navegador no admite iframes
es_ni: Tu navegador no soporta iframes
fr: Votre navigateur ne prend pas en charge les iframes
nl: Je browser ondersteunt geen iframes
pl: Twoja przeglądarka nie obsługuje ramek iframe
pt: Seu navegador não suporta iframes

source: Your comments have been submitted.
bg: Вашите коментари бяха изпратени.
de: Ihre Kommentare wurden eingereicht.
es: Se han enviado sus comentarios.
es_ni: Sus comentarios han sido enviados.
fr: Vos commentaires ont été soumis.
nl: Je opmerkingen zijn ingediend.
pl: Twoje uwagi zostały przesłane.
pt: Seus comentários foram enviados.

source: Your company address
bg: Адресът на вашата фирма
de: Ihre Firmenadresse
es: La dirección de su empresa
es_ni: Dirección de tu empresa
fr: Adresse de votre entreprise
nl: Het adres van uw bedrijf
pl: Adres Twojej firmy
pt: Endereço da sua empresa

source: Your company name
bg: Име на вашата фирма
de: Ihr Firmenname
es: Nombre de tu empresa
es_ni: El nombre de tu compañía
fr: Le nom de votre entreprise
nl: De naam van uw bedrijf
pl: Nazwa Twojej firmy
pt: O nome da sua empresa

source: Your company's domain name with http:// preceding the domain name<br>(example: <a href="http://www.clientexec.com" target="_blank"> http://www.clientexec.com</a>)
bg: <br><a href="http://www.clientexec.com" target="_blank">Името на домейна на вашата фирма с http://предхождащо името на домейна (пример: http://www.clientexec.com)</a>
de: Der Domainname Ihres Unternehmens mit http://vor dem Domainnamen <br>(Beispiel: <a href="http://www.clientexec.com" target="_blank">http://www.clientexec.com</a>)
es: El nombre de dominio de su empresa con http://delante del nombre de dominio <br>(ejemplo: <a href="http://www.clientexec.com" target="_blank">http://www.clientexec.com</a>)
es_ni: El nombre de dominio de tu empresa con http:// precediendo al nombre de dominio<br> (ejemplo: http:<a href="http://www.clientexec.com" target="_blank">//www.clientexec.com)</a></br>
fr: Le nom de domaine de votre entreprise avec http ://précédant le nom de domaine <br>(exemple : <a href="http://www.clientexec.com" target="_blank">http://www.clientexec.com</a>)
nl: De domeinnaam van uw bedrijf met http://vóór de domeinnaam <br> (bijvoorbeeld: <a href="http://www.clientexec.com" target="_blank"> http://www.clientexec.com</a>)
pl: Nazwa domeny Twojej firmy z http://poprzedzającym nazwę domeny <br> (przykład: <a href="http://www.clientexec.com" target="_blank"> http://www.clientexec.com</a>)
pt: O nome de domínio da sua empresa com http://antes do nome do domínio <br> (exemplo: <a href="http://www.clientexec.com" target="_blank"> http://www.clientexec.com</a>)
