Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: View EPP Code
bg: Вижте кода на EPP
de: EPP-Code anzeigen
es: Ver código EPP
es_ni: Ver el código EPP
fr: Afficher le code EPP
nl: Bekijk de EPP-code
pl: Wyświetl kod EPP
pt: Exibir código EPP

source: View Email History
bg: Преглед на историята на имейлите
de: E-Mail-Verlauf anzeigen
es: Ver historial de correo electrónico
es_ni: Ver el historial de correo electrónico
fr: Afficher l'historique des e-mails
nl: E-mailgeschiedenis bekijken
pl: Wyświetl historię e-maili
pt: Exibir histórico de e-mails

source: View Emails
bg: Преглед на имейли
de: E-Mails ansehen
es: Ver correos electrónicos
es_ni: Ver correos electrónicos
fr: Afficher les e-mails
nl: E-mails bekijken
pl: Wyświetl e-maile
pt: Exibir e-mails

source: View Event Log for Customer and Package events
bg: Вижте дневника на събитията за събития с клиенти и пакети
de: Ereignisprotokoll für Kunden- und Paketereignisse anzeigen
es: Ver el registro de eventos de clientes y paquetes
es_ni: Ver Log de Eventos para cliente y eventos de Servicios
fr: Afficher le journal des événements relatifs aux clients et aux packages
nl: Gebeurtenislogboek voor klant- en pakketgebeurtenissen bekijken
pl: Wyświetl dziennik zdarzeń dla klienta i zdarzeń pakietu
pt: Exibir registro de eventos de clientes e pacotes

source: View Event Log for Ticket events
bg: Преглед на дневника на събитията за билети
de: Event-Log für Ticket-Events anzeigen
es: Ver registro de eventos para ver los eventos de entradas
es_ni: Vier Log de Eventos para eventos de Tickets
fr: Afficher le journal des événements pour les événements liés à la billetterie
nl: Bekijk het evenementenlogboek voor ticketevenementen
pl: Wyświetl dziennik zdarzeń dla wydarzeń biletowych
pt: Exibir registro de eventos para eventos com ingressos

source: View Events
bg: Преглед на събитията
de: Ereignisse anzeigen
es: Ver eventos
es_ni: Ver eventos
fr: Afficher les événements
nl: Evenementen bekijken
pl: Zobacz wydarzenia
pt: Exibir eventos

source: View Invoices Generated
bg: Преглед на генерираните фактури
de: Generierte Rechnungen anzeigen
es: Ver facturas generadas
es_ni: Ver los Cobros Generados
fr: Afficher les factures générées
nl: Gegenereerde facturen bekijken
pl: Wyświetl wygenerowane faktury
pt: Exibir faturas geradas

source: View Invoices Paid
bg: Преглед на платените фактури
de: Bezahlte Rechnungen anzeigen
es: Ver facturas pagadas
es_ni: Ver Cobros pagados
fr: Afficher les factures payées
nl: Betaalde facturen bekijken
pl: Wyświetl zapłacone faktury
pt: Exibir faturas pagas

source: View Live Chat
bg: Преглед на чат на живо
de: Live-Chat ansehen
es: Ver chat en vivo
es_ni: Ver el chat en vivo
fr: Afficher le chat en direct
nl: Live chat bekijken
pl: Wyświetl czat na żywo
pt: Exibir bate-papo ao vivo

source: View New Clients
bg: Вижте нови клиенти
de: Neue Kunden ansehen
es: Ver nuevos clientes
es_ni: Ver nuevos clientes
fr: Afficher les nouveaux clients
nl: Nieuwe klanten bekijken
pl: Zobacz nowych klientów
pt: Exibir novos clientes

source: View PDF Invoice
bg: Преглед на PDF фактура
de: Rechnung im PDF-Format anzeigen
es: Ver factura en PDF
es_ni: Ver Cobro en PDF
fr: Afficher la facture au format PDF
nl: PDF-factuur bekijken
pl: Wyświetl fakturę PDF
pt: Exibir fatura em PDF

source: View Pending Orders
bg: Преглед на чакащи поръчки
de: Ausstehende Bestellungen anzeigen
es: Ver pedidos pendientes
es_ni: Ver las órdenes pendientes
fr: Afficher les commandes en attente
nl: Openstaande bestellingen bekijken
pl: Wyświetl oczekujące zamówienia
pt: Exibir pedidos pendentes

source: View Products
bg: Преглед на продуктите
de: Produkte ansehen
es: Ver productos
es_ni: Ver Servicios
fr: Afficher les produits
nl: Producten bekijken
pl: Zobacz produkty
pt: Veja os produtos

source: View Revenue
bg: Преглед на приходите
de: Umsatz anzeigen
es: Ver ingresos
es_ni: Ver Ingresos
fr: Afficher les revenus
nl: Inkomsten bekijken
pl: Wyświetl przychody
pt: Exibir receita

source: View Server Status
bg: Преглед на състоянието на сървъра
de: Serverstatus anzeigen
es: Ver el estado del servidor
es_ni: Ver estado del servidor
fr: Afficher l'état du serveur
nl: Serverstatus bekijken
pl: Wyświetl stan serwera
pt: Exibir status do servidor

source: View Support Setup
bg: Преглед на настройката на поддръжката
de: Support-Setup anzeigen
es: Ver configuración de soporte
es_ni: Ver Configuración Soporte
fr: Afficher la configuration du support
nl: Ondersteuningsinstellingen bekijken
pl: Wyświetl konfigurację pomocy technicznej
pt: Exibir configuração de suporte

source: View Ticket
bg: Преглед на билета
de: Ticket ansehen
es: Ver billete
es_ni: Ver Ticket
fr: Afficher le billet
nl: Ticket bekijken
pl: Wyświetl bilet
pt: Ver bilhete

source: View Ticket Feedback
bg: Преглед на обратната връзка с билетите
de: Ticket-Feedback anzeigen
es: Ver comentarios sobre entradas
es_ni: Ver comentarios sobre las entradas
fr: Afficher les commentaires sur les tickets
nl: Feedback over tickets bekijken
pl: Wyświetl opinie o biletach
pt: Exibir feedback sobre o ticket

source: View Tickets Closed
bg: Вижте билетите Затворени
de: Geschlossene Tickets anzeigen
es: Ver entradas cerradas
es_ni: Ver entradas cerradas
fr: Voir les billets fermés
nl: Tickets bekijken Gesloten
pl: Wyświetl bilety zamknięte
pt: Ver ingressos fechados

source: View Tickets Opened
bg: Вижте билети Отворени
de: Geöffnete Tickets anzeigen
es: Ver entradas abiertas
es_ni: Ver entradas abiertas
fr: Voir les billets ouverts
nl: Bekijk geopende tickets
pl: Wyświetl bilety otwarte
pt: Ver ingressos abertos

source: View a category
bg: Преглед на категория
de: Eine Kategorie ansehen
es: Ver una categoría
es_ni: Ver una categoría
fr: Afficher une catégorie
nl: Een categorie bekijken
pl: Wyświetl kategorię
pt: Exibir uma categoria

source: View active invoices
bg: Преглед на активните фактури
de: Aktive Rechnungen anzeigen
es: Ver facturas activas
es_ni: Ver facturas activas
fr: Afficher les factures actives
nl: Actieve facturen bekijken
pl: Wyświetlanie aktywnych faktur
pt: Exibir faturas ativas

source: View all
bg: Виж всички
de: Alles ansehen
es: Ver todos
es_ni: Ver Todos
fr: Afficher tout
nl: Alles bekijken
pl: Zobacz wszystko
pt: Visualizar tudo

source: View an article
bg: Преглед на статия
de: Einen Artikel ansehen
es: Ver un artículo
es_ni: Ver un artículo
fr: Afficher un article
nl: Een artikel bekijken
pl: Wyświetl artykuł
pt: Veja um artigo

source: View and agree to the Clientexec EULA before continuing
bg: Вижте и се съгласете с Clientexec EULA преди да продължите
de: Sehen Sie sich die Clientexec-EULA an und stimmen Sie ihr zu, bevor Sie fortfahren
es: Lea y acepte el EULA de Clientexec antes de continuar
es_ni: Ver y aceptar el CLUF de Clientexec antes de continuar
fr: Consultez et acceptez le CLUF Clientexec avant de continuer
nl: Bekijk en ga akkoord met de Clientexec EULA voordat u doorgaat
pl: Przejrzyj umowę EULA Clientexec i zaakceptuj ją przed kontynuowaniem
pt: Veja e concorde com o EULA do Clientexec antes de continuar

source: View as customer
bg: Преглед като клиент
de: Als Kunde ansehen
es: Ver como cliente
es_ni: Ver datos cliente
fr: Afficher en tant que client
nl: Als klant bekijken
pl: Wyświetl jako klient
pt: Visualizar como cliente

source: View closed tickets
bg: Вижте затворени билети
de: Geschlossene Tickets anzeigen
es: Ver entradas cerradas
es_ni: Ver tickets cerrados
fr: Afficher les tickets fermés
nl: Bekijk gesloten tickets
pl: Wyświetl zamknięte bilety
pt: Exibir tickets fechados

source: View closed tickets service rates
bg: Вижте тарифите за обслужване на затворени билети
de: Servicetarife für geschlossene Tickets anzeigen
es: Ver tarifas de servicio de entradas cerradas
es_ni: Ver tarifas de servicio de tickets cerrados
fr: Afficher les tarifs du service des billets fermés
nl: Servicetarieven voor gesloten tickets bekijken
pl: Wyświetl ceny biletów zamkniętych
pt: Veja as tarifas de serviço de ingressos fechados

source: View customer data
bg: Преглед на клиентските данни
de: Kundendaten einsehen
es: Ver datos de clientes
es_ni: Ver datos cliente
fr: Afficher les données des clients
nl: Klantgegevens bekijken
pl: Wyświetl dane klienta
pt: Exibir dados do cliente

source: View own profile
bg: Преглед на собствен профил
de: Eigenes Profil ansehen
es: Ver perfil propio
es_ni: Ver perfil propio
fr: Afficher son propre profil
nl: Eigen profiel bekijken
pl: Wyświetl własny profil
pt: Ver seu próprio perfil

source: View packages
bg: Преглед на пакетите
de: Pakete ansehen
es: Ver paquetes
es_ni: Ver servicios
fr: Afficher les packages
nl: Pakketten bekijken
pl: Zobacz pakiety
pt: Exibir pacotes

source: View past announcements
bg: Преглед на предишни съобщения
de: Frühere Ankündigungen ansehen
es: Ver anuncios anteriores
es_ni: Ver comunicados antiguos
fr: Afficher les annonces précédentes
nl: Eerdere aankondigingen bekijken
pl: Zobacz poprzednie ogłoszenia
pt: Exibir anúncios anteriores

source: View recent activity of your Clientexec Installation.
bg: Вижте скорошната дейност на вашата инсталация Clientexec.
de: Sehen Sie sich die letzten Aktivitäten Ihrer Clientexec-Installation an.
es: Vea la actividad reciente de su instalación de Clientexec.
es_ni: Vea la actividad reciente de su instalación de Clientexec.
fr: Consultez l'activité récente de votre installation Clientexec.
nl: Bekijk de recente activiteit van uw Clientexec-installatie.
pl: Zobacz ostatnią aktywność swojej instalacji Clientexec.
pt: Veja as atividades recentes de sua instalação do Clientexec.

source: View reports list
bg: Преглед на списъка с отчети
de: Berichtsliste anzeigen
es: Ver lista de informes
es_ni: Ver la lista de los informes
fr: Afficher la liste des rapports
nl: Rapportenlijst bekijken
pl: Wyświetl listę raportów
pt: Exibir lista de relatórios

source: View reports that are not public
bg: Преглед на отчети, които не са публични
de: Berichte anzeigen, die nicht öffentlich sind
es: Ver informes que no son públicos
es_ni: Ver reportes que no son públicos
fr: Afficher les rapports qui ne sont pas publics
nl: Rapporten bekijken die niet openbaar zijn
pl: Wyświetlanie raportów, które nie są publiczne
pt: Exibir relatórios que não são públicos

source: View staff profiles
bg: Вижте профилите на персонала
de: Mitarbeiterprofile anzeigen
es: Ver perfiles del personal
es_ni: Ver perfiles de personal
fr: Afficher les profils du personnel
nl: Personeelsprofielen bekijken
pl: Wyświetlanie profili pracowników
pt: Veja os perfis da equipe

source: View the knowledgebase
bg: Вижте базата знания
de: Sehen Sie sich die Knowledgebase an
es: Ver la base de conocimientos
es_ni: Ver base de conocimiento
fr: Afficher la base de connaissances
nl: Bekijk de kennisbank
pl: Zobacz bazę wiedzy
pt: Veja a base de conhecimento

source: View this week
bg: Вижте тази седмица
de: Diese Woche ansehen
es: Ver esta semana
es_ni: Ver esta semana
fr: Afficher cette semaine
nl: Bekijk deze week
pl: Zobacz w tym tygodniu
pt: Veja esta semana

source: View this year
bg: Вижте тази година
de: Dieses Jahr ansehen
es: Ver este año
es_ni: Ver este año
fr: Afficher cette année
nl: Bekijk dit jaar
pl: Zobacz w tym roku
pt: Veja este ano

source: View ticket list
bg: Вижте списъка с билети
de: Ticketliste ansehen
es: Ver lista de entradas
es_ni: Ver lista tickets
fr: Afficher la liste des billets
nl: Bekijk de ticketlijst
pl: Wyświetl listę biletów
pt: Exibir lista de ingressos

source: View tickets assigned to other departments, or unassigned
bg: Преглед на билети, присвоени на други отдели или невъзложени
de: Tickets anzeigen, die anderen Abteilungen zugewiesen oder nicht zugewiesen sind
es: Ver los tickets asignados a otros departamentos o no asignados
es_ni: Ver los Tickets asignados a otros departamentos, o no asignados
fr: Afficher les tickets affectés à d'autres services ou non attribués
nl: Bekijk tickets die aan andere afdelingen zijn toegewezen of niet zijn toegewezen
pl: Wyświetlanie biletów przypisanych do innych działów lub nieprzypisanych
pt: Visualizar tickets atribuídos a outros departamentos ou não atribuídos

source: View tickets assigned to their departments
bg: Преглед на билети, възложени на техните отдели
de: Tickets anzeigen, die ihren Abteilungen zugewiesen sind
es: Ver los tickets asignados a sus departamentos
es_ni: Ver tickets asignados a sus departamentos
fr: Afficher les tickets attribués à leurs services
nl: Bekijk tickets die zijn toegewezen aan hun afdelingen
pl: Wyświetl bilety przypisane do ich działów
pt: Visualize tickets atribuídos a seus departamentos

source: View/Send Transfer Key
bg: Преглед/Изпращане на ключ за прехвърляне
de: Übertragungsschlüssel anzeigen/senden
es: Ver/enviar clave de transferencia
es_ni: Ver/enviar la clave de transferencia
fr: Afficher/envoyer la clé de transfert
nl: Overdrachtsleutel bekijken/verzenden
pl: Wyświetl/wyślij klucz transferu
pt: Visualizar/enviar chave de transferência

source: Viewed customer CC (last four: %s)
bg: Прегледан клиент CC (последните четири: %s)
de: Kunden-CC angesehen (letzte vier: %s)
es: Cuenta de cliente vista (las cuatro últimas: %s)
es_ni: Cliente visto CC (últimos cuatro: %s)
fr: CC client consulté (quatre derniers : %s)
nl: Bekeken klant CC (laatste vier:%s)
pl: Oglądano CC klienta (ostatnie cztery:%s)
pt: Cliente visualizado (últimos quatro%s):

source: Viewing Invoice
bg: Преглед на фактура
de: Rechnung anzeigen
es: Visualización de la factura
es_ni: Ver los Cobros
fr: Affichage de la facture
nl: Factuur bekijken
pl: Przeglądanie faktury
pt: Visualizando a fatura

source: Viewing Invoices
bg: Преглед на фактури
de: Rechnungen anzeigen
es: Visualización de facturas
es_ni: Ver los Cobros
fr: Afficher les factures
nl: Facturen bekijken
pl: Wyświetlanie faktur
pt: Visualizando faturas

source: Viewing Product
bg: Преглед на продукта
de: Produkt wird angezeigt
es: Visualización del producto
es_ni: Ver el Servicio
fr: Affichage du produit
nl: Product bekijken
pl: Przeglądanie produktu
pt: Visualizando o produto

source: Viewing Product Addons
bg: Преглед на продуктови добавки
de: Produkt-Addons anzeigen
es: Visualización de complementos de productos
es_ni: Ver los complementos de los Servicios
fr: Affichage des extensions de produits
nl: Product-add-ons bekijken
pl: Przeglądanie dodatków do produktów
pt: Visualizando complementos do produto

source: Viewing Products
bg: Преглед на продукти
de: Produkte ansehen
es: Visualización de productos
es_ni: Ver los Servicios
fr: Affichage des produits
nl: Producten bekijken
pl: Przeglądanie produktów
pt: Visualizando produtos

source: Viewing Ticket
bg: Преглед на билета
de: Eintrittskarte ansehen
es: Boleto de visualización
es_ni: Ver el Ticket
fr: Afficher le ticket
nl: Ticket bekijken
pl: Przeglądanie biletu
pt: Visualizando o tíquete

source: Viewing Tickets
bg: Разглеждане на билети
de: Tickets anzeigen
es: Visualización de entradas
es_ni: Ver los Tickets
fr: Affichage des billets
nl: Tickets bekijken
pl: Przeglądanie biletów
pt: Visualizando ingressos

source: VirtFusion Direct control panel integration
bg: VirtFusion Директна интеграция на контролния панел
de: Integration des VirtFusion Direct-Bedienfelds
es: Integración del panel de control VirtFusion Direct
es_ni: Integración del panel de control VirtFusion Direct
fr: Intégration au panneau de commande VirtFusion Direct
nl: Integratie van het VirtFusion Direct-bedieningspaneel
pl: Bezpośrednia integracja z panelem sterowania VirtFusion
pt: Integração do painel de controle VirtFusion Direct

source: VirtFusion Settings
bg: Настройки на VirtFusion
de: VirtFusion-Einstellungen
es: Configuración de VirtFusion
es_ni: Configuración de VirtuFusion
fr: Paramètres VirtFusion
nl: VirtFusion-instellingen
pl: VirtFusion Ustawienia
pt: Configurações do VirtFusion

source: Virtual Servers
bg: Виртуални сървъри
de: Virtuelle Server
es: Servidores virtuales
es_ni: Servidores virtuales
fr: Serveurs virtuels
nl: Virtuele servers
pl: Serwery wirtualne
pt: Servidores virtuais

source: Virtualizor Settings
bg: Настройки на виртуализатора
de: Virtualizor-Einstellungen
es: Configuración del virtualizador
es_ni: Configuración del Virtualizador
fr: Paramètres de Virtualizor
nl: Virtualizer-instellingen
pl: Ustawienia wirtualizatora
pt: Configurações do virtualizador

source: Virtualizor control panel integration
bg: Интеграция на контролния панел на виртуализатора
de: Integration des Virtualizor-Bedienfelds
es: Integración del panel de control del virtualizador
es_ni: Integración del panel de control del virtualizador
fr: Intégration du panneau de commande Virtualizor
nl: Integratie van het bedieningspaneel van Virtualizor
pl: Integracja z panelem sterowania wirtualizatorem
pt: Integração do painel de controle do Virtualizor

source: Virtualmin control panel integration
bg: Интеграция на контролния панел на Virtualmin
de: Integration des Virtualmin-Bedienfelds
es: Integración del panel de control Virtualmin
es_ni: Integración del panel de control de Virtualmin
fr: Intégration au panneau de commande Virtualmin
nl: Integratie van het Virtualmin-bedieningspaneel
pl: Integracja z panelem sterowania Virtualmin
pt: Integração do painel de controle Virtualmin

source: Visa
bg: Виза
de: Visum
nl: Visum
pl: Wiza
pt: Visto

source: Visible by client
bg: Видимо от клиента
de: Für den Kunden sichtbar
es: Visible por el cliente
es_ni: Visible por el cliente
fr: Visible par le client
nl: Zichtbaar voor de klant
pl: Widoczne przez klienta
pt: Visível pelo cliente

source: Visible to client
bg: Видимо за клиента
de: Sichtbar für den Kunden
es: Visible para el cliente
es_ni: Visible para el cliente
fr: Visible pour le client
nl: Zichtbaar voor de klant
pl: Widoczne dla klienta
pt: Visível para o cliente

source: Voice Hostname Custom Field
bg: Гласово име на хост Персонализирано поле
de: Benutzerdefiniertes Feld für Voice-Hostname
es: Campo personalizado de nombre de host de voz
es_ni: Campo Personalizado para Nombre de Host de Voz
fr: Champ personnalisé du nom d'hôte vocal
nl: Aangepast veld voor Voice-hostnaam
pl: Pole niestandardowe nazwy hosta głosowego
pt: Campo personalizado do nome do host de voz

source: Voice Location Custom Field
bg: Гласово местоположение Персонализирано поле
de: Benutzerdefiniertes Feld für Sprachstandort
es: Campo personalizado de ubicación de voz
es_ni: Campo Personalizado para Ubicación de Voz
fr: Champ personnalisé de localisation vocale
nl: Aangepast veld voor spraaklocatie
pl: Pole niestandardowe lokalizacji głosowej
pt: Campo personalizado de localização de voz

source: Voice Private Password Custom Field
bg: Гласова частна парола Персонализирано поле
de: Benutzerdefiniertes Feld für Voice Private Password
es: Campo personalizado de contraseña privada de voz
es_ni: Campo Personalizado para la Contraseña Privada de Voz
fr: Champ personnalisé de mot de passe privé vocal
nl: Aangepast veld voor Voice Private-wachtwoord
pl: Pole niestandardowe hasła prywatnego głosu
pt: Campo personalizado de senha privada de voz

source: Voice Rcon Password Custom Field
bg: Voice Rcon парола персонализирано поле
de: Benutzerdefiniertes Feld für Voice Rcon-Passwort
es: Campo personalizado de contraseña de Voice Rcon
es_ni: Campo Personalizado para la Contraseña Rcon de Voz
fr: Champ personnalisé du mot de passe Voice RCon
nl: Aangepast veld voor Voice Rcon-wachtwoord
pl: Pole niestandardowe hasła Voice Rcon
pt: Campo personalizado de senha do Voice Rcon

source: Void
bg: Празнота
de: Leere
es: Vacío
es_ni: Anulado
fr: Vide
pl: Pustka
pt: Vazio

source: Void Unpaid Invoices
bg: Невалидни неплатени фактури
de: Unbezahlte Rechnungen stornieren
es: Anular facturas impagadas
es_ni: Anular Cobros impagables
fr: Annuler les factures impayées
nl: Onbetaalde facturen ongeldig maken
pl: Unieważnienie niezapłaconych faktur
pt: Anular faturas não pagas

source: Void invoices
bg: Невалидни фактури
de: Rechnungen annullieren
es: Facturas anuladas
es_ni: Cobros anulados
fr: Factures annulées
nl: Facturen ongeldig maken
pl: Unieważnienie faktur
pt: Faturas anuladas

source: Voided
bg: анулиран
de: ungültig
es: Anulado
es_ni: Anulado
fr: Annulé
nl: ongeldig
pl: Unieważniony
pt: Anulado

source: Vultr Cloud control panel integration
bg: Интеграция на контролния панел на Vultr Cloud
de: Integration des Vultr Cloud-Bedienpanels
es: Integración del panel de control de Vultr Cloud
fr: Intégration au panneau de commande Vultr Cloud
nl: Integratie van het Vultr Cloud-bedieningspaneel
pl: Integracja z panelem sterowania Vultr Cloud
pt: Integração do painel de controle Vultr Cloud

source: Vultr Helper
bg: Помощник на вултр
es: Ayudante de Vultr
es_ni: Ayudante de Vultr
nl: Vulter Helper
pl: Pomocnik Vultr
pt: Ajudante Vultr

source: WARNING
bg: ПРЕДУПРЕЖДЕНИЕ
de: Warnung
es: Advertencia
es_ni: ADVERTENCIA
fr: Avertissement
nl: Waarschuwing
pl: Ostrzeżenie
pt: Advertência

source: WARNING: Low MaxMind Queries
bg: ПРЕДУПРЕЖДЕНИЕ: Ниски MaxMind заявки
de: WARNUNG: Niedrige MaxMind-Abfragen
es: ADVERTENCIA: Low MaxMind Queries
es_ni: ADVERTENCIA: Consultas Low MaxMind
fr: AVERTISSEMENT : Requêtes MaxMind faibles
nl: WAARSCHUWING: Lage MaxMind-query's
pl: OSTRZEŻENIE: Niskie zapytania MaxMind
pt: AVISO: Baixas consultas da MaxMind

source: WHM Username
bg: WHM Потребителско име
de: WHM-Benutzername
es: Nombre de usuario de WHM
es_ni: Nombre de usuario de WHM
fr: Nom d'utilisateur WHM
nl: WHM-gebruikersnaam
pl: Nazwa użytkownika WHM
pt: Nome de usuário WHM

source: WHMSonic control panel integration
bg: Интеграция на контролния панел WHMSonic
de: Integration des WHMSonic-Bedienfeldes
es: Integración del panel de control WHMSonic
es_ni: Integración del panel de control de WHMSonic
fr: Intégration du panneau de commande WHMSonic
nl: Integratie van het WHMSonic-bedieningspaneel
pl: Integracja z panelem sterowania WHMsonic
pt: Integração do painel de controle WHMSonic

source: Waiting for an operator to respond ...
bg: В очакване на оператор да отговори...
de: Ich warte auf die Antwort eines Operators...
es: Esperando que un operador responda...
es_ni: Esperando a que un operador responda ...
fr: En attente de la réponse d'un opérateur...
nl: Wachtend op een reactie van een operator...
pl: Oczekiwanie, aż operator zareaguje...
pt: Esperando a resposta de um operador...

source: Warning
bg: ПРЕДУПРЕЖДЕНИЕ
de: Warnung
es: Advertencia
es_ni: Advertencia
fr: Avertissement
nl: Waarschuwing
pl: Ostrzeżenie
pt: Advertência

source: Warning - The file_integrity.php file is missing
bg: Предупреждение - Файлът file_integrity.php липсва
de: Warnung - Die Datei file_integrity.php fehlt
es: Advertencia: falta el archivo file_integrity.php
es_ni: Advertencia - El archivo file_integrity.php ha desaparecido
fr: Avertissement - Le fichier file_integrity.php est manquant
nl: Waarschuwing - Het bestand file_integrity.php ontbreekt
pl: Ostrzeżenie - Brakuje pliku file_integrity.php
pt: Aviso - O arquivo file_integrity.php está ausente
