Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Article was updated successfully
bg: Статията беше актуализирана успешно
de: Artikel wurde erfolgreich aktualisiert
es: El artículo se actualizó correctamente
es_ni: El artículo fue actualizado con éxito
fr: L'article a été mis à jour avec succès
nl: Het artikel is succesvol bijgewerkt
pl: Artykuł został pomyślnie zaktualizowany
pt: O artigo foi atualizado com sucesso

source: Article(s) have been deleted
bg: Член (и) са били заличени
de: Artikel wurden gelöscht
es: Se han suprimido los artículos
es_ni: Los artículos fueron eliminados
fr: Le ou les articles ont été supprimés
nl: Artikel (en) zijn verwijderd
pl: Artykuł (-y) zostały skreślone
pt: Os artigos foram suprimidos

source: Articles
bg: Статии
de: Artikel
es: Artículos
es_ni: Artículos
fr: des articles
pl: Artykuły
pt: Artigos

source: Articles in this category will contain footer links to the next article in the series.
bg: Статиите в тази категория ще съдържат връзки към долния колонтитул към следващата статия от поредицата.
de: Artikel in dieser Kategorie enthalten Fußzeilenlinks zum nächsten Artikel der Serie.
es: Los artículos de esta categoría contendrán enlaces de pie de página al siguiente artículo de la serie.
es_ni: Los artículos de esta categoría contendrán enlaces de pie de página al siguiente artículo de la serie.
fr: Les articles de cette catégorie contiendront des liens de bas de page vers le prochain article de la série.
nl: Artikelen in deze categorie bevatten voettekstlinks naar het volgende artikel in de serie.
pl: Artykuły w tej kategorii będą zawierać linki do stopki do następnego artykułu z serii.
pt: Os artigos desta categoria conterão links de rodapé para o próximo artigo da série.

source: As you disabled both the services. The system has nothing to do.
bg: Както сте изключили и двете услуги. Системата няма нищо общо.
de: Da Sie beide Dienste deaktiviert haben. Das System hat nichts zu tun.
es: Ya que deshabilitaste ambos servicios. El sistema no tiene nada que hacer.
es_ni: Como ha deshabilitado los servicios. El sistema no tiene nada que hacer.
fr: Comme vous avez désactivé les deux services. Le système n'a rien à voir.
nl: Omdat je beide services hebt uitgeschakeld. Het systeem heeft niets te doen.
pl: Ponieważ wyłączyłeś obie usługi. System nie ma nic do roboty.
pt: Como você desativou os dois serviços. O sistema não tem nada a ver.

source: Asset List HTML
bg: Списък на активите HTML
de: Asset-Liste HTML
es: Lista de activos HTML
es_ni: Lista de activos HTML
fr: Liste d'actifs HTML
nl: HTML-lijst met bedrijfsmiddelen
pl: Lista aktywów HTML
pt: Lista de ativos HTML

source: Assign
bg: Присвояване
de: Zuweisen
es: asignar
es_ni: Asignar
fr: Attribuer
nl: Toewijzen
pl: Przypisz
pt: Atribuir

source: Assign an IP automatically
bg: Присвояване на IP автоматично
de: Automatisch eine IP zuweisen
es: Asignar una IP automáticamente
es_ni: Asignar una IP automáticamente
fr: Attribuer une adresse IP automatiquement
nl: Automatisch een IP-adres toewijzen
pl: Automatyczne przypisywanie adresu IP
pt: Atribuir um IP automaticamente

source: Assign ticket to replier
bg: Присвояване на билет за реплиер
de: Ticket dem Antwortservice zuweisen
es: Asignar el ticket al respondedor
es_ni: Asignar el Ticket a la replica
fr: Attribuer un ticket au répondeur
nl: Ticket aan de replier toewijzen
pl: Przypisywanie zgłoszenia do odpowiedzialni
pt: Atribuir ticket ao respondente

source: Assign tickets
bg: Присвояване на билети
de: Tickets zuweisen
es: Asignar entradas
es_ni: Asignar tickets
fr: Attribuer des tickets
nl: Tickets toewijzen
pl: Przypisz bilety
pt: Atribuir tickets

source: Assign to
bg: Присвояване на
de: Zuweisen zu
es: Asignar a
es_ni: Asignar a
fr: Attribuer à
nl: Toewijzen aan
pl: Przypisz do
pt: Atribuir a

source: Assigned To
bg: Присвоено на
de: Zugewiesen an
es: Asignado a
es_ni: Asignado A
fr: Assigné à
nl: Toegewezen aan
pl: Przypisany do
pt: Atribuído a

source: Assigned ticket #[link] to Department %s
bg: Присвоен билет # [връзка] към отдел %s
de: Ticket Nr. [Link] der Abteilung %s zugewiesen
es: Número de ticket asignado [enlace] al Departamento %s
es_ni: Asignado ticket #[link] al Departamento %s
fr: Numéro de ticket [lien] attribué au département %s
nl: Ticket toegewezen #[link] aan de afdeling %s
pl: Przypisany bilet #[link] do działu %s
pt: Tíquete atribuído #[link] ao Departamento %s

source: Assigned ticket #[link] to Staff %s
bg: Присвоен билет # [връзка] към персонала %s
de: Ticket Nr. [Link] dem Mitarbeiter %s zugewiesen
es: Número de ticket asignado [enlace] al personal %s
es_ni: Asignado billete #[link] al personal %s
fr: Numéro de ticket attribué [lien] au personnel %s
nl: Ticket toegewezen #[link] aan het personeel %s
pl: Przypisany bilet #[link] do personelu %s
pt: Tíquete atribuído #[link] à equipe %s

source: Assigned to
bg: Присвоено на
de: Zugewiesen an
es: Asignado a
es_ni: Asignado a
fr: Assigné à
nl: Toegewezen aan
pl: Przypisany do
pt: Atribuído a

source: Associated Servers
bg: Свързани сървъри
de: Verbundene Server
es: Servidores asociados
es_ni: Servidores asociados
fr: Serveurs associés
nl: Bijbehorende servers
pl: Powiązane serwery
pt: Servidores associados

source: At the beginning of the .htaccess file, add the following:
bg: В началото на файла .htaccess добавете следното:
de: Fügen Sie am Anfang der.htaccess-Datei Folgendes hinzu:
es: Al principio del archivo.htaccess, añade lo siguiente:
es_ni: Al comienzo del archivo .htaccess, agregue lo siguiente:
fr: Au début du fichier .htaccess, ajoutez ce qui suit :
nl: Voeg aan het begin van het .htaccess-bestand het volgende toe:
pl: Na początku pliku.htaccess dodaj następujące informacje:
pt: No início do arquivo.htaccess, adicione o seguinte:

source: Attach PDF When Mailing Invoice
bg: Прикачване на PDF при изпращане на фактура
de: PDF beim Versand der Rechnung anhängen
es: Adjunte el PDF al enviar la factura
es_ni: Adjuntar el PDF al enviar el Cobro por correo
fr: Joindre un PDF lors de l'envoi de la facture
nl: PDF bijvoegen bij het verzenden van een factuur
pl: Załącz PDF podczas wysyłania faktury
pt: Anexar PDF ao enviar a fatura

source: Attachment
bg: Прикачен файл
de: Anlage
es: Apego
es_ni: Adjunto
fr: Pièce jointe
nl: Bijlage
pl: Załącznik
pt: Anexo

source: Attachments
bg: Прикачени файлове
es: Anexos
es_ni: Archivos adjuntos
fr: Pièces jointes
nl: Bijlagen
pl: Załączniki
pt: Anexos

source: Audience
bg: Аудитория
es: Audiencia
es_ni: Destinatarios
fr: Public
nl: Publiek
pl: Publiczność
pt: Público

source: August
bg: август
es: agosto
es_ni: Agosto
fr: août
nl: augustus
pl: sierpień
pt: agosto

source: Authenticate Client
bg: Удостоверяване на клиента
de: Client authentifizieren
es: Autenticar cliente
fr: Authentifier le client
nl: Client verifiëren
pl: Uwierzytelnij klienta
pt: Autenticar cliente

source: Authentication Failure - Username/Password not accepted
bg: Неуспех при удостоверяване - Потребителско име/парола не е прието
de: Authentifizierungsfehler — Benutzername/Passwort nicht akzeptiert
es: Fallo de autenticación: no se acepta el nombre de usuario o la contraseña
es_ni: Error de Autenticación - Usuario/Contraseña no validos
fr: Échec d'authentification - Nom d'utilisateur/mot de passe non acceptés
nl: Authenticatiefout - Gebruikersnaam/wachtwoord niet geaccepteerd
pl: Błąd uwierzytelniania - nazwa użytkownika/hasło nie są akceptowane
pt: Falha na autenticação - Nome de usuário/senha não aceitos

source: Authentication with Stripe's API failed. Maybe you changed API keys recently.
bg: Удостоверяването с API на Stripe е неуспешно. Може би сте сменили API ключовете наскоро.
de: Die Authentifizierung mit der Stripe-API ist fehlgeschlagen. Vielleicht haben Sie kürzlich die API-Schlüssel geändert.
es: Falló la autenticación con la API de Stripe. Quizás cambiaste las claves de la API recientemente.
es_ni: La autentificación con el API de Stripe falló. Tal vez cambiaste las claves de la API recientemente.
fr: L'authentification avec l'API de Stripe a échoué. Vous avez peut-être modifié les clés d'API récemment.
nl: Authenticatie met de API van Stripe is mislukt. Misschien heb je onlangs de API-sleutels gewijzigd.
pl: Uwierzytelnianie za pomocą interfejsu API Stripe nie powiodło się. Może ostatnio zmieniłeś klucze API.
pt: Falha na autenticação com a API do Stripe. Talvez você tenha alterado as chaves de API recentemente.

source: Author
bg: Автор
de: Autor
es: autor
es_ni: Autor
fr: Auteur
nl: auteur
pl: Autor
pt: Autor

source: Authorize.Net
bg: Оторизиране.Net
de: Autorize.Net
pl: Autoryzacja.Net
pt: Autorize.Net

source: Authorize.Net API Login ID
bg: Authorize.Net API идентификатор за вход
de: Authorize.Net API-Anmelde-ID
es: ID de inicio de sesión de Authorize.Net API
es_ni: Nombre de Usuario Authorize.Net
fr: Identifiant de connexion à l'API Authorize.Net
nl: Aanmeld-ID voor de Authorize.Net API
pt: ID de login da API Authorize.Net

source: Authorize.Net CIM API Login ID
bg: Авторизиране.Net CIM API Вход ID
de: Authorize.Net CIM API-Anmelde-ID
es: ID de inicio de sesión de la API CIM de Authorize.Net
fr: ID de connexion à l'API CIM Authorize.Net
nl: Authorize.Net CIM API-aanmeldings-ID
pl: Authorize.Net CIM API Identyfikator logowania
pt: ID de login da API Authorize.Net CIM

source: Authorize.Net CIM Test Mode
bg: Authorize.Net CIM тестов режим
de: Authorize.Net CIM-Testmodus
es: Modo de prueba CIM de Authorize.Net
es_ni: Modo de prueba Authorize.Net CIM
fr: Mode de test CIM Authorize.Net
nl: Authorize.Net CIM-testmodus
pl: Authorize.Net CIM Tryb testowy
pt: Modo de teste Authorize.Net CIM

source: Authorize.Net CIM Transaction Key
bg: Ключ за транзакция Authorize.Net CIM
de: Authorize.Net CIM-Transaktionsschlüssel
es: Clave de transacción CIM de Authorize.Net
es_ni: Clave de transacción de Authorize.Net CIM
fr: Clé de transaction CIM Authorize.Net
nl: Authorize.Net CIM-transactiesleutel
pl: Authorize.Net CIM Klucz transakcyjny
pt: Chave de transação CIM Authorize.Net

source: Authorize.Net Transaction Key
bg: Authorize.Net ключ за транзакция
de: Authorize.Net-Transaktionsschlüssel
es: Clave de transacción de Authorize.Net
fr: Clé de transaction Authorize.Net
nl: Transactiesleutel Authorize.Net
pl: Klucz transakcyjny Authorize.Net
pt: Chave de transação Authorize.Net

source: Auto Backup?
bg: Автоматично архивиране?
de: Automatisches Backup?
es: ¿Copia de seguridad automática?
es_ni: ¿Copia de seguridad automática?
fr: Sauvegarde automatique ?
nl: Automatische back-up?
pl: Automatyczna kopia zapasowa?
pt: Backup automático?

source: Auto Mailer
bg: Авто Мейлър
de: Automatischer Mailer
es: Envío automático de correo
fr: Envoi automatique
pt: Mailer automático

source: Auto Mailer / Ticket Creator has detected issues with some of the required Services for the Events selected. Please take a look
bg: Auto Mailer /Ticket Creator е открил проблеми с някои от необходимите услуги за избраните събития. Моля те, погледни
de: Auto Mailer/Ticket Creator hat Probleme mit einigen der erforderlichen Dienste für die ausgewählten Ereignisse festgestellt. Bitte werfen Sie einen Blick
es: Auto Mailer/Ticket Creator ha detectado problemas con algunos de los servicios necesarios para los eventos seleccionados. Por favor, eche un vistazo
es_ni: Auto Mailer / Ticket Creator ha detectado problemas con algunos de los Servicios requeridos para los Eventos seleccionados. Por favor, eche un vistazo
fr: Auto Mailer/Ticket Creator a détecté des problèmes avec certains des services requis pour les événements sélectionnés. S'il vous plaît, jetez un œil
nl: Auto Mailer/Ticket Creator heeft problemen ontdekt met enkele van de vereiste services voor de geselecteerde evenementen. Neem een kijkje
pl: Auto Mailer /Ticket Creator wykrył problemy z niektórymi wymaganymi Usługami dla wybranych Wydarzeń. Proszę, spójrz
pt: O Auto Mailer/Ticket Creator detectou problemas com alguns dos serviços necessários para os eventos selecionados. Por favor, dê uma olhada

source: Auto Mailer / Ticket Creator has emailed and/or created tickets for the following events to the following customers
bg: Auto Mailer/Ticket Creator е изпратил по имейл и/или създал билети за следните събития на следните клиенти
de: Auto Mailer//Ticket Creator hat Tickets für die folgenden Veranstaltungen per E-Mail an die folgenden Kunden gesendet und/oder erstellt
es: Auto Mailer/Ticket Creator ha enviado por correo electrónico y/o creado entradas para los siguientes eventos a los siguientes clientes
es_ni: Auto Mailer / Ticket Creator ha enviado por correo electrónico y/o creado entradas para los siguientes eventos a los siguientes clientes
fr: Auto Mailer/Ticket Creator a envoyé par e-mail et/ou créé des tickets pour les événements suivants aux clients suivants
nl: Auto Mailer/Ticket Creator heeft tickets gemaild en/of aangemaakt voor de volgende evenementen naar de volgende klanten
pl: Auto Mailer/Ticket Creator wysłał e-mailem i/lub utworzył bilety na następujące wydarzenia do następujących klientów
pt: O Auto Mailer/Ticket Creator enviou por e-mail e/ou criou ingressos para os seguintes eventos para os seguintes clientes

source: Auto Mailer / Ticket Creator has not been able to find the Email Templates with the following ids. Please take a look
bg: Auto Mailer /Ticket Creator не е успял да намери шаблоните за електронна поща със следните идентификатори. Моля те, погледни
de: Auto Mailer/Ticket Creator konnte die E-Mail-Vorlagen mit den folgenden IDs nicht finden. Bitte werfen Sie einen Blick
es: Auto Mailer/Ticket Creator no ha podido encontrar las plantillas de correo electrónico con los siguientes identificadores. Por favor, eche un vistazo
es_ni: Auto Mailer / Ticket Creator no ha podido encontrar las plantillas de correo electrónico con las siguientes identificaciones. Por favor, echa un vistazo
fr: Auto Mailer/Ticket Creator n'a pas pu trouver les modèles d'e-mails avec les identifiants suivants. S'il vous plaît, jetez un œil
nl: Auto Mailer/Ticket Creator heeft de e-mailsjablonen met de volgende ID's niet kunnen vinden. Neem een kijkje
pl: Auto Mailer/Ticket Creator nie był w stanie znaleźć szablonów wiadomości e-mail z następującymi identyfikatorami. Proszę, spójrz
pt: O Auto Mailer/Ticket Creator não conseguiu encontrar os modelos de e-mail com os seguintes IDs. Por favor, dê uma olhada

source: Auto Payment
bg: Автоматично плащане
de: Automatische Zahlung
es: Pago automático
es_ni: Pago Automático
fr: Paiement automatique
nl: Automatische betaling
pl: Automatyczna płatność
pt: Pagamento automático

source: Auto Refresh Ticket List
bg: Автоматично опресняване на списъка с билети
de: Ticketliste automatisch aktualisieren
es: Actualización automática de la lista de tickets
es_ni: Lista de Tickets de Auto Refresco
fr: Actualisation automatique de la liste des tickets
nl: Ticketlijst automatisch vernieuwen
pl: Automatyczne odświeżanie listy zgłoszeń
pt: Lista de tíquetes de atualização automática

source: Auto Registration Renewal At Registrar
bg: Автоматично подновяване на регистрацията в регистратора
de: Automatische Verlängerung der Registrierung bei Registrar
es: Renovación de registro automático en Registrar
es_ni: Renovación del registro de automóviles en el registro
fr: Renouvellement automatique de l'enregistrement au bureau d'enregistrement
nl: Automatische verlenging van de registratie bij de registrar
pl: Odnowienie rejestracji automatycznej u rejestratora
pt: Renovação automática do registro no registrador

source: Auto Renew Domains?
bg: Автоматично подновяване на домейни?
de: Domains automatisch verlängern?
es: ¿Renovar automáticamente los dominios?
es_ni: ¿Renovación automática de dominios?
fr: Renouvellement automatique de domaines ?
nl: Domeinen automatisch verlengen?
pl: Automatyczne odnawianie domen?
pt: Renovação automática de domínios?

source: Auto Suspend / Unsuspend
bg: Автоматично спиране/изключване
de: Automatisch suspendieren/Aussetzen aufheben
es: Suspensión automática y reanudación de la suspensión
es_ni: Suspender / Reactivar automáticamente
fr: Suspendre/annuler la suspension automatique
nl: Automatisch opschorten/deactiveren
pl: Automatyczne zawieszanie/Unsuspend
pt: Suspender/Cancelar suspensão automática

source: Auto Terminate
bg: Автоматично прекратяване
de: Automatisch beenden
es: Terminación automática
es_ni: Auto Terminación
fr: Résiliation automatique
nl: Automatisch beëindigen
pl: Automatyczne zakończenie
pt: Encerrar automaticamente

source: Auto Terminate Pending Cancelations?
bg: Автоматично прекратяване в очакване на анулиране?
de: Ausstehende Stornierungen automatisch beenden?
es: ¿Cancelar automáticamente las cancelaciones pendientes?
fr: Résilier automatiquement les annulations en attente ?
nl: In afwachting van annuleringen automatisch beëindigen?
pl: Automatyczne zakończenie oczekujących anulowań?
pt: Encerrar automaticamente cancelamentos pendentes?

source: Auto Terminate Service Summary
bg: Резюме на услугата за автоматично прекратяване
de: Zusammenfassung des Service für automatische Terminierung
es: Resumen de finalización automática del servicio
es_ni: Resumen del servicio de terminación automática
fr: Récapitulatif du service de résiliation automatique
nl: Samenvatting van de service automatisch beëindigen
pl: Podsumowanie usługi Auto Terminate
pt: Resumo do serviço de encerramento automático

source: Auto Upgrade?
bg: Автоматичен ъпгрейд?
de: Automatisches Upgrade?
es: ¿Actualización automática?
es_ni: ¿Actualización automática?
fr: Mise à niveau automatique ?
nl: Automatische upgrade?
pl: Automatyczna aktualizacja?
pt: Atualização automática?

source: Auto-Renew Domain
bg: Автоматично подновяване на домейн
de: Domain automatisch verlängern
es: Renovación automática de dominio
es_ni: Auto-Renovación del dominio
fr: Renouvellement automatique du domaine
nl: Domein automatisch verlengen
pl: Automatyczne odnawianie domeny
pt: Renovação automática de domínio

source: Auto-Renew Offset
bg: Автоматично подновяване на офсет
de: Offset automatisch verlängern
es: Compensación de renovación automática
es_ni: Auto-Renovación Offset
fr: Offset de renouvellement automatique
nl: Offset automatisch vernieuwen
pl: Automatyczne odnawianie przesunięcia
pt: Offset de renovação automática

source: Auto-Renew Ticket Assign To
bg: Автоматично подновяване на билета
de: Ticket automatisch verlängern Zuweisen an
es: Renovación automática del billete asignado a
es_ni: Ticket de renovación automática Asignar a
fr: Renouvellement automatique du ticket attribué à
nl: Ticket automatisch verlengen Toewijzen aan
pl: Automatyczne odnawianie przypisania biletu
pt: Renove automaticamente o tíquete Atribuir a

source: AutoDJ Quota
bg: Квота за автодиджей
de: AutoDJ-Kontingent
es: Cuota de AutoDJ
es_ni: Capacidad de AutoDJ
fr: Quota AutoDJ
nl: AutoDJ-quotum
pl: Przydział AutoDJ
pt: Cota do AutoDJ

source: AutoSuspend Service Summary
bg: Обобщение на услугата AutoSuspend
de: Zusammenfassung des AutoSuspend-Dienstes
es: Resumen del servicio AutoSuspend
es_ni: Resumen del Servicio de Suspensión Automática
fr: Résumé du service AutoSuspend
nl: Overzicht van de AutoSuspend-service
pl: Podsumowanie usługi AutoSusPend
pt: Resumo do serviço AutoSuspend

source: AutoUnsuspend Service Summary
bg: Резюме на услугата за автоматично спиране
de: Zusammenfassung des AutoUnsuspend-Dienstes
es: Resumen del servicio AutoUnsuspension
es_ni: Resumen del Servicio de Reactivación Automática
fr: Récapitulatif du service AutoUnsuspend
nl: Samenvatting van de AutoUnsuspend Service
pl: Podsumowanie usługi AutoUnSuspend
pt: Resumo do serviço AutoUnsuspend

source: Automatic Coupon
bg: Автоматичен купон
de: Automatischer Coupon
es: Cupón automático
es_ni: Cupón automático
fr: Coupon automatique
nl: Automatische kortingsbon
pl: Automatyczny kupon
pt: Cupom automático

source: Automatically Activate Affiliate Account?
bg: Автоматично активиране на партньорски акаунт?
de: Affiliate-Konto automatisch aktivieren?
es: ¿Activar automáticamente la cuenta de afiliado?
es_ni: ¿Activar automáticamente la cuenta de afiliado?
fr: Activer automatiquement le compte d'affilié ?
nl: Affiliate-account automatisch activeren?
pl: Automatycznie aktywuj konto partnerskie?
pt: Ativar automaticamente a conta de afiliado?

source: Automatically Activate Product?
bg: Автоматично активиране на продукта?
de: Produkt automatisch aktivieren?
es: ¿Activar automáticamente el producto?
fr: Activer automatiquement le produit ?
nl: Product automatisch activeren?
pl: Automatycznie aktywować produkt?
pt: Ativar automaticamente o produto?

source: Automatically Renew Domain
bg: Автоматично подновяване на домейна
de: Domain automatisch verlängern
es: Renovar dominio automáticamente
es_ni: Renovar automáticamente el dominio
fr: Renouveler automatiquement le domaine
nl: Domein automatisch verlengen
pl: Automatycznie odnów domenę
pt: Renovar domínio automaticamente

source: Automatically initiate transfer requests?
bg: Автоматично иницииране на заявки за прехвърляне?
de: Transferanfragen automatisch initiieren?
es: ¿Iniciar automáticamente las solicitudes de transferencia?
es_ni: ¿Iniciar automáticamente las solicitudes de transferencia?
fr: Initier automatiquement les demandes de transfert ?
nl: Automatisch overboekingsaanvragen initiëren?
pl: Automatycznie inicjować żądania transferu?
pt: Iniciar solicitações de transferência automaticamente?

source: Automatically on account creation
bg: Автоматично създаване на акаунт
de: Automatisch bei Kontoerstellung
es: Automáticamente al crear la cuenta
es_ni: Automáticamente en la creación de la cuenta
fr: Automatiquement lors de la création du compte
nl: Automatisch bij het aanmaken van een account
pl: Automatycznie przy tworzeniu konta
pt: Automaticamente na criação da conta

source: Automatically suspended package #[link]
bg: Автоматично спрян пакет # [линк]
de: Automatisch gesperrtes Paket # [link]
es: Número de paquete suspendido automáticamente [enlace]
es_ni: Paquete suspendido automáticamente #[link]
fr: Package suspendu automatiquement # [lien]
nl: Pakket automatisch opgeschort #[link]
pl: Automatycznie zawieszony pakiet #[link]
pt: Pacote suspenso automaticamente #[link]

source: Automatically terminated package #[link]
bg: Автоматично прекратен пакет # [връзка]
de: Automatisch beendetes Paket # [link]
es: Paquete terminado automáticamente # [enlace]
es_ni: Paquete terminado automáticamente #[link]
fr: Package résilié automatiquement # [lien]
nl: Pakket dat automatisch wordt beëindigd #[link]
pl: Automatycznie zakończony pakiet #[link]
pt: Pacote encerrado automaticamente #[link]

source: Automatically unsuspended package #[link]
bg: Автоматично неспрян пакет # [връзка]
de: Automatisch gesperrtes Paket # [link]
es: Paquete dessuspendido automáticamente # [enlace]
es_ni: Paquete automáticamente no suspendido #[link]
fr: Package automatiquement non suspendu # [lien]
nl: Pakket automatisch opheffen #[link]
pl: Automatycznie niezawieszony pakiet #[link]
pt: Pacote não suspenso automaticamente #[link]

source: Automation Information
bg: Информация за автоматизация
de: Informationen zur Automatisierung
es: Información de automatización
es_ni: Información sobre la automatización
fr: Informations sur l'automatisation
nl: Informatie over automatisering
pl: Informacje o automatyzacji
pt: Informações de automação

source: Automation Services
bg: Услуги за автоматизация
de: Dienstleistungen im Bereich Automatisierung
es: Servicios de automatización
es_ni: Servicios de Automatización
fr: Services d'automatisation
nl: Automatiseringsdiensten
pl: Usługi automatyki
pt: Serviços de automação

source: Automation Status
bg: Статус на автоматизация
de: Status der Automatisierung
es: Estado de la automatización
es_ni: Estado de la Automatización
fr: État de l'automatisation
nl: Status van automatisering
pl: Stan automatyzacji
pt: Status de automação
