Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Item(s) unpublished successfully
bg: Елемент (и) непубликуван (и) успешно
de: Artikel wurden erfolgreich unveröffentlicht
es: Artículo (s) no publicado correctamente
es_ni: Artículo(s) inédito(s) con éxito
fr: Article (s) non publié (s) avec succès
nl: Item (en) succesvol ongepubliceerd
pl: Przedmiot (y) nieopublikowany pomyślnie
pt: Item (ns) não publicado (s) com sucesso

source: Items
bg: Артикули
de: Gegenstände
es: artículos
es_ni: Elementos
nl: Voorwerpen
pl: Przedmioty

source: JSON Available
bg: JSON Наличен
de: JSON verfügbar
es: JSON disponible
es_ni: JSON Disponible
fr: JSON disponible
nl: JSON beschikbaar
pl: JSON Dostępny
pt: JSON disponível

source: January
bg: Януари
de: Jänner
es: enero
es_ni: Enero
fr: janvier
nl: Januari
pl: W styczniu
pt: janeiro

source: Job Title
bg: Заглавие на длъжността
de: Jobbezeichnung
es: Denominación del Puesto
es_ni: Profesión
fr: Intitulé du poste
nl: Functietitel
pl: Stanowisko
pt: Título do Trabalho

source: Join one of our public rooms
bg: Присъединете се към някоя от нашите обществени стаи
de: Treten Sie einem unserer öffentlichen Räume bei
es: Únase a una de nuestras salas públicas
es_ni: Ingrese a uno de nuestras salas públicos
fr: Rejoignez l'une de nos salles publiques
nl: Bezoek een van onze openbare ruimtes
pl: Dołącz do jednego z naszych ogólnodostępnych pokoi
pt: Junte-se a uma de nossas salas públicas

source: Join us in our <a href="https://www.clientexec.com/discord" target="_blank">community discord</a> for all the latest news as well as community based support
bg: Присъединете се към нас в нашето <a href="https://www.clientexec.com/discord" target="_blank">общностно разминаване</a> за всички последни новини, както и подкрепа, базирана на общността
de: Schließ dich uns in unserem <a href="https://www.clientexec.com/discord" target="_blank">Community-Discord</a> an, um die neuesten Nachrichten und Community-basierten Support zu erhalten
es: Únase a nosotros en nuestra <a href="https://www.clientexec.com/discord" target="_blank">comunidad de discordia</a> para recibir las últimas noticias y el apoyo de la comunidad.
es_ni: Únase a nosotros en nuestra <a href="https://www.clientexec.com/discord" target="_blank">community discord</a> para conocer las últimas noticias, así como soporte basado en la comunidad
fr: Rejoignez-nous sur notre <a href="https://www.clientexec.com/discord" target="_blank">Discord communautaire</a> pour toutes les dernières nouvelles ainsi que pour une assistance basée sur la communauté
nl: Neem deel aan onze <a href="https://www.clientexec.com/discord" target="_blank"> community discord </a> voor al het laatste nieuws en ondersteuning vanuit de gemeenschap
pl: Dołącz do nas w naszej </a> niezgodie <a href="https://www.clientexec.com/discord" target="_blank"> społeczności, aby otrzymywać najnowsze wiadomości, a także wsparcie społecznościowe
pt: Junte-se a nós em nossa discórdia <a href="https://www.clientexec.com/discord" target="_blank"> comunitária </a> para obter as últimas notícias, bem como suporte baseado na comunidade

source: July
bg: Юли
de: Juli
es: julio
es_ni: Julio
fr: juillet
nl: Juli
pl: lipiec
pt: Julho

source: June
bg: Юни
de: Juni
es: junio
es_ni: Junio
fr: juin
nl: Juni
pl: czerwiec
pt: Junho

source: KB Comments Requiring Approval
bg: Коментари на KB, изискващи одобрение
de: Genehmigungspflichtige KB-Kommentare
es: Comentarios de KB que requieren aprobación
es_ni: Comentarios de la Base de Conocimientos que requieren aprobación
fr: Commentaires de la base de connaissances nécessitant une approbation
nl: KB-opmerkingen waarvoor goedkeuring vereist is
pl: KB Komentarze wymagające zatwierdzenia
pt: Comentários da KB que exigem aprovação

source: KB Search
bg: KB Търсене
de: KB-Suche
es: Búsqueda de KB
es_ni: Búsqueda en la Base de Conocimientos
fr: Recherche KB
nl: KB-zoekopdracht
pl: KB Szukaj
pt: Pesquisa KB

source: KB comments needing approval
bg: KB коментари, които се нуждаят от одобрение
de: KB-Kommentare, die genehmigt werden müssen
es: Comentarios de KB que necesitan aprobación
es_ni: Comentarios de la Base de Conocimientos que necesitan aprobación
fr: Commentaires de la base de connaissances nécessitant une approbation
nl: KB-opmerkingen waarvoor goedkeuring nodig is
pl: Komentarze KB wymagające zatwierdzenia
pt: Comentários da KB que precisam de aprovação

source: Keeping your payment options up to date will prevent any service disruption.
bg: Поддържането на актуалните опции за плащане ще предотврати прекъсване на услугата.
de: Wenn Sie Ihre Zahlungsoptionen auf dem neuesten Stand halten, können Sie Serviceunterbrechungen verhindern.
es: Mantener tus opciones de pago actualizadas evitará cualquier interrupción del servicio.
es_ni: Mantener sus opciones de pago actualizadas evitará cualquier interrupción del servicio.
fr: La mise à jour de vos options de paiement évitera toute interruption de service.
nl: Door je betalingsopties up-to-date te houden, voorkom je onderbrekingen van de service.
pl: Utrzymywanie aktualnych opcji płatności zapobiegnie zakłóceniom w świadczeniu usług.
pt: Manter suas opções de pagamento atualizadas evitará qualquer interrupção do serviço.

source: Kernel Version
bg: Версия на ядрото
es: Versión del núcleo
es_ni: Versión del núcleo
fr: Version du noyau
nl: Kernel-versie
pl: Wersja jądra
pt: Versão do kernel

source: Key
bg: Ключ
es: Tecla
es_ni: Clave
fr: Clé
pl: Klucz
pt: Chave

source: Key Id
bg: Идентификационен номер на ключ
de: Schlüssel-ID
es_ni: Identificación de la clave
nl: Sleutel-id
pl: Identyfikator klucza
pt: ID da chave

source: Key Secret
bg: Ключова тайна
de: Wichtiges Geheimnis
es: Secreto clave
es_ni: Clave secreta
fr: Secret clé
nl: Sleutelgeheim
pl: Klucz sekret
pt: Segredo chave

source: Keyword search
bg: Търсене по ключови думи
de: Keyword-Suche
es: Búsqueda de palabras clave
es_ni: Búsqueda por palabra clave
fr: Recherche par mot clé
nl: Zoeken op trefwoord
pl: Wyszukiwanie słów kluczowych
pt: Pesquisa por palavra-chave

source: Knowledge Base
bg: База знания
de: Wissensbasis
es: Base de conocimientos
es_ni: Base de conocimientos
fr: Base de connaissances
nl: Kennisbank
pl: Baza wiedzy
pt: Base de conhecimento

source: Knowledge base
bg: База знания
de: Wissensbasis
es: Base de conocimientos
es_ni: Base de conocimiento
fr: Base de connaissances
nl: Kennisbank
pl: Baza wiedzy
pt: Base de conhecimento

source: Knowledge base settings for your installation
bg: Настройки на базата знания за вашата инсталация
de: Knowledge-Base-Einstellungen für Ihre Installation
es: Configuración de la base de conocimientos para su instalación
es_ni: Configuración de la base de conocimientos para su instalación
fr: Paramètres de la base de connaissances pour votre installation
nl: Knowledge Base-instellingen voor uw installatie
pl: Ustawienia bazy wiedzy dla instalacji
pt: Configurações da base de conhecimento para sua instalação

source: KnowledgeBase
bg: База знания
de: Wissensdatenbank
es: Base de conocimiento
es_ni: Base de conocimientos
fr: Base de connaissances
nl: Kennisbank
pl: Baza wiedzy
pt: Base de conhecimento

source: Knowledgebase
bg: База знания
de: Wissensdatenbank
es: Base de conocimiento
es_ni: Base de Conocimiento
fr: Base de connaissances
nl: Kennisbank
pl: Baza wiedzy
pt: Base de conhecimento

source: Knowledgebase Article
bg: Статия от базата знания
de: Artikel in der Knowledgebase
es: Artículo de la base de conocimiento
es_ni: Artículo de la base de conocimientos
fr: Article de la base de connaissances
nl: Knowledgebase-artikel
pl: Artykuł Bazy Wiedzy
pt: Artigo da base de conhecimento

source: Knowledgebase Search
bg: Търсене в базата знания
de: Suche in der Knowledgebase
es: Búsqueda en la base de conocimiento
es_ni: Buscar en la Base de conocimiento
fr: Recherche dans la base de connaissances
nl: Zoeken in de kennisbank
pl: Wyszukiwanie w bazie wiedzy
pt: Pesquisa na base de conhecimento

source: Language
bg: Език
de: Sprache
es: Lengua
es_ni: Idioma
fr: Langue
nl: taal
pl: Język
pt: Linguagem

source: Language in which the ChronoPay page will be displayed in. <br/>NL = Dutch, ES = Spanish, <br/>RU = Russian, EN = English (Default)
bg: Език, на който ще се показва страницата ChronoPay. <br/>NL = холандски, ES = испански, <br/> RU = руски, EN = английски (по подразбиране)
de: Sprache, in der die ChronoPay-Seite angezeigt wird. <br/>NL = Niederländisch, ES = Spanisch, <br/> RU = Russisch, EN = Englisch (Standard)
es: Idioma en el que se mostrará la página de ChronoPay. <br/>NL = holandés, ES = español, <br/> RU = ruso, EN = inglés (predeterminado)
es_ni: Idioma en el que se mostrará la página de ChronoPay. <br/>NL = holandés, ES = español, <br/>RU = ruso, EN = inglés (predeterminado)
fr: Langue dans laquelle la page ChronoPay sera affichée. <br/>NL = néerlandais, ES = espagnol, <br/> RU = russe, EN = anglais (par défaut)
nl: Taal waarin de ChronoPay-pagina wordt weergegeven. <br/>NL = Nederlands, ES = Spaans, <br/> RU = Russisch, EN = Engels (standaard)
pl: Język, w którym będzie wyświetlana strona ChronoPay. <br/>NL = holenderski, ES = hiszpański, <br/> RU = rosyjski, EN = angielski (domyślnie)
pt: Idioma em que a página ChronoPay será exibida. <br/>NL = holandês, ES = espanhol, <br/> RU = russo, EN = inglês (padrão)

source: Lapse of time for counting security warnings (in minutes)
bg: Срок за преброяване на предупрежденията за сигурност (в минути)
de: Zeitspanne für die Zählung von Sicherheitswarnungen (in Minuten)
es: Tiempo transcurrido para contar las advertencias de seguridad (en minutos)
es_ni: Lapso de tiempo para contar las advertencias de seguridad (en minutos)
fr: Délai de comptage des avertissements de sécurité (en minutes)
nl: Verloop van de tijd voor het tellen van beveiligingswaarschuwingen (in minuten)
pl: Upływ czasu na zliczanie ostrzeżeń bezpieczeństwa (w minutach)
pt: Lapso de tempo para contar os avisos de segurança (em minutos)

source: LaserCard
bg: Лазерна карта
de: Laser-Karte
es: Tarjeta láser
fr: Carte laser
nl: Laserkaart
pl: Karta laserowa
pt: Cartão laser

source: Last Generated
bg: Последно генериран
de: Zuletzt generiert
es: Generado por última vez
es_ni: Última generación
fr: Dernière génération
nl: Laatst gegenereerd
pl: Ostatnio wygenerowane
pt: Última geração

source: Last Login
bg: Последно влизане
de: Letzte Anmeldung
es: Último inicio de sesión
es_ni: Último acceso
fr: Dernière connexion
nl: Laatste login
pl: Ostatnie logowanie
pt: Último login

source: Last Month
bg: Миналия месец
de: Letzter Monat
es: El mes pasado
es_ni: Último Mes
fr: Le mois dernier
nl: Afgelopen maand
pl: Ostatni miesiąc
pt: Último mês

source: Last Name
bg: Фамилно име
es: Apellido
es_ni: Apellido
fr: Nom de famille
nl: Achternaam
pl: Nazwisko

source: Last Paid Invoice
bg: Последно платена фактура
de: Letzte bezahlte Rechnung
es: Última factura pagada
es_ni: Última cobro pagado
fr: Dernière facture payée
nl: Laatst betaalde factuur
pl: Ostatnio zapłacona faktura
pt: Última fatura paga

source: Last Processed
bg: Последно обработени
de: Zuletzt bearbeitet
es: Procesado por última vez
es_ni: Ultimo Procesamiento
fr: Dernier traitement
nl: Laatst verwerkt
pl: Ostatnio przetworzone
pt: Processado pela última vez

source: Last Reply
bg: Последен отговор
de: Letzte Antwort
es: Última respuesta
es_ni: Ultima respuesta
fr: Dernière réponse
nl: Laatste antwoord
pl: Ostatnia odpowiedź
pt: Última resposta

source: Last Run
bg: Последно бягане
de: Letzter Lauf
es: Última carrera
es_ni: Última ejecución
fr: Dernière course
nl: Laatste run
pl: Ostatni bieg
pt: Última corrida

source: Last Sent on
bg: Последно изпратено на
de: Zuletzt gesendet am
es: Enviado por última vez el
es_ni: Último Envío en
fr: Envoyé pour la dernière fois
nl: Laatst verzonden op
pl: Ostatnio wysłane
pt: Último envio em

source: Last Tickets Viewed
bg: Последно разглеждани билети
de: Zuletzt angesehene Tickets
es: Últimos tickets vistos
es_ni: Ultimos Tickets Vistos
fr: Derniers billets consultés
nl: Laatst bekeken tickets
pl: Ostatnio oglądane bilety
pt: Últimos ingressos visualizados

source: Last Year
bg: Миналата година
de: Letztes Jahr
es: El año pasado
es_ni: Último Año
fr: Année Dernière
nl: Afgelopen jaar
pl: Ubiegły rok
pt: Último ano

source: Last execution of the required Services for the Events selected, were
bg: Последно изпълнение на необходимите Услуги за избраните Събития, бяха
de: Die letzte Ausführung der erforderlichen Dienste für die ausgewählten Ereignisse war
es: La última ejecución de los Servicios requeridos para los Eventos seleccionados fue
es_ni: La última ejecución de los servicios requeridos para los eventos seleccionados, fueron
fr: La dernière exécution des services requis pour les événements sélectionnés était
nl: De laatste uitvoering van de vereiste services voor de geselecteerde evenementen was
pl: Ostatnie wykonanie wymaganych Usług dla wybranych Wydarzeń, były
pt: A última execução dos Serviços necessários para os Eventos selecionados foi

source: LastRun
bg: Ластрун
de: Letzter Run
es: Última carrera
fr: Dernière course
nl: Laatste run
pt: Última corrida

source: Late Fee
bg: Късна такса
de: Verspätete Gebühr
es: Cargo por retraso
es_ni: Cargo por Mora
fr: Frais de retard
nl: Fee voor late betaling
pl: Opłata za opóźnienie
pt: Taxa de atraso

source: Late invoices
bg: Късни фактури
de: Verspätete Rechnungen
es: Facturas atrasadas
es_ni: Cobros atrasados
fr: Factures en retard
nl: Te late facturen
pl: Spóźnione faktury
pt: Faturas atrasadas

source: Latest Articles Added
bg: Последни Добавени Статии
de: Letzte hinzugefügte Artikel
es: Últimos artículos añadidos
es_ni: Últimos artículos agregados
fr: Derniers articles ajoutés
nl: Laatste artikelen toegevoegd
pl: Najnowsze artykuły dodane
pt: Últimos artigos adicionados

source: Lead
bg: олово
de: Blei
es: Plomo
es_ni: Cliente potencial
fr: Le plomb
nl: leiden
pl: Ołów

source: Learn how to use our software
bg: Научете как да използвате нашия софтуер
de: Erfahren Sie, wie Sie unsere Software verwenden
es: Aprenda a usar nuestro software
es_ni: Aprende a usar nuestro software
fr: Découvrez comment utiliser notre logiciel
nl: Leer hoe je onze software kunt gebruiken
pl: Dowiedz się, jak korzystać z naszego oprogramowania
pt: Saiba como usar nosso software

source: Leave a comment
bg: Оставете коментар
de: Hinterlassen Sie einen Kommentar
es: Deja un comentario
es_ni: Deja un comentario
fr: Laissez un commentaire
nl: Laat een reactie achter
pl: Zostaw komentarz
pt: Deixe um comentário

source: Leave empty for a coupon that never expires
bg: Оставете празен за купон, който никога не изтича
de: Leer lassen für einen Gutschein, der nie abläuft
es: Déjalo vacío para obtener un cupón que nunca caduca
es_ni: Dejar vacío para un cupón que nunca caduca
fr: Laisser ce champ vide pour un coupon qui n'expire jamais
nl: Laat deze leeg voor een kortingsbon die nooit verloopt
pl: Pozostaw pusty kupon, który nigdy nie wygasa
pt: Deixe em branco para um cupom que nunca expira

source: Leave empty for an unlimited number of coupons
bg: Оставете празно за неограничен брой купони
de: Leer lassen für eine unbegrenzte Anzahl von Coupons
es: Déjalo vacío para obtener un número ilimitado de cupones
es_ni: Dejar vacío para un número ilimitado de cupones
fr: Laissez ce champ vide pour obtenir un nombre illimité de coupons
nl: Leeg laten voor een onbeperkt aantal coupons
pl: Pozostaw puste, aby uzyskać nieograniczoną liczbę kuponów
pt: Deixe em branco para obter um número ilimitado de cupons

source: Leave empty to autogenerate
bg: Оставете празно, за да се автогенерира
de: Leer lassen, um automatisch zu generieren
es: Déjelo vacío para que se genere automáticamente
es_ni: Dejar vacío para autogenerar
fr: Laisser vide pour générer automatiquement
nl: Leeg laten om automatisch te genereren
pl: Pozostaw puste, aby automatycznie generować
pt: Deixe em branco para gerar automaticamente

source: Leave unassigned
bg: Оставете без назначение
de: Unzugewiesen lassen
es: Dejar sin asignar
es_ni: Dejar sin asignar
fr: Laisser non assigné
nl: Niet toegewezen laten
pl: Pozostaw nieprzypisany
pt: Deixar sem atribuição

source: Left Blank
bg: Ляво празно
de: Leer gelassen
es: Dejado en blanco
es_ni: Dejado en blanco
fr: Laissé en blanc
nl: Leeg gelaten
pl: Lewy pusty
pt: Deixado em branco

source: Legacy API Key
bg: Наследен API ключ
de: Legacy-API-Schlüssel
es: Clave de API heredada
es_ni: Clave de API heredada
fr: Clé d'API héritée
nl: Verouderde API-sleutel
pl: Starszy klucz API
pt: Chave de API legada

source: Length of Cookie
bg: Дължина на бисквитката
de: Länge des Cookies
es: Longitud de la cookie
es_ni: Duración de la cookie
fr: Longueur du cookie
nl: Lengte van de cookie
pl: Długość pliku cookie
pt: Comprimento do cookie

source: Level
bg: Ниво
es: NÍVEL
es_ni: Nivel
nl: Niveau
pl: Poziom
pt: Nível

source: LicenseDefender API Password
bg: Парола за API за лиценз
de: LicenseDefender API-Passwort
es: Contraseña de API de LicenseDefender
es_ni: Contraseña de la API de LicenseDefender
fr: Mot de passe de l'API LicenseDefender
nl: LicenseDefender API-wachtwoord
pl: Hasło API LicenseDefender
pt: Senha da API LicenseDefender

source: LicenseDefender API Username
bg: Потребителско име на API за лиценз
de: LicenseDefender API-Benutzername
es: Nombre de usuario de LicenseDefender API
es_ni: Nombre de usuario de la API de LicenseDefender
fr: Nom d'utilisateur de l'API LicenseDefender
nl: LicenseDefender API-gebruikersnaam
pl: LicenseDefender API Nazwa użytkownika
pt: Nome de usuário da API LicenseDefender

source: Limit
bg: Ограничение
de: Grenzwert
es: Limite
es_ni: Límite
fr: Limite
nl: Begrenzing
pt: Limite

source: LinkPoint
bg: ЛинкПойнт
de: Linkpunkt
es: Punto de enlace
es_ni: Punto de enlace
fr: Point de liaison
pt: Ponto de ligação

source: Linode Helper
bg: Помощник на линода
de: Linode-Helfer
es: Ayudante Linode
pl: Pomocnik Linode
pt: Ajudante Linode

source: Linode control panel integration
bg: Интеграция на контролния панел Linode
de: Integration des Linode-Bedienfelds
es: Integración del panel de control Linode
fr: Intégration au panneau de commande Linode
nl: Integratie van het Linode-bedieningspaneel
pl: Integracja z panelem sterowania Linode
pt: Integração do painel de controle Linode

source: List Accounts
bg: Списък на сметките
de: Konten auflisten
es: Listar cuentas
es_ni: Lista de cuentas
fr: Répertorier les comptes
nl: Accounts weergeven
pl: Lista kont
pt: Listar contas

source: List of all company announcements.
bg: Списък на всички фирмени съобщения.
de: Liste aller Unternehmensankündigungen.
es: Lista de todos los anuncios de la empresa.
es_ni: Lista de todos los avisos de la empresa.
fr: Liste de toutes les annonces de l'entreprise.
nl: Lijst met alle aankondigingen van het bedrijf.
pl: Lista wszystkich ogłoszeń firmy.
pt: Lista de todos os anúncios da empresa.

source: List of all notification rules that are configured to be mailed out.
bg: Списък на всички правила за уведомяване, които са конфигурирани да бъдат изпратени по пощата.
de: Liste aller Benachrichtigungsregeln, die für den Versand konfiguriert sind.
es: Lista de todas las reglas de notificación que están configuradas para enviarse por correo.
es_ni: Lista de todas las reglas de notificación que están configuradas para enviarse por correo.
fr: Liste de toutes les règles de notification configurées pour être envoyées par la poste.
nl: Lijst met alle meldingsregels die zijn geconfigureerd om te worden verzonden.
pl: Lista wszystkich reguł powiadomień skonfigurowanych do wysyłania pocztą.
pt: Lista de todas as regras de notificação que estão configuradas para serem enviadas pelo correio.

source: List of assets to list in the compare box. Example HTML <ul> <li class="first">20 GB Storage</li> <li>MySQL DB</li> <li class="last">Dedicated IP Address</li> </ul>
bg: Списък на активите, които да се изброят в полето за сравнение. Пример HTML <ul> <li class="first">20 GB място за съхранение</li> <li>MySQL ДБ</li> <li class="last">Специализиран IP адрес</li></ul>
de: Liste der Vermögenswerte, die im Vergleichsfeld aufgeführt werden sollen. Beispiel HTML <ul> <li class="first">20 GB Speicher</li> <li>MySQL-Datenbank</li> <li class="last">Dedizierte IP-Adresse</li></ul>
es: Lista de activos para incluir en el cuadro de comparación. Ejemplo de HTML <ul> <li class="first">20 GB de almacenamiento</li> <li>Base de datos MySQL</li> <li class="last">Dirección IP dedicada</li></ul>
es_ni: Lista de activos para enumerar en el cuadro de comparación. HTML de ejemplo <ul> <li class="first">Almacenamiento de 20GB</li> <li>MySQL DB</li> <li class="last">Dirección IP dedicada</li> </ul>
fr: Liste des actifs à répertorier dans la boîte de comparaison. Exemple de code HTML <ul> <li class="first">20 Go de stockage</li> <li>Base de données MySQL</li> <li class="last">Adresse IP dédiée</li></ul>
nl: Lijst met items die in het vergelijkingsvak moeten worden vermeld. Voorbeeld HTML <ul> <li class="first">20 GB opslagruimte </li> <li>MySQL-database </li> <li class="last">Toegewijd IP-adres </li> </ul>
pl: Lista zasobów do wyświetlenia w polu porównania. Przykładowy HTML <ul> <li class="first">Pamięć masowa 20 GB </li> <li>MySQL DB </li> <li class="last">Dedykowany adres IP </li> </ul>
pt: Lista de ativos a serem listados na caixa de comparação. Exemplo de HTML <ul> <li class="first">20 GB de armazenamento </li> <li>Banco de dados MySQL </li> <li class="last">Endereço IP dedicado </li> </ul>

source: List of canned replies available to staff when replying to support tickets
bg: Списък на консервираните отговори, достъпни за персонала, когато отговаряте на билети за поддръжка
de: Liste der vorgefertigten Antworten, die Mitarbeitern bei der Beantwortung von Support-Tickets zur Verfügung stehen
es: Lista de respuestas predefinidas disponibles para el personal al responder a los tickets de soporte
es_ni: Lista de respuestas enlatadas disponibles para el personal al responder a los tickets de soporte
fr: Liste des réponses prédéfinies mises à la disposition du personnel lorsqu'il répond aux tickets d'assistance
nl: Lijst met standaardantwoorden die beschikbaar zijn voor medewerkers bij het beantwoorden van ondersteuningstickets
pl: Lista odpowiedzi w puszkach dostępnych dla pracowników podczas odpowiadania na zgłoszenia pomocy technicznej
pt: Lista de respostas prontas disponíveis para a equipe ao responder aos tickets de suporte

source: List of canned replies available to staff when replying to support tickets.
bg: Списък на консервираните отговори, достъпни за персонала, когато отговаряте на билети за поддръжка.
de: Liste der vorgefertigten Antworten, die Mitarbeitern bei der Beantwortung von Support-Tickets zur Verfügung stehen.
es: Lista de respuestas predefinidas disponibles para el personal al responder a los tickets de soporte.
es_ni: Lista de respuestas enlatadas disponibles para el personal al responder a los tickets de soporte.
fr: Liste des réponses prédéfinies mises à la disposition du personnel lorsqu'il répond aux tickets d'assistance.
nl: Lijst met standaardantwoorden die beschikbaar zijn voor medewerkers bij het beantwoorden van ondersteuningstickets.
pl: Lista odpowiedzi w puszkach dostępnych dla personelu podczas odpowiadania na zgłoszenia pomocy technicznej.
pt: Lista de respostas prontas disponíveis para a equipe ao responder aos tickets de suporte.
