Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: There was an issue merging the data
bg: Имаше проблем с обединяването на данните
de: Beim Zusammenführen der Daten ist ein Problem aufgetreten
es: Se ha producido un problema al fusionar los datos
es_ni: Hubo un problema de fusión de los datos
fr: Un problème est survenu lors de la fusion des données
nl: Er is een probleem opgetreden bij het samenvoegen van de gegevens
pl: Wystąpił problem z połączeniem danych
pt: Houve um problema ao mesclar os dados

source: There was an issue merging the invoices
bg: Имаше проблем с сливането на фактурите
de: Beim Zusammenführen der Rechnungen ist ein Problem aufgetreten
es: Se ha producido un problema al fusionar las facturas
es_ni: Hubo un problema que fusionó las facturas
fr: Un problème est survenu lors de la fusion des factures
nl: Er is een probleem opgetreden bij het samenvoegen van de facturen
pl: Wystąpił problem z łączeniem faktur
pt: Houve um problema ao mesclar as faturas

source: There was an issue merging the packages
bg: Имаше проблем със сливането на пакетите
de: Beim Zusammenführen der Pakete ist ein Problem aufgetreten
es: Se ha producido un problema al fusionar los paquetes
es_ni: Hubo un problema de fusión de los servicios
fr: Un problème est survenu lors de la fusion des packages
nl: Er is een probleem opgetreden bij het samenvoegen van de pakketten
pl: Wystąpił problem z łączeniem pakietów
pt: Houve um problema ao mesclar os pacotes

source: There was an issue merging the recurring fees
bg: Имаше проблем със сливането на повтарящите се такси
de: Beim Zusammenführen der wiederkehrenden Gebühren ist ein Problem aufgetreten
es: Se ha producido un problema al fusionar las comisiones recurrentes
es_ni: Hubo una cuestión que fusionaba las tasas recurrentes
fr: Un problème est survenu lors de la fusion des frais récurrents
nl: Er is een probleem opgetreden bij het samenvoegen van de terugkerende kosten
pl: Wystąpił problem z łączeniem powtarzających się opłat
pt: Houve um problema ao mesclar as taxas recorrentes

source: There was an issue merging the support tickets
bg: Имаше проблем с обединяването на билетите за поддръжка
de: Beim Zusammenführen der Support-Tickets ist ein Problem aufgetreten
es: Se ha producido un problema al fusionar los tickets de soporte
es_ni: Hubo un problema de fusión de los tickets de soporte
fr: Un problème est survenu lors de la fusion des tickets d'assistance
nl: Er is een probleem opgetreden bij het samenvoegen van de ondersteuningstickets
pl: Wystąpił problem z łączeniem zgłoszonych do pomocy technicznej
pt: Houve um problema ao mesclar os tíquetes de suporte

source: There was an issue updating this charge
bg: Имаше проблем с актуализирането на тази такса
de: Bei der Aktualisierung dieser Gebühr ist ein Problem aufgetreten
es: Se ha producido un problema al actualizar este cargo
es_ni: Hubo un problema que actualizó este cargo
fr: Un problème est survenu lors de la mise à jour de cette charge
nl: Er is een probleem opgetreden bij het updaten van deze afschrijving
pl: Wystąpił problem z aktualizacją tej opłaty
pt: Houve um problema ao atualizar essa cobrança

source: There was an issue updating your Credit Card. Details: %s
bg: Имаше проблем с актуализирането на кредитната ви карта. Детайли: %s
de: Bei der Aktualisierung Ihrer Kreditkarte ist ein Problem aufgetreten. Einzelheiten: %s
es: Se ha producido un problema al actualizar tu tarjeta de crédito. Detalles: %s
es_ni: Hubo un problema actualizando tu tarjeta de crédito. Detalles: %s
fr: Un problème s'est produit lors de la mise à jour de votre carte de crédit. Détails : %s
nl: Er is een probleem opgetreden bij het updaten van je creditcard. Gegevens: %s
pl: Wystąpił problem z aktualizacją karty kredytowej. Szczegóły: %s
pt: Houve um problema ao atualizar seu cartão de crédito. Detalhes: %s

source: There was an issue with your installation
bg: Имаше проблем с вашата инсталация
de: Es gab ein Problem mit Ihrer Installation
es: Se ha producido un problema con la instalación
es_ni: Hubo un problema con tu instalación
fr: Un problème est survenu lors de votre installation
nl: Er was een probleem met je installatie
pl: Wystąpił problem z instalacją
pt: Houve um problema com sua instalação

source: There was not response from GlobalPay. Please double check your information
bg: Няма отговор от GlobalPay. Моля, проверете отново информацията си
de: Es gab keine Antwort von GlobalPay. Bitte überprüfen Sie Ihre Informationen
es: No hubo respuesta de GlobalPay. Por favor, compruebe su información
es_ni: No hubo respuesta de GlobalPay. Por favor, compruebe tu información
fr: Il n'y a pas eu de réponse de la part de GlobalPay. Veuillez vérifier vos informations
nl: GlobalPay heeft geen reactie ontvangen. Controleer alstublieft uw gegevens
pl: Nie było odpowiedzi od GlobalPay. Proszę dokładnie sprawdzić swoje informacje
pt: Não houve resposta da GlobalPay. Por favor, verifique suas informações

source: There was not response from Quantum Vault. Please double check your information
bg: Нямаше отговор от квантовия трезор. Моля, проверете отново информацията си
de: Es gab keine Antwort von Quantum Vault. Bitte überprüfen Sie Ihre Informationen
es: No hubo respuesta de Quantum Vault. Por favor, compruebe su información
es_ni: No hubo respuesta de la Bóveda Cuántica. Por favor, compruebe tu información
fr: Quantum Vault n'a pas répondu. Veuillez vérifier vos informations
nl: Er kwam geen reactie van Quantum Vault. Controleer alstublieft uw gegevens
pl: Nie było odpowiedzi ze skarbca kwantowego. Proszę dokładnie sprawdzić swoje informacje
pt: Não houve resposta do Quantum Vault. Por favor, verifique suas informações

source: There was not response from RealAuth. Please double check your information
bg: Нямаше отговор от RealAuth. Моля, проверете отново информацията си
de: Es gab keine Antwort von RealAuth. Bitte überprüfen Sie Ihre Informationen
es: No hubo respuesta de RealAuth. Por favor, compruebe su información
es_ni: No hubo respuesta de RealAuth. Por favor, compruebe tu información
fr: Il n'y a pas eu de réponse de RealAuth. Veuillez vérifier vos informations
nl: Er kwam geen reactie van RealAuth. Controleer alstublieft uw gegevens
pl: Nie było odpowiedzi od RealAuth. Proszę dokładnie sprawdzić swoje informacje
pt: Não houve resposta do RealAuth. Por favor, verifique suas informações

source: There was not response from eWay. Please double check your information
bg: Нямаше отговор от eWay. Моля, проверете отново информацията си
de: Es gab keine Antwort von eWay. Bitte überprüfen Sie Ihre Informationen
es: No hubo respuesta de eWay. Por favor, compruebe su información
es_ni: No hubo respuesta de eWay. Por favor revise de nuevo tu información
fr: Il n'y a pas eu de réponse de la part d'eWay. Veuillez vérifier vos informations
nl: Er kwam geen reactie van eWay. Controleer alstublieft uw gegevens
pl: Nie było odpowiedzi od eWay. Proszę dokładnie sprawdzić swoje informacje
pt: Não houve resposta da eWay. Por favor, verifique suas informações

source: There were no billing cycles to delete.
bg: Нямаше цикли на фактуриране за изтриване.
de: Es gab keine zu löschenden Abrechnungszyklen.
es: No había ciclos de facturación que eliminar.
es_ni: No había ciclos de facturación para borrar.
fr: Il n'y avait aucun cycle de facturation à supprimer.
nl: Er waren geen factureringscycli om te verwijderen.
pl: Nie było cykli rozliczeniowych do usunięcia.
pt: Não havia ciclos de cobrança para excluir.

source: There were no billing types to delete.
bg: Нямаше видове фактуриране за изтриване.
de: Es gab keine Abrechnungsarten zum Löschen.
es: No había ningún tipo de facturación que eliminar.
es_ni: No había ningún tipo de facturación para eliminar.
fr: Il n'y avait aucun type de facturation à supprimer.
nl: Er waren geen soorten facturen om te verwijderen.
pl: Nie było żadnych typów rozliczeń do usunięcia.
pt: Não havia tipos de cobrança a serem excluídos.

source: These articles don't answer my question
bg: Тези статии не отговарят на въпроса ми
de: Diese Artikel beantworten meine Frage nicht
es: Estos artículos no responden a mi pregunta
es_ni: Estos artículos no responden a mi pregunta
fr: Ces articles ne répondent pas à ma question
nl: Deze artikelen geven geen antwoord op mijn vraag
pl: Te artykuły nie odpowiadają na moje pytanie
pt: Esses artigos não respondem à minha pergunta

source: This Application Key lets you easily integrate Clientexec with 3rd party providers via webhooks to different callbacks.
bg: Този ключ за кандидатстване ви позволява лесно да интегрирате Clientexec с доставчици на трети страни чрез webhooks към различни обратни повиквания.
de: Mit diesem Anwendungsschlüssel können Sie Clientexec einfach über Webhooks zu verschiedenen Callbacks mit Drittanbietern integrieren.
es: Esta clave de aplicación le permite integrar fácilmente Clientexec con proveedores de terceros a través de webhooks a diferentes callbacks.
es_ni: Esta clave de aplicación te permite integrar fácilmente Clientexec con otros proveedores a través de ganchos web para diferentes devoluciones de llamada.
fr: Cette clé d'application vous permet d'intégrer facilement Clientexec à des fournisseurs tiers via des webhooks vers différents rappels.
nl: Met deze applicatiesleutel kunt u Clientexec eenvoudig integreren met externe providers via webhooks voor verschillende callbacks.
pl: Ten klucz aplikacji umożliwia łatwą integrację Clientexec z zewnętrznymi dostawcami za pośrednictwem webhooków do różnych wywołań zwrotnych.
pt: Essa chave de aplicativo permite que você integre facilmente o Clientexec com fornecedores terceirizados por meio de webhooks para diferentes retornos de chamada.

source: This Composite Resource will be used if no custom fields for resource are provided
bg: Този композитен ресурс ще се използва, ако не са предоставени персонализирани полета за ресурс
de: Diese zusammengesetzte Ressource wird verwendet, wenn keine benutzerdefinierten Felder für die Ressource bereitgestellt werden
es: Este recurso compuesto se utilizará si no se proporcionan campos personalizados para el recurso.
es_ni: Este Recurso Compuesto se utilizará si no se proporcionan campos personalizados para el recurso
fr: Cette ressource composite sera utilisée si aucun champ personnalisé n'est fourni pour la ressource
nl: Deze samengestelde bron wordt gebruikt als er geen aangepaste velden voor de bron zijn opgegeven
pl: Ten zasób złożony zostanie użyty, jeśli nie zostaną udostępnione pola niestandardowe dla zasobu
pt: Esse recurso composto será usado se nenhum campo personalizado para o recurso for fornecido

source: This E-mail is sent from protx to inform the client of the transaction. You need to set this to your E-mail address that you want bills to come from.
bg: Този имейл се изпраща от protx, за да информира клиента за транзакцията. Трябва да зададете това на вашия имейл адрес, от който искате да идват сметките.
de: Diese E-Mail wird von protx gesendet, um den Kunden über die Transaktion zu informieren. Sie müssen dies auf Ihre E-Mail-Adresse festlegen, von der Rechnungen kommen sollen.
es: Este correo electrónico se envía desde protx para informar al cliente de la transacción. Debe configurarlo en la dirección de correo electrónico de la que desea que provengan las facturas.
es_ni: Este correo electrónico se envía desde protx para informar al cliente de la transacción. Necesitas poner esto en la dirección de correo electrónico de la que quieres que vengan las facturas.
fr: Cet e-mail est envoyé par protx pour informer le client de la transaction. Vous devez définir ce paramètre sur l'adresse e-mail d'où vous souhaitez que les factures proviennent.
nl: Deze e-mail wordt verzonden vanuit protx om de klant op de hoogte te stellen van de transactie. Je moet dit instellen op je e-mailadres waar je facturen vandaan wilt laten komen.
pl: Ten e-mail jest wysyłany z protx w celu poinformowania klienta o transakcji. Musisz ustawić to na swój adres e-mail, z którego chcesz pochodzić rachunki.
pt: Este e-mail é enviado pela protx para informar o cliente sobre a transação. Você precisa definir isso para o endereço de e-mail do qual deseja que as faturas venham.

source: This account has not been created on the server yet
bg: Този профил все още не е създаден на сървъра
de: Dieses Konto wurde noch nicht auf dem Server erstellt
es: Esta cuenta aún no se ha creado en el servidor
es_ni: Esta cuenta aún no ha sido creada en el servidor
fr: Ce compte n'a pas encore été créé sur le serveur
nl: Dit account is nog niet aangemaakt op de server
pl: To konto nie zostało jeszcze utworzone na serwerze
pt: Essa conta ainda não foi criada no servidor

source: This allows you to view the status of your team and update your own status.
bg: Това ви позволява да видите състоянието на вашия екип и да актуализирате собственото си състояние.
de: Auf diese Weise können Sie den Status Ihres Teams einsehen und Ihren eigenen Status aktualisieren.
es: Esto te permite ver el estado de tu equipo y actualizar tu propio estado.
es_ni: Esto le permite ver el estado de tu equipo y actualizar tu propio estado.
fr: Cela vous permet de consulter le statut de votre équipe et de mettre à jour votre propre statut.
nl: Hiermee kun je de status van je team bekijken en je eigen status updaten.
pl: Dzięki temu możesz przeglądać status swojego zespołu i aktualizować swój status.
pt: Isso permite que você visualize o status da sua equipe e atualize seu próprio status.

source: This certificate has not been issued yet
bg: Този сертификат все още не е издаден
de: Dieses Zertifikat wurde noch nicht ausgestellt
es: Este certificado aún no se ha emitido
es_ni: Este certificado no ha sido emitido todavía
fr: Ce certificat n'a pas encore été délivré
nl: Dit certificaat is nog niet uitgegeven
pl: Ten certyfikat nie został jeszcze wydany
pt: Este certificado ainda não foi emitido

source: This charge will automatically be included in your next invoice
bg: Тази такса автоматично ще бъде включена в следващата ви фактура
de: Diese Gebühr wird automatisch in Ihrer nächsten Rechnung enthalten
es: Este cargo se incluirá automáticamente en tu próxima factura
es_ni: Este cargo se incluirá automáticamente en tu próxima factura
fr: Ces frais seront automatiquement inclus dans votre prochaine facture
nl: Deze kosten worden automatisch opgenomen in uw volgende factuur
pl: Opłata ta zostanie automatycznie uwzględniona na następnej fakturze
pt: Essa cobrança será incluída automaticamente em sua próxima fatura

source: This chat has closed
bg: Този чат е затворен
de: Dieser Chat wurde geschlossen
es: Este chat se ha cerrado
es_ni: Esta conversación ha cerrado
fr: Ce chat est fermé
nl: Deze chat is gesloten
pl: Ten czat został zamknięty
pt: Este chat foi encerrado

source: This client is already a registered affiliate
bg: Този клиент вече е регистриран филиал
de: Dieser Kunde ist bereits ein registrierter Affiliate
es: Este cliente ya es un afiliado registrado
es_ni: Este cliente ya es un afiliado registrado
fr: Ce client est déjà un affilié enregistré
nl: Deze klant is al een geregistreerde partner
pl: Ten klient jest już zarejestrowanym partnerem
pt: Este cliente já é um afiliado registrado

source: This could be caused by accidentally closing the status window before all accounts were updated.
bg: Това може да бъде причинено от случайно затваряне на прозореца на състоянието, преди всички акаунти да бъдат актуализирани.
de: Dies könnte durch versehentliches Schließen des Statusfensters verursacht werden, bevor alle Konten aktualisiert wurden.
es: Esto podría deberse al cierre accidental de la ventana de estado antes de que se actualizaran todas las cuentas.
es_ni: Esto podría ser causado por el cierre accidental de la ventana de estado antes de que todas las cuentas fueran actualizadas.
fr: Cela peut être dû à la fermeture accidentelle de la fenêtre d'état avant que tous les comptes ne soient mis à jour.
nl: Dit kan worden veroorzaakt doordat per ongeluk het statusvenster is gesloten voordat alle accounts zijn bijgewerkt.
pl: Może to być spowodowane przypadkowym zamknięciem okna stanu przed zaktualizowaniem wszystkich kont.
pt: Isso pode ser causado pelo fechamento acidental da janela de status antes que todas as contas fossem atualizadas.

source: This domain currently isn't active.
bg: Този домейн в момента не е активен.
de: Diese Domain ist derzeit nicht aktiv.
es: Este dominio no está activo en este momento.
es_ni: Este dominio actualmente no está activo.
fr: Ce domaine n'est pas actif actuellement.
nl: Dit domein is momenteel niet actief.
pl: Ta domena nie jest aktualnie aktywna.
pt: Este domínio não está ativo no momento.

source: This domain currently isn't registered.
bg: Този домейн в момента не е регистриран.
de: Diese Domain ist derzeit nicht registriert.
es: Este dominio no está registrado actualmente.
es_ni: Este dominio no está registrado actualmente.
fr: Ce domaine n'est pas enregistré actuellement.
nl: Dit domein is momenteel niet geregistreerd.
pl: Ta domena nie jest obecnie zarejestrowana.
pt: Este domínio não está registrado no momento.

source: This domain has not been registered yet
bg: Този домейн все още не е регистриран
de: Diese Domain wurde noch nicht registriert
es: Este dominio aún no se ha registrado
es_ni: Este dominio no ha sido registrado todavía
fr: Ce domaine n'a pas encore été enregistré
nl: Dit domein is nog niet geregistreerd
pl: Ta domena nie została jeszcze zarejestrowana
pt: Este domínio ainda não foi registrado

source: This domain has not transferred yet
bg: Този домейн все още не е прехвърлен
de: Diese Domain wurde noch nicht übertragen
es: Este dominio aún no se ha transferido
es_ni: Este dominio no ha sido transferido todavía
fr: Ce domaine n'a pas encore été transféré
nl: Dit domein is nog niet overgedragen
pl: Ta domena nie została jeszcze przeniesiona
pt: Este domínio ainda não foi transferido

source: This domains contact Email matches a administrative user and cannot be added.
bg: Този домейни контакт Имейл съвпада с административен потребител и не може да бъде добавен.
de: Die Kontakt-E-Mail dieser Domain entspricht einem administrativen Benutzer und kann nicht hinzugefügt werden.
es: El correo de contacto de este dominio coincide con un usuario administrativo y no se puede agregar.
es_ni: El correo electrónico de contacto de este dominio coincide con un usuario administrativo y no puede ser añadido.
fr: L'adresse e-mail de contact de ce domaine correspond à celle d'un utilisateur administratif et ne peut pas être ajoutée.
nl: Het e-mailadres voor contactpersonen van dit domein komt overeen met een beheerdersgebruiker en kan niet worden toegevoegd.
pl: Ta domena Kontakt E-mail pasuje do użytkownika administracyjnego i nie można go dodać.
pt: O e-mail de contato deste domínio corresponde a um usuário administrativo e não pode ser adicionado.

source: This export plugin exports all your data to the default Clientexec format, which is a compressed CSV file
bg: Този експортен плъгин изнася всичките ви данни във формат Clientexec по подразбиране, който е компресиран CSV файл
de: Dieses Export-Plugin exportiert alle Ihre Daten in das Standard-Client.exec-Format, das eine komprimierte CSV-Datei ist.
es: Este complemento de exportación exporta todos sus datos al formato Clientexec predeterminado, que es un archivo CSV comprimido.
es_ni: Este plugin de exportación exporta todos sus datos al formato predeterminado de Clientexec, que es un archivo CSV comprimido
fr: Ce plugin d'exportation exporte toutes vos données au format Clientexec par défaut, qui est un fichier CSV compressé
nl: Deze exportplug-in exporteert al uw gegevens naar het standaard Clientexec-formaat, een gecomprimeerd CSV-bestand
pl: Ta wtyczka eksportu eksportuje wszystkie dane do domyślnego formatu Clientexec, który jest skompresowanym plikiem CSV
pt: Este plugin de exportação exporta todos os seus dados para o formato Clientexec padrão, que é um arquivo CSV compactado

source: This field is only visible by staff members and not visible to the client when viewing their profile.
bg: Това поле се вижда само от членовете на персонала и не се вижда от клиента при гледане на техния профил.
de: Dieses Feld ist nur für Mitarbeiter sichtbar und für den Kunden nicht sichtbar, wenn er sein Profil betrachtet.
es: Este campo solo lo pueden ver los miembros del personal y el cliente no lo ve al ver su perfil.
es_ni: Este campo sólo es visible para los miembros del personal y no para el cliente al ver tu perfil.
fr: Ce champ n'est visible que par les membres du personnel et n'est pas visible par le client lorsqu'il consulte son profil.
nl: Dit veld is alleen zichtbaar voor medewerkers en niet zichtbaar voor de klant bij het bekijken van hun profiel.
pl: To pole jest widoczne tylko dla pracowników i niewidoczne dla klienta podczas przeglądania ich profilu.
pt: Esse campo só é visível para membros da equipe e não é visível para o cliente ao visualizar seu perfil.

source: This field is read only for clients. Staff may still edit.
bg: Това поле се чете само за клиенти. Персоналът все още може да редактира.
de: Dieses Feld ist für Kunden schreibgeschützt. Mitarbeiter können weiterhin bearbeiten.
es: Este campo es de solo lectura para los clientes. El personal aún puede editar.
es_ni: Este campo es sólo para los clientes. El personal puede seguir editando.
fr: Ce champ est uniquement accessible aux clients. Le personnel peut toujours apporter des modifications.
nl: Dit veld wordt alleen gelezen voor klanten. Medewerkers mogen nog steeds bewerken.
pl: To pole jest tylko do odczytu dla klientów. Personel może nadal edytować.
pt: Esse campo é lido somente para clientes. A equipe ainda pode editar.

source: This field will be stored encrypted in the database.
bg: Това поле ще се съхранява криптирано в базата данни.
de: Dieses Feld wird verschlüsselt in der Datenbank gespeichert.
es: Este campo se almacenará cifrado en la base de datos.
es_ni: Este campo se almacenará encriptado en la base de datos.
fr: Ce champ sera stocké sous forme cryptée dans la base de données.
nl: Dit veld wordt versleuteld opgeslagen in de database.
pl: To pole będzie przechowywane zaszyfrowane w bazie danych.
pt: Esse campo será armazenado criptografado no banco de dados.

source: This field will be used in all product groups.
bg: Това поле ще се използва във всички продуктови групи.
de: Dieses Feld wird in allen Produktgruppen verwendet.
es: Este campo se utilizará en todos los grupos de productos.
es_ni: Este campo se utilizará en todos los grupos de servicios.
fr: Ce champ sera utilisé dans tous les groupes de produits.
nl: Dit veld wordt in alle productgroepen gebruikt.
pl: To pole będzie używane we wszystkich grupach produktów.
pt: Esse campo será usado em todos os grupos de produtos.

source: This field will be used in all tickets.
bg: Това поле ще бъде използвано във всички билети.
de: Dieses Feld wird in allen Tickets verwendet.
es: Este campo se utilizará en todos los tickets.
es_ni: Este campo se usará en todos los Tickets.
fr: Ce champ sera utilisé dans tous les tickets.
nl: Dit veld wordt in alle tickets gebruikt.
pl: To pole będzie używane we wszystkich biletach.
pt: Esse campo será usado em todos os tickets.

source: This group can't be deleted because it still has members.
bg: Тази група не може да бъде изтрита, защото все още има членове.
de: Diese Gruppe kann nicht gelöscht werden, da sie noch Mitglieder hat.
es: Este grupo no se puede eliminar porque todavía tiene miembros.
es_ni: Este grupo no puede ser eliminado porque aún tiene miembros.
fr: Ce groupe ne peut pas être supprimé car il compte encore des membres.
nl: Deze groep kan niet worden verwijderd omdat er nog steeds leden zijn.
pl: Tej grupy nie można usunąć, ponieważ nadal ma członków.
pt: Esse grupo não pode ser excluído porque ainda tem membros.
