Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: If using a user type of "Groups", you must specify which groups you want to include
bg: Ако използвате потребителски тип „Групи“, трябва да посочите кои групи искате да включите
de: Wenn Sie den Benutzertyp „Gruppen“ verwenden, müssen Sie angeben, welche Gruppen Sie einbeziehen möchten
es: Si usa un tipo de usuario de «Grupos», debe especificar qué grupos desea incluir
es_ni: Si se utiliza un tipo de usuario de "Grupos", se debe especificar qué grupos se deseas incluir
fr: Si vous utilisez un type d'utilisateur « Groupes », vous devez spécifier les groupes que vous souhaitez inclure
nl: Als u een gebruikerstype „Groepen” gebruikt, moet u aangeven welke groepen u wilt opnemen
pl: Jeśli używasz typu użytkownika „Grupy”, musisz określić, które grupy chcesz uwzględnić
pt: Se estiver usando um tipo de usuário de “Grupos”, você deve especificar quais grupos deseja incluir

source: If using pop3 email fetching, you must provide an email host login credentials
bg: Ако използвате pop3 имейл извличане, трябва да предоставите идентификационни данни за вход на хост по имейл
de: Wenn Sie den POP3-E-Mail-Abruf verwenden, müssen Sie die Anmeldeinformationen für den E-Mail-Host angeben
es: Si utiliza la recuperación de correo electrónico pop3, debe proporcionar las credenciales de inicio de sesión del host de correo electrónico
es_ni: Si utiliza la búsqueda de correo electrónico pop3, debe proporcionar las credenciales de inicio de sesión del host de correo electrónico
fr: Si vous utilisez la récupération d'e-mails POP3, vous devez fournir des informations de connexion à l'hôte de messagerie
nl: Als u pop3-e-mail ophaalt, moet u de inloggegevens van de e-mailhost opgeven
pl: Jeśli korzystasz z pobierania wiadomości e-mail pop3, musisz podać dane logowania do hosta poczty e-mail
pt: Se estiver usando a busca de e-mail pop3, você deve fornecer as credenciais de login do host de e-mail

source: If you also need to cancel the subscription, you will need to visit your respective gateway account.
bg: Ако също трябва да отмените абонамента, ще трябва да посетите съответния си акаунт в шлюза.
de: Wenn Sie das Abonnement auch kündigen müssen, müssen Sie Ihr entsprechendes Gateway-Konto aufrufen.
es: Si también necesitas cancelar la suscripción, tendrás que visitar tu cuenta de pasarela respectiva.
es_ni: Si también necesitas cancelar la suscripción, tendrás que visitar tu respectiva cuenta del portal.
fr: Si vous devez également annuler l'abonnement, vous devrez vous rendre sur votre compte de passerelle respectif.
nl: Als u ook het abonnement moet annuleren, moet u naar uw respectieve gateway-account gaan.
pl: Jeśli chcesz również anulować subskrypcję, musisz odwiedzić odpowiednie konto bramy.
pt: Se você também precisar cancelar a assinatura, precisará visitar sua respectiva conta de gateway.

source: If you are using <b>PayPal Subscriptions</b>, you should only use recurring coupons if they are indefinite.
bg: Ако използвате <b>абонаменти за PayPal</b>, трябва да използвате повтарящи се купони само ако те са неопределени.
de: Wenn Sie <b>PayPal-Abonnements</b> verwenden, sollten Sie wiederkehrende Gutscheine nur verwenden, wenn diese unbefristet sind.
es: Si utilizas <b>suscripciones de PayPal</b>, solo debes usar cupones recurrentes si son indefinidos.
es_ni: Si estás usando<b>Suscripciones de PayPal</b>, solo debe usar cupones recurrentes si son indefinidos.
fr: Si vous utilisez des <b>abonnements PayPal</b>, vous ne devez utiliser des coupons récurrents que s'ils sont d'une durée indéterminée.
nl: Als u <b> PayPal-abonnementen gebruikt</b>, moet u alleen terugkerende kortingsbonnen gebruiken voor onbepaalde tijd.
pl: Jeśli korzystasz z subskrypcji <b> PayPal</b>, powinieneś używać kuponów cyklicznych tylko wtedy, gdy są one nieokreślone.
pt: Se você estiver usando assinaturas <b> do PayPal</b>, você só deve usar cupons recorrentes se eles forem indefinidos.

source: If you assign tickets to an admin under routing rules (instead of Department), then it will over rule the settings under Departments where you may already have a different admin selected to assign the tickets to.
bg: Ако зададете билети на администратор по правилата за маршрутизация (вместо отдел), то той ще управлява настройките в Отдели, където вече може да имате избран друг администратор, за да зададете билетите.
de: Wenn Sie Tickets unter Weiterleitungsregeln (statt Abteilung) einem Administrator zuweisen, werden die Einstellungen unter Abteilungen, für die Sie möglicherweise bereits einen anderen Administrator für die Zuweisung der Tickets ausgewählt haben, übersteuert.
es: Si asigna los tickets a un administrador según las reglas de enrutamiento (en lugar de a un Departamento), prevalecerá sobre la configuración de los departamentos, donde es posible que ya haya seleccionado un administrador diferente al que asignar los tickets.
es_ni: Si asigna los tickets a un administrador según las reglas de enrutamiento (en lugar de un departamento), entonces regirá en exceso los ajustes de los departamentos en los que puede que ya tenga seleccionado un administrador diferente al que asignar los tickets.
fr: Si vous attribuez des tickets à un administrateur selon les règles de routage (plutôt que par Département), cela remplacera les paramètres sous Départements auxquels vous avez peut-être déjà sélectionné un autre administrateur pour attribuer les tickets.
nl: Als je tickets toewijst aan een beheerder volgens routeringsregels (in plaats van Departement), dan bepaalt deze beheerder de instellingen onder Afdelingen waar je misschien al een andere beheerder hebt geselecteerd om de tickets aan toe te wijzen.
pl: Jeśli przypisasz zgłoszenia do administratora w ramach reguł routingu (zamiast działu), to będzie on rządził ustawieniami w sekcji Działy, w których możesz już wybrać innego administratora, do którego chcesz przypisać zgłoszenia.
pt: Se você atribuir tickets a um administrador de acordo com as regras de roteamento (em vez de Departamento), ele substituirá as configurações em Departamentos, onde talvez você já tenha selecionado um administrador diferente para atribuir os tickets.

source: If you assign tickets under routing rules to something different than the Ticket Type Default Assignee, then it will over rule the settings under Ticket Type where you may already have a different Assignee selected.
bg: Ако присвоявате билети по правилата за маршрутизация на нещо различно от задаващия по подразбиране тип билет, тогава той ще управлява настройките под Тип на билета, където може вече да сте избрали друг Приемател.
de: Wenn Sie Tickets unter Routing-Regeln einem anderen als dem Standard-Beauftragten des Tickettyps zuweisen, werden dadurch die Einstellungen unter Ticketart überlagert, in denen Sie möglicherweise bereits einen anderen Verantwortlichen ausgewählt haben.
es: Si asigna billetes según las reglas de enrutamiento a algo diferente al cesionario predeterminado del tipo de billete, prevalecerá sobre la configuración del tipo de billete, ya que es posible que ya haya seleccionado un cesionario diferente.
es_ni: Si asigna tickets bajo las reglas de enrutamiento a algo diferente al Asignatario predeterminado del tipo de ticket, entonces prevalecerá la configuración en Tipo de ticket donde es posible que ya tenga seleccionado un Asignatario diferente.
fr: Si, selon les règles de routage, vous attribuez des tickets à une entité différente de celle du destinataire par défaut du type de ticket, cela remplacera les paramètres sous Type de ticket où vous avez peut-être déjà sélectionné un autre cessionnaire.
nl: Als je tickets volgens de routeringsregels toewijst aan iets anders dan de Ticket Type Default Assignee, dan bepaalt dat de instellingen onder Tickettype, waarbij je misschien al een andere gevolmachtigde hebt geselecteerd.
pl: Jeśli przypisasz zgłoszenia zgodnie z regułami wyznaczania trasy do czegoś innego niż domyślny cesjonariusz typu zgłoszenia, wtedy będzie on rządził ustawieniami w obszarze Typ biletu, gdzie może być już wybrany inny cesjonariusz.
pt: Se você atribuir tíquetes de acordo com as regras de roteamento a algo diferente do destinatário padrão do tipo de tíquete, ele substituirá as configurações em Tipo de tíquete, onde talvez você já tenha selecionado um destinatário diferente.

source: If you can not find a solution to your issue in our %sknowledgebase%s, please submit your question below.
bg: Ако не можете да намерите решение на проблема си в нашия %sknowledgebase%s, моля изпратете въпроса си по-долу.
de: Wenn Sie in unserer %sknowledgebase%s keine Lösung für Ihr Problem finden können, stellen Sie Ihre Frage bitte unten.
es: Si no puedes encontrar una solución a tu problema en nuestra %sknowledgebase%s, envía tu pregunta a continuación.
es_ni: Si no puede encontrar una solución a su problema en nuestra %sBase de Conocimientos%s, por favor envíe su pregunta a continuación.
fr: Si vous ne trouvez pas de solution à votre problème dans notre %sknowledgebase%s, veuillez soumettre votre question ci-dessous.
nl: Als u bij ons %sknowledgebase%s geen oplossing voor uw probleem kunt vinden, stel dan hieronder uw vraag.
pl: Jeśli nie możesz znaleźć rozwiązania swojego problemu w naszych %sknowledgebase% s, prześlij swoje pytanie poniżej.
pt: Se você não conseguir encontrar uma solução para seu problema em nossos%sknowledgebase%s, envie sua pergunta abaixo.

source: If you choose not to handle emails from guest clients, it is recommended that you set up at least one routing rule that handles them with an autoresponder letting them know that their message was discarded.
bg: Ако решите да не боравите с имейли от клиенти на гости, препоръчително е да настроите поне едно правило за маршрутизация, което да ги обработва с автоматичен отговор, като им уведомява, че съобщението им е отхвърлено.
de: Wenn Sie E-Mails von Gastkunden nicht bearbeiten möchten, wird empfohlen, mindestens eine Routing-Regel einzurichten, die sie mit einem Autoresponder behandelt, der sie darüber informiert, dass ihre Nachricht verworfen wurde.
es: Si decides no gestionar los correos electrónicos de los clientes invitados, se recomienda configurar al menos una regla de enrutamiento que los gestione con una respuesta automática que les permita saber que su mensaje se ha descartado.
es_ni: Si decide no manejar los correos electrónicos de los clientes invitados, se recomienda configurar al menos una regla de enrutamiento que los maneje con un autocontestador que les haz saber que tu mensaje fue descartado.
fr: Si vous choisissez de ne pas gérer les e-mails des clients invités, il est recommandé de configurer au moins une règle de routage qui les gère à l'aide d'un répondeur automatique leur indiquant que leur message a été ignoré.
nl: Als u ervoor kiest e-mails van gastklanten niet te behandelen, is het raadzaam om ten minste één routeringsregel in te stellen die ze behandelt met een autoresponder die hen laat weten dat hun bericht is verwijderd.
pl: Jeśli zdecydujesz się nie obsługiwać wiadomości e-mail od klientów gości, zaleca się skonfigurowanie co najmniej jednej reguły routingu, która obsługuje je za pomocą autorespondera informującego ich, że ich wiadomość została odrzucona.
pt: Se você optar por não lidar com e-mails de clientes convidados, é recomendável configurar pelo menos uma regra de roteamento que os trate com uma resposta automática, informando que a mensagem foi descartada.

source: If you do not wish to enable it and generate invoices manually you can do so by clicking on the create invoices button
bg: Ако не желаете да го активирате и генерирате фактури ръчно, можете да го направите, като кликнете върху бутона за създаване на фактури
de: Wenn Sie es nicht aktivieren und Rechnungen manuell generieren möchten, können Sie dies tun, indem Sie auf die Schaltfläche Rechnungen erstellen klicken.
es: Si no desea habilitarlo y generar facturas manualmente, puede hacerlo haciendo clic en el botón crear facturas.
es_ni: Si no deseas habilitarlo y generar facturas manualmente puede hacerlo haciendo clic en el botón de crear facturas
fr: Si vous ne souhaitez pas l'activer et générer des factures manuellement, vous pouvez le faire en cliquant sur le bouton Créer des factures
nl: Als u dit niet wilt inschakelen en facturen handmatig wilt genereren, kunt u dit doen door op de knop Facturen aanmaken te klikken.
pl: Jeśli nie chcesz go włączać i generować faktury ręcznie, możesz to zrobić, klikając przycisk Utwórz faktury
pt: Se você não quiser habilitá-lo e gerar faturas manualmente, você pode fazer isso clicando no botão criar faturas

source: If you experience any issues while importing to Clientexec feel free to send an email to support@clientexec.com for assistance.
bg: Ако имате някакви проблеми, докато импортирате в Clientexec, не се колебайте да изпратите имейл на support@clientexec.com за помощ.
de: Wenn beim Import zu Clientexec Probleme auftreten, senden Sie bitte eine E-Mail an support@clientexec.com, um Unterstützung zu erhalten.
es: Si tiene algún problema al importar a Clientexec, no dude en enviar un correo electrónico a support@clientexec.com para obtener ayuda.
es_ni: Si tiene algún problema al importar a Clientexec, no dude en enviar un correo electrónico a support@clientexec.com para obtener ayuda.
fr: Si vous rencontrez des problèmes lors de l'importation vers Clientexec, n'hésitez pas à envoyer un e-mail à support@clientexec.com pour obtenir de l'aide.
nl: Als u problemen ondervindt bij het importeren naar Clientexec, stuur dan gerust een e-mail naar support@clientexec.com voor hulp.
pl: Jeśli wystąpią jakiekolwiek problemy podczas importowania do Clientexec, wyślij e-mail na adres support@clientexec.com w celu uzyskania pomocy.
pt: Se você tiver algum problema ao importar para o Clientexec, sinta-se à vontade para enviar um e-mail para support@clientexec.com para obter assistência.

source: If you experience any issues while migrating to Clientexec feel free to send an email to support@clientexec.com for assistance.
bg: Ако имате някакви проблеми, докато мигрирате към Clientexec, не се колебайте да изпратите имейл до support@clientexec.com за помощ.
de: Wenn bei der Migration zu Clientexec Probleme auftreten, senden Sie bitte eine E-Mail an support@clientexec.com, um Unterstützung zu erhalten.
es: Si tiene algún problema durante la migración a Clientexec, no dude en enviar un correo electrónico a support@clientexec.com para obtener ayuda.
es_ni: Si experimenta algún problema al migrar a Clientexec, no dude en enviar un correo electrónico a support@clientexec.com para obtener ayuda.
fr: Si vous rencontrez des problèmes lors de la migration vers Clientexec, n'hésitez pas à envoyer un e-mail à support@clientexec.com pour obtenir de l'aide.
nl: Als u problemen ondervindt tijdens de migratie naar Clientexec, stuur dan gerust een e-mail naar support@clientexec.com voor hulp.
pl: Jeśli wystąpią jakiekolwiek problemy podczas migracji do Clientexec, wyślij e-mail na adres support@clientexec.com w celu uzyskania pomocy.
pt: Se você tiver algum problema ao migrar para o Clientexec, sinta-se à vontade para enviar um e-mail para support@clientexec.com para obter assistência.

source: If you have a hosted account or server you wish to obtain stats for please submit a support ticket and request your server be added.
bg: Ако имате хостван акаунт или сървър, за който искате да получите статистика, моля, изпратете билет за поддръжка и поискайте добавянето на вашия сървър.
de: Wenn Sie ein gehostetes Konto oder einen Server haben, für den Sie Statistiken erhalten möchten, reichen Sie bitte ein Support-Ticket ein und fordern Sie an, dass Ihr Server hinzugefügt wird.
es: Si tienes una cuenta alojada o un servidor del que deseas obtener estadísticas, envía un ticket de soporte y solicita que se añada tu servidor.
es_ni: Si tiene una cuenta o un servidor alojado para el que deseas obtener estadísticas, envíe un ticket de soporte y solicite que se añada tu servidor.
fr: Si vous avez un compte ou un serveur hébergé pour lequel vous souhaitez obtenir des statistiques, veuillez soumettre un ticket d'assistance et demander que votre serveur soit ajouté.
nl: Als je een gehost account of server hebt waarvoor je statistieken wilt opvragen, dien dan een ondersteuningsticket in en vraag je server toe te voegen.
pl: Jeśli masz hostowane konto lub serwer, dla którego chcesz uzyskać statystyki, prześlij zgłoszenie do pomocy technicznej i poproś o dodanie serwera.
pt: Se você tem uma conta hospedada ou servidor para o qual deseja obter estatísticas, envie um ticket de suporte e solicite que seu servidor seja adicionado.

source: If you have a predefined ACL List in WHM you wish to use, enter it here.
bg: Ако имате предварително зададен ACL списък в WHM, който искате да използвате, въведете го тук.
de: Wenn Sie eine vordefinierte ACL-Liste in WHM haben, die Sie verwenden möchten, geben Sie sie hier ein.
es: Si tiene una lista de ACL predefinida en WHM que desea usar, introdúzcala aquí.
es_ni: Si tiene una lista predefinida de ACL en WHM que deseas utilizar, introdúzcala aquí.
fr: Si vous avez une liste ACL prédéfinie dans WHM que vous souhaitez utiliser, saisissez-la ici.
nl: Als u een vooraf gedefinieerde ACL-lijst in WHM hebt die u wilt gebruiken, voer deze dan hier in.
pl: Jeśli masz predefiniowaną listę ACL w WHM, której chcesz użyć, wpisz ją tutaj.
pt: Se você tiver uma lista de ACL predefinida no WHM que deseja usar, insira-a aqui.

source: If you have configured a TLD with a registrar that is not listed it is most likely due to the plugin not supporting import functionality.
bg: Ако сте конфигурирали TLD с регистратор, който не е в списъка, най-вероятно се дължи на приставката, която не поддържа функционалност за импортиране.
de: Wenn Sie eine TLD mit einem Registrar konfiguriert haben, der nicht aufgeführt ist, liegt dies höchstwahrscheinlich daran, dass das Plugin die Importfunktion nicht unterstützt.
es: Si ha configurado un TLD con un registrador que no está en la lista, lo más probable es que se deba a que el complemento no admite la funcionalidad de importación.
es_ni: Si ha configurado un TLD con un registrar que no está listado, se debe probablemente a que el plugin no soporta la funcionalidad de importación.
fr: Si vous avez configuré un TLD avec un bureau d'enregistrement qui n'est pas répertorié, cela est probablement dû au fait que le plugin ne prend pas en charge la fonctionnalité d'importation.
nl: Als u een TLD hebt geconfigureerd met een registrar die niet in de lijst staat, is dat waarschijnlijk te wijten aan het feit dat de plug-in de importfunctionaliteit niet ondersteunt.
pl: Jeśli skonfigurowałeś domenę TLD z rejestratorem, którego nie ma na liście, najprawdopodobniej jest to spowodowane tym, że wtyczka nie obsługuje funkcji importu.
pt: Se você configurou um TLD com um registrador que não está listado, é provável que o plug-in não ofereça suporte à funcionalidade de importação.

source: If you need to add additional IPs to this list, please do so at the Server's setting page.
bg: Ако трябва да добавите допълнителни IP адреси към този списък, моля, направете го на страницата за настройка на сървъра.
de: Wenn Sie dieser Liste weitere IPs hinzufügen müssen, tun Sie dies bitte auf der Einstellungsseite des Servers.
es: Si necesita añadir direcciones IP adicionales a esta lista, hágalo en la página de configuración del servidor.
es_ni: Si necesitas añadir más IPs a esta lista, por favor hazlo en la página de configuración del servidor.
fr: Si vous devez ajouter des adresses IP supplémentaires à cette liste, veuillez le faire sur la page de configuration du serveur.
nl: Als u extra IP-adressen aan deze lijst wilt toevoegen, doe dat dan op de instellingenpagina van de server.
pl: Jeśli chcesz dodać dodatkowe adresy IP do tej listy, zrób to na stronie ustawień serwera.
pt: Se você precisar adicionar IPs adicionais a essa lista, faça-o na página de configuração do servidor.

source: If you switch to Recurring Subscriptions don't forget<br/>to generate the pending invoices that will initiate the<br/>subscription with the 3rd Party Processor.
bg: Ако преминете към Повтарящи се абонаменти, не забравяйте <br/> да генерирате чакащите фактури, които ще инициират <br/> абонамента с трета страна процесор.
de: Wenn Sie zu wiederkehrenden Abonnements wechseln, vergessen Sie nicht, die ausstehenden Rechnungen <br/> zu erstellen, mit denen das <br/> Abonnement beim Drittanbieter initiiert wird.
es: Si cambias a suscripciones recurrentes, no olvides <br/> generar las facturas pendientes que iniciarán la <br/> suscripción con el procesador de terceros.
es_ni: Si cambias a las Suscripciones Recurrentes no olvides<br/>generar las facturas pendientes que iniciarán la<br/>suscripción con el Procesador de Terceros.
fr: Si vous passez aux abonnements récurrents, n'oubliez pas de <br/> générer les factures en attente qui initieront l'<br/>abonnement auprès du processeur tiers.
nl: Als u overschakelt naar terugkerende abonnementen, vergeet dan niet de openstaande facturen <br/> te genereren waarmee het <br/> abonnement wordt gestart bij de externe verwerker.
pl: Jeśli przełączysz się na subskrypcje cykliczne, nie zapomnij <br/> wygenerować oczekujących faktur, które zainicjują <br/> subskrypcję z zewnętrznym procesorem.
pt: Se você mudar para assinaturas recorrentes, não se esqueça de <br/> gerar as faturas pendentes que iniciarão a <br/> assinatura com o processador terceirizado.

source: If you wish to add this order under a new account please log out before completing this transaction.
bg: Ако желаете да добавите тази поръчка под нов акаунт, моля, излезте, преди да завършите тази транзакция.
de: Wenn Sie diese Bestellung unter einem neuen Konto hinzufügen möchten, melden Sie sich bitte ab, bevor Sie diese Transaktion abschließen.
es: Si deseas añadir este pedido a una cuenta nueva, cierra sesión antes de completar esta transacción.
es_ni: Si deseas añadir este pedido en una nueva cuenta, por favor, cierre la sesión antes de completar esta transacción.
fr: Si vous souhaitez ajouter cette commande à un nouveau compte, veuillez vous déconnecter avant de terminer cette transaction.
nl: Als je deze bestelling onder een nieuw account wilt toevoegen, log dan uit voordat je deze transactie voltooit.
pl: Jeśli chcesz dodać to zamówienie na nowym koncie, wyloguj się przed sfinalizowaniem tej transakcji.
pt: Se você deseja adicionar este pedido em uma nova conta, saia antes de concluir esta transação.

source: If you wish to require a "transfer checklist" for domains on signup enable this setting.
bg: Ако желаете да изискате „контролен списък за прехвърляне“ за домейни при регистрация, активирайте тази настройка.
de: Wenn Sie bei der Registrierung eine „Transfer-Checkliste“ für Domains benötigen möchten, aktivieren Sie diese Einstellung.
es: Si deseas solicitar una «lista de verificación de transferencias» para los dominios al registrarte, habilita esta configuración.
es_ni: Si desea solicitar una "lista de verificación de transferencia" para los dominios al registrarse, habilite esta configuración.
fr: Si vous souhaitez demander une « liste de contrôle de transfert » pour les domaines lors de l'inscription, activez ce paramètre.
nl: Schakel deze instelling in als u bij aanmelding een „checklist voor overdrachten” nodig hebt voor domeinen.
pl: Jeśli chcesz wymagać „listy kontrolnej transferu” dla domen podczas rejestracji, włącz to ustawienie.
pt: Se você deseja exigir uma “lista de verificação de transferência” para domínios na inscrição, habilite essa configuração.
