Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Paid %s. Account paid in full
bg: Платена %s. Сметката е платена в пълен размер
de: %s bezahlt. Konto vollständig bezahlt
es: Pagado %s. Cuenta pagada en su totalidad
es_ni: Pagado %s. Cuenta pagada en tu totalidad
fr: Payé %s. Compte payé en totalité
nl: Betaald%s. Account volledig betaald
pl: Zapłacone%s. Konto opłacone w całości
pt: Pago%s. Conta paga integralmente

source: Paid Commissions:
bg: Платени комисионни:
de: Bezahlte Provisionen:
es: Comisiones pagadas:
es_ni: Comisiones pagadas:
fr: Commissions payées :
nl: Betaalde commissies:
pl: Płatne prowizje:
pt: Comissões pagas:

source: Paid Invoices
bg: Платени фактури
de: Bezahlte Rechnungen
es: Facturas pagadas
es_ni: Cobros pagados
fr: Factures payées
nl: Betaalde facturen
pl: Opłacone faktury
pt: Faturas pagas

source: Paid On
bg: Платени На
de: Bezahlt am
es: Pagado el
es_ni: Pagado el
fr: Payé le
nl: Betaald op
pl: Płatne w dniu
pt: Pago em

source: Paid invoices
bg: Платени фактури
de: Bezahlte Rechnungen
es: Facturas pagadas
es_ni: Cobros pagados
fr: Factures payées
nl: Betaalde facturen
pl: Opłacone faktury
pt: Faturas pagas

source: Paid to Date
bg: Платени към днешна дата
de: Bisher bezahlt
es: Pagado hasta la fecha
es_ni: Pagado hasta la fecha
fr: Payé à ce jour
nl: Tot op heden betaald
pl: Płatne do tej pory
pt: Pago até o momento

source: Panel Login Name Custom Field
bg: Панел Вход Име Персонализирано поле
de: Benutzerdefiniertes Feld für Panel-Anmeldename
es: Campo personalizado de nombre de inicio de sesión del panel
es_ni: Nombre de acceso al panel Campo personalizado
fr: Nom de connexion au panneau Champ personnalisé
nl: Aanmeldingsnaam van het paneel Aangepast veld
pl: Panel Nazwa logowania Pole niestandardowe
pt: Campo personalizado do nome de login do painel

source: Panel Login Password Custom Field
bg: Панел за вход Парола Персонализирано поле
de: Benutzerdefiniertes Feld für Panel-Anmeldekennwort
es: Campo personalizado de contraseña de inicio de sesión del panel
es_ni: Panel Login Contraseña Campo personalizado
fr: Champ personnalisé de connexion au panneau, mot de passe
nl: Panel Login Wachtwoord Aangepast veld
pl: Panel Login Hasło Niestandardowe pole
pt: Campo personalizado de senha de login do painel

source: Parameters to be used in the iframe when loaded, like: width, height, scrolling, frameborder
bg: Параметри, които трябва да се използват в iframe, когато се зареждат, като: ширина, височина, превъртане, frameborder
de: Parameter, die beim Laden im Iframe verwendet werden sollen, wie: Breite, Höhe, Scrollen, Frameborder
es: Parámetros que se utilizarán en el iframe cuando se cargue, como: ancho, altura, desplazamiento, marco
es_ni: Parámetros a utilizar en el iframe cuando se carga, como: ancho, alto, desplazamiento, frameborder
fr: Paramètres à utiliser dans l'iframe lors du chargement, tels que : largeur, hauteur, défilement, frameborder
nl: Parameters die tijdens het laden in het iframe moeten worden gebruikt, zoals: breedte, hoogte, scrollen, kaderrand
pl: Parametry używane w iframe po załadowaniu, takie jak: szerokość, wysokość, przewijanie, ramka
pt: Parâmetros a serem usados no iframe quando carregado, como: largura, altura, rolagem, frameborder

source: Park DNS
bg: Парк DNS
de: DNS parken
es: DNS del parque
fr: DNS du parc
nl: DNS parkeren
pl: Parkuj DNS
pt: DNS do parque

source: Partially Paid
bg: Частично платен
de: Teilweise bezahlt
es: Parcialmente pagado
es_ni: Parcialmente Pagada
fr: Partiellement payé
nl: Gedeeltelijk betaald
pl: Częściowo opłacone
pt: Parcialmente pago

source: Partially paid with amount of %s
bg: Частично платена със сума %s
de: Teilweise bezahlt mit einem Betrag von %s
es: Pagado parcialmente con un importe de %s
es_ni: Pagado parcialmente con la cantidad de %s
fr: Partiellement payé avec un montant de %s
nl: Gedeeltelijk betaald met een bedrag van %s
pl: Częściowo zapłacone kwotą %s
pt: Parcialmente pago com o valor de %s

source: Partially refunded %s
bg: Частично възстановени %s
de: Teilweise erstattet %s
es: Reembolsado parcialmente %s
es_ni: Reembolsado parcialmente %s
fr: Remboursé partiellement %s
nl: Gedeeltelijk terugbetaald %s
pl: Częściowo zwrócone %s
pt: Parcialmente reembolsado %s

source: Partition
bg: Разделяне
es: Partición
es_ni: Partición
fr: Cloison
nl: Partitie
pl: Partycja
pt: Partição

source: Passphrase
bg: Пасфраза
es: Frase de contraseña
fr: Phrase de passe
nl: Wachtwoordzin
pl: Hasło
pt: Frase secreta

source: Passphrase Settings
bg: Настройки на паролата
de: Passphrase-Einstellungen
es: Configuración de la frase de contraseña
es_ni: Configuración de la frase de contraseña
fr: Paramètres du mot de passe
nl: Instellingen voor wachtwoordzin
pl: Ustawienia hasła
pt: Configurações da frase secreta

source: Passphrase do not match.
bg: Пасфразата не съвпада.
de: Die Passphrase stimmt nicht überein.
es: La contraseña no coincide.
es_ni: La frase de contraseña no coincide.
fr: Le mot de passe ne correspond pas.
nl: De wachtwoordzin komt niet overeen.
pl: Hasła nie pasują.
pt: A frase secreta não coincide.

source: Password
bg: Парола
de: Kennwort
es: Contraseña
es_ni: Contraseña
fr: mot-de-passe
nl: Wachtwoord
pt: PALAVRA-PASSE

source: Password Custom Field
bg: Персонализирано поле за парола
de: Benutzerdefiniertes Passwort-Feld
es: Campo personalizado de contraseña
es_ni: Campo Personalizado Password
fr: Champ personnalisé de mot de passe
nl: Aangepast veld voor wachtwoord
pl: Hasło Niestandardowe pole
pt: Campo personalizado de senha

source: Password Custom Field Name
bg: Име на потребителско поле за парола
de: Benutzerdefinierter Feldname für das Passwort
es: Nombre de campo personalizado de contraseña
es_ni: Contraseña Nombre de campo personalizado
fr: Nom du champ personnalisé du mot de passe
nl: Aangepaste veldnaam voor wachtwoord
pl: Hasło Nazwa pola niestandardowego
pt: Nome do campo personalizado da senha

source: Password Modification
bg: Промяна на паролата
de: Änderung des Passworts
es: Modificación de contraseña
es_ni: Modificación de Contraseña
fr: Modification du mot de passe
nl: Aanpassing van het wachtwoord
pl: Modyfikacja hasła
pt: Modificação de senha

source: Password Reset
bg: Нулиране на парола
de: Passwort zurücksetzen
es: Contraseña reseteada
es_ni: Restablecimiento de la contraseña
fr: Réinitialisation du mot
nl: Wachtwoord opnieuw instellen
pl: Reset hasła
pt: Redefinição de palavra-passe

source: Password Verification
bg: Проверка на паролата
de: Überprüfung des Passworts
es: Verificación de contraseña
es_ni: Verificación de la contraseña
fr: Vérification du mot de passe
nl: Wachtwoordverificatie
pl: Weryfikacja hasła
pt: Verificação de senha

source: Password can't contain a dictionary word
bg: Паролата не може да съдържа речникова дума
de: Das Passwort darf kein Wort aus dem Wörterbuch enthalten
es: La contraseña no puede contener una palabra del diccionario
es_ni: La contraseña no puede contener una palabra del diccionario
fr: Le mot de passe ne peut pas contenir un mot du dictionnaire
nl: Wachtwoord mag geen woord uit het woordenboek bevatten
pl: Hasło nie może zawierać słownika
pt: A senha não pode conter uma palavra do dicionário

source: Password has been Reset
bg: Паролата е нулирана
de: Passwort wurde zurückgesetzt
es: Se ha restablecido la contraseña
es_ni: La contraseña ha sido restablecida
fr: Le mot de passe a été réinitialisé
nl: Wachtwoord is opnieuw ingesteld
pl: Hasło zostało zresetowane
pt: A senha foi redefinida

source: Password has been sent to %s
bg: Паролата е изпратена на %s
de: Passwort wurde an %s gesendet
es: Se ha enviado la contraseña a %s
es_ni: La contraseña ha sido enviada a %s
fr: Le mot de passe a été envoyé à %s
nl: Het wachtwoord is verzonden naar %s
pl: Hasło zostało wysłane do %s
pt: A senha foi enviada para %s

source: Password length must be between 5 and 14 characters
bg: Дължината на паролата трябва да е между 5 и 14 знака
de: Die Länge des Passworts muss zwischen 5 und 14 Zeichen liegen
es: La contraseña debe tener entre 5 y 14 caracteres
es_ni: La contraseña debe tener entre 5 y 14 caracteres
fr: La longueur du mot de passe doit être comprise entre 5 et 14 caractères
nl: De lengte van het wachtwoord moet tussen de 5 en 14 tekens zijn
pl: Długość hasła musi wynosić od 5 do 14 znaków
pt: O tamanho da senha deve estar entre 5 e 14 caracteres

source: Password needs to be at least %s characters long
bg: Паролата трябва да бъде поне %s символи дълга
de: Das Passwort muss mindestens %s Zeichen lang sein
es: La contraseña debe tener al menos %s caracteres
es_ni: La contraseña debe tener al menos %s de caracteres de largo
fr: Le mot de passe doit comporter au moins %s caractères
nl: Het wachtwoord moet minimaal %s tekens lang zijn
pl: Hasło musi składać się z co najmniej %s znaków
pt: A senha precisa ter pelo menos %s caracteres

source: Password needs to contain both alphabetic characters and numbers
bg: Паролата трябва да съдържа както азбучни знаци, така и цифри
de: Das Passwort muss sowohl alphabetische Zeichen als auch Zahlen enthalten
es: La contraseña debe contener caracteres alfabéticos y números
es_ni: La contraseña necesita contener tanto caracteres alfabéticos como numéricos
fr: Le mot de passe doit contenir à la fois des caractères alphabétiques et des chiffres
nl: Het wachtwoord moet zowel alfabetische tekens als cijfers bevatten
pl: Hasło musi zawierać zarówno znaki alfabetyczne, jak i cyfry
pt: A senha precisa conter caracteres alfabéticos e números

source: Password needs to contain both alphabetic characters and symbols
bg: Паролата трябва да съдържа както азбучни знаци, така и символи
de: Das Passwort muss sowohl alphabetische Zeichen als auch Symbole enthalten
es: La contraseña debe contener caracteres alfabéticos y símbolos
es_ni: La contraseña necesita contener tanto caracteres alfabéticos como símbolos
fr: Le mot de passe doit contenir à la fois des caractères alphabétiques et des symboles
nl: Het wachtwoord moet zowel alfabetische tekens als symbolen bevatten
pl: Hasło musi zawierać zarówno znaki alfabetyczne, jak i symbole
pt: A senha precisa conter caracteres alfabéticos e símbolos

source: Password needs to contain both uppercase and lowercase characters
bg: Паролата трябва да съдържа както главни, така и малки букви
de: Das Passwort muss sowohl Groß- als auch Kleinbuchstaben enthalten
es: La contraseña debe contener caracteres en mayúscula y minúscula
es_ni: La contraseña necesita contener tanto caracteres en mayúscula como en minúscula
fr: Le mot de passe doit contenir à la fois des majuscules et des minuscules
nl: Het wachtwoord moet zowel hoofdletters als kleine letters bevatten
pl: Hasło musi zawierać zarówno wielkie, jak i małe litery
pt: A senha precisa conter caracteres maiúsculos e minúsculos

source: Password required for refunds.
bg: Изисква се парола за възстановяване на суми.
de: Für Rückerstattungen ist ein Passwort erforderlich.
es: Se requiere una contraseña para los reembolsos.
es_ni: Se requiere una contraseña para los reembolsos.
fr: Mot de passe requis pour les remboursements.
nl: Wachtwoord vereist voor terugbetalingen.
pl: Hasło wymagane do zwrotu pieniędzy.
pt: A senha é necessária para reembolsos.

source: Password required for relaying email through your SMTP Host.<br>NOTE: Only fill this in if your server requires server authentication.
bg: Изисква се парола за предаване на имейли чрез вашия SMTP Host. <br>ЗАБЕЛЕЖКА: Попълнете това само ако вашият сървър изисква удостоверяване на сървъра.
de: Für die E-Mail-Weiterleitung über Ihren SMTP-Host ist ein Passwort erforderlich. <br>HINWEIS: Füllen Sie dies nur aus, wenn Ihr Server eine Serverauthentifizierung erfordert.
es: Se requiere una contraseña para transmitir el correo electrónico a través de su host SMTP. <br>NOTA: Rellene esta casilla únicamente si su servidor requiere la autenticación del servidor.
es_ni: Se requiere contraseña para retransmitir correo electrónico a través de su host SMTP.<br>NOTA: Complete esto solo si su servidor requiere autenticación de servidor.
fr: Mot de passe requis pour relayer les e-mails via votre hôte SMTP. <br>REMARQUE : Ne remplissez ce champ que si votre serveur nécessite une authentification.
nl: Wachtwoord vereist voor het doorsturen van e-mail via uw SMTP-host. <br>OPMERKING: Vul dit alleen in als je server serverauthenticatie vereist.
pl: Hasło wymagane do przekazywania wiadomości e-mail za pośrednictwem hosta SMTP. <br>UWAGA: Wypełnij to tylko wtedy, gdy serwer wymaga uwierzytelnienia serwera.
pt: É necessária uma senha para retransmitir e-mails por meio do seu host SMTP. <br>OBSERVAÇÃO: preencha esse campo somente se o servidor exigir autenticação do servidor.

source: Password used to connect to HyperVM
bg: Парола, използвана за свързване с HyperVM
de: Passwort, das für die Verbindung zu HyperVM verwendet wird
es: Contraseña utilizada para conectarse a HyperVM
es_ni: Contraseña utilizada para conectarse a HyperVM
fr: Mot de passe utilisé pour se connecter à HyperVM
nl: Wachtwoord dat wordt gebruikt om verbinding te maken met HyperVM
pl: Hasło używane do łączenia się z HyperVM
pt: Senha usada para se conectar ao HyperVM

source: Password used to connect to server
bg: Парола, използвана за свързване към сървъра
de: Passwort, das für die Verbindung zum Server verwendet wird
es: Contraseña utilizada para conectarse al servidor
es_ni: Contraseña usada para conectarse al servidor
fr: Mot de passe utilisé pour se connecter au serveur
nl: Wachtwoord dat wordt gebruikt om verbinding te maken met de server
pl: Hasło używane do łączenia się z serwerem
pt: Senha usada para se conectar ao servidor

source: Password used to connect to the server
bg: Парола, използвана за свързване със сървъра
de: Passwort, das für die Verbindung zum Server verwendet wurde
es: Contraseña utilizada para conectarse al servidor
es_ni: Contraseña usada para conectarse al servidor
fr: Mot de passe utilisé pour se connecter au serveur
nl: Wachtwoord dat wordt gebruikt om verbinding te maken met de server
pl: Hasło używane do łączenia się z serwerem
pt: Senha usada para se conectar ao servidor

source: Password used to crypt payment information.<br>NOTE: This password has to match the value set by protx.
bg: Парола, използвана за криптиране на информация за плащане. <br>ЗАБЕЛЕЖКА: Тази парола трябва да съответства на стойността, зададена от protx.
de: Passwort, das zum Verschlüsseln von Zahlungsinformationen verwendet wird. <br>HINWEIS: Dieses Passwort muss mit dem von protx gesetzten Wert übereinstimmen.
es: Contraseña utilizada para cifrar la información de pago. <br>NOTA: Esta contraseña debe coincidir con el valor establecido por protx.
es_ni: Contraseña usada para encriptar la información de pago.<br>Nota: Esta contraseña debe coincidir con el valor establecido por protx.
fr: Mot de passe utilisé pour crypter les informations de paiement. <br>REMARQUE : Ce mot de passe doit correspondre à la valeur définie par protx.
nl: Wachtwoord dat wordt gebruikt om betalingsgegevens te versleutelen. <br>OPMERKING: Dit wachtwoord moet overeenkomen met de waarde die is ingesteld door protx.
pl: Hasło używane do szyfrowania informacji o płatności. <br>UWAGA: To hasło musi odpowiadać wartości ustawionej przez protx.
pt: Senha usada para criptografar as informações de pagamento. <br>NOTA: Essa senha deve corresponder ao valor definido por protx.

source: Password used to identify you to globalpay.com.<br>NOTE: This password is required if you have selected Global Payments as a payment gateway for any of your clients.
bg: Паролата се използва, за да ви идентифицира с globalpay.com. <br>ЗАБЕЛЕЖКА: Тази парола е необходима, ако сте избрали Global Payments като платежен шлюз за някой от вашите клиенти.
de: Passwort, das verwendet wird, um Sie auf globalpay.com zu identifizieren. <br>HINWEIS: Dieses Passwort ist erforderlich, wenn Sie Global Payments als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben.
es: Contraseña utilizada para identificarlo en globalpay.com. <br>NOTA: Esta contraseña es necesaria si ha seleccionado Global Payments como pasarela de pago para alguno de sus clientes.
es_ni: Contraseña utilizada para identificarlo en globalpay.com.<br>NOTA: Esta contraseña es necesaria si ha seleccionado Global Payments como pasarela de pago para cualquiera de sus clientes.
fr: Mot de passe utilisé pour vous identifier sur globalpay.com. <br>REMARQUE : Ce mot de passe est requis si vous avez sélectionné Global Payments comme passerelle de paiement pour l'un de vos clients.
nl: Wachtwoord dat wordt gebruikt om u te identificeren bij globalpay.com. <br>OPMERKING: Dit wachtwoord is vereist als u Global Payments hebt geselecteerd als betalingsgateway voor een van uw klanten.
pl: Hasło używane do identyfikacji użytkownika na globalpay.com. <br>UWAGA: To hasło jest wymagane, jeśli wybrano Płatności globalne jako bramkę płatności dla któregokolwiek z Twoich klientów.
pt: Senha usada para identificá-lo no globalpay.com. <br>OBSERVAÇÃO: Essa senha é necessária se você tiver selecionado o Global Payments como gateway de pagamento para qualquer um de seus clientes.

source: Password used to verify valid transactions FROM WorldPay Callbacks.<br>NOTE: This password has to match the value set in the WorldPay Customer Management System.
bg: Парола, използвана за проверка на валидни транзакции ОТ WorldPay Callbacks. <br>ЗАБЕЛЕЖКА: Тази парола трябва да съответства на стойността, зададена в системата за управление на клиенти WorldPay.
de: Passwort, das zur Überprüfung gültiger Transaktionen VON WorldPay Callbacks verwendet wird. <br>HINWEIS: Dieses Passwort muss mit dem Wert übereinstimmen, der im WorldPay-Kundenmanagementsystem festgelegt wurde.
es: Contraseña utilizada para verificar las transacciones válidas DE WorldPay Callbacks. <br>NOTA: Esta contraseña debe coincidir con el valor establecido en el sistema de gestión de clientes de WorldPay.
es_ni: Contraseña usada para verificar transacciones válidas de Callbacks de WorldPay.<br> Nota: Esta contraseña debe coincidir con el valor establecido en el Sistema de Administración de Clientes de Worldpay.
fr: Mot de passe utilisé pour vérifier la validité des transactions effectuées par WorldPay Callbacks. <br>REMARQUE : Ce mot de passe doit correspondre à la valeur définie dans le système de gestion des clients WorldPay.
nl: Wachtwoord dat wordt gebruikt om geldige transacties van WorldPay Callbacks te verifiëren. <br>OPMERKING: Dit wachtwoord moet overeenkomen met de waarde die is ingesteld in het WorldPay-klantenbeheersysteem.
pl: Hasło używane do weryfikacji prawidłowych transakcji Z WorldPay Callbacks. <br>UWAGA: To hasło musi odpowiadać wartości ustawionej w systemie zarządzania klientami WorldPay.
pt: Senha usada para verificar transações válidas da WorldPay Callbacks. <br>OBSERVAÇÃO: Essa senha deve corresponder ao valor definido no Sistema de Gerenciamento de Clientes do WorldPay.

source: Password used to verify valid transactions from E-Gold Callbacks.<br>NOTE: This password has to match the value set in the E-Gold Account Information.
bg: Парола, използвана за проверка на валидни транзакции от E-Gold Callbacks. <br>ЗАБЕЛЕЖКА: Тази парола трябва да съответства на стойността, зададена в информацията за акаунта в E-Gold.
de: Passwort, das zur Überprüfung gültiger Transaktionen von E-Gold Callbacks verwendet wird. <br>HINWEIS: Dieses Passwort muss mit dem in den E-Gold-Kontoinformationen festgelegten Wert übereinstimmen.
es: Contraseña utilizada para verificar las transacciones válidas de E-Gold Callbacks. <br>NOTA: Esta contraseña debe coincidir con el valor establecido en la información de la cuenta E-Gold.
es_ni: Contraseña usada para verificar transacciones válidas desde los CallBacks de E-Gold.<br>Nota: Esta contraseña debe coincidir con el valor establecido en la Información de la Cuenta de E-Gold.
fr: Mot de passe utilisé pour vérifier la validité des transactions effectuées par E-Gold Callbacks. <br>REMARQUE : Ce mot de passe doit correspondre à la valeur définie dans les informations du compte E-Gold.
nl: Wachtwoord dat wordt gebruikt om geldige transacties van E-Gold Callbacks te verifiëren. <br>OPMERKING: Dit wachtwoord moet overeenkomen met de waarde die is ingesteld in de E-Gold-accountinformatie.
pl: Hasło używane do weryfikacji prawidłowych transakcji z wywołań zwrotnych E-Gold. <br>UWAGA: To hasło musi odpowiadać wartości ustawionej w Informacjach o koncie E-Gold.
pt: Senha usada para verificar transações válidas do E-Gold Callbacks. <br>NOTA: Essa senha deve corresponder ao valor definido nas informações da conta E-Gold.

source: Password you will use to login to your account
bg: Парола, която ще използвате, за да влезете в профила си
de: Passwort, mit dem Sie sich in Ihr Konto einloggen
es: Contraseña que utilizará para iniciar sesión en su cuenta
es_ni: Contraseña que utilizará para iniciar sesión en su cuenta
fr: Mot de passe que vous utiliserez pour vous connecter à votre compte
nl: Wachtwoord dat u zult gebruiken om in te loggen op uw account
pl: Hasło, którego użyjesz do zalogowania się na swoje konto
pt: Senha que você usará para acessar sua conta

source: Password:
bg: Парола:
pl: Hasło:

source: Passwords
bg: Пароли
de: Passwörter
es: contraseñas
es_ni: Contraseñas
fr: Les mots
nl: Wachtwoorden
pl: Hasła
pt: Senhas

source: Passwords do not match
bg: Паролите не съвпадат
de: Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
es_ni: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
nl: Wachtwoorden komen niet overeen
pl: Hasła do siebie nie pasują
pt: As senhas não coincidem

source: Passwords do not match.
bg: Паролите не съвпадат.
de: Die Passwörter stimmen nicht überein.
es: Las contraseñas no coinciden.
es_ni: Las contraseñas no coinciden.
fr: Les mots de passe ne correspondent pas.
nl: Wachtwoorden komen niet overeen.
pl: Hasła się nie zgadzają.
pt: As senhas não coincidem.

source: Pay
bg: Плати
de: Zahlen
es: Pagar
es_ni: Pagar
fr: payes
nl: Betalen
pl: Zapłać
pt: Pagar

source: Pay As You Go Billing Summary
bg: Плащайте, докато отидете Резюме за фактуриране
de: Pay-as-you-go-Abrechnungsübersicht
es: Resumen de facturación de Pay As You Go
es_ni: Resumen de facturación de Pay As You Go
fr: Récapitulatif de la facturation Pay As You Go
nl: Factureringsoverzicht van Pay As You Go
pl: Podsumowanie rozliczeń Pay As You Go
pt: Resumo do faturamento Pay As You Go

source: Pay Invoice
bg: Плащане на фактура
de: Rechnung bezahlen
es: Factura de pago
es_ni: Pagar ahora
fr: Payer la facture
nl: Factuur betalen
pl: Faktura zapłacić
pt: Pagar fatura

source: Pay invoice here:
bg: Платете фактура тук:
de: Rechnung hier bezahlen:
es: Pague la factura aquí:
es_ni: Pague la factura aquí:
fr: Payez la facture ici :
nl: Betaal de factuur hier:
pl: Zapłać fakturę tutaj:
pt: Pague a fatura aqui:

source: Pay via Mass Pay
bg: Плащане чрез Mass Pay
de: Bezahlen Sie mit Mass Pay
es: Pague mediante Mass Pay
es_ni: Paga a través de Mass Pay
fr: Payez via Mass Pay
nl: Betaal via Mass Pay
pl: Zapłać za pośrednictwem Mass Pay
pt: Pague via pagamento em massa

source: Pay with %s
bg: Плащане с %s
de: Bezahlen Sie mit %s
es: Pagar con %s
es_ni: Pague con: %s
fr: Payez avec %s
nl: Betaal met %s
pl: Zapłać za pomocą %s
pt: Pague com %s

source: PayPal Pro requires CVV2 checking.
bg: PayPal Pro изисква проверка на CVV2.
de: PayPal Pro erfordert eine CVV2-Überprüfung.
es: PayPal Pro requiere la verificación CVV2.
es_ni: PayPal Pro requiere la comprobación del CVV2.
fr: PayPal Pro nécessite une vérification CVV2.
nl: PayPal Pro vereist een CVV2-controle.
pl: PayPal Pro wymaga sprawdzenia CVV2.
pt: O PayPal Pro requer verificação CVV2.
