Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: To track affiliate hits on your website, paste the code below on every page you’d like to track. Your Clientexec installation automatically tracks hits.
bg: За да проследявате афилиейт хитове на вашия уебсайт, поставете кода по-долу на всяка страница, която искате да проследявате. Вашата инсталация Clientexec автоматично проследява хитовете.
de: Um Affiliate-Zugriffe auf Ihrer Website zu verfolgen, fügen Sie den folgenden Code auf jeder Seite ein, die Sie verfolgen möchten. Ihre Clientexec-Installation verfolgt automatisch Treffer.
es: Para rastrear las visitas de los afiliados a tu sitio web, pega el siguiente código en cada página que quieras rastrear. Su instalación de Clientexec rastrea automáticamente las visitas.
es_ni: Para realizar un seguimiento de las visitas de los afiliados en su sitio web, pegue el siguiente código en cada página que desee realizar un seguimiento. Su instalación de Clientexec realiza un seguimiento automático de las visitas.
fr: Pour suivre les visites des affiliés sur votre site Web, collez le code ci-dessous sur chaque page que vous souhaitez suivre. Votre installation Clientexec enregistre automatiquement les accès.
nl: Om het aantal hits van partners op je website bij te houden, plak je de onderstaande code op elke pagina die je wilt volgen. Uw Clientexec-installatie houdt automatisch treffers bij.
pl: Aby śledzić trafienia partnerów w swojej witrynie, wklej poniższy kod na każdej stronie, którą chcesz śledzić. Twoja instalacja Clientexec automatycznie śledzi trafienia.
pt: Para rastrear os acessos de afiliados em seu site, cole o código abaixo em cada página que você gostaria de acompanhar. Sua instalação do Clientexec rastreia automaticamente os acessos.

source: Toggle Approval
bg: Превключване на одобрението
de: Genehmigung umschalten
es: Alternar aprobación
es_ni: Aprobación de la conmutación
fr: Activer/désactiver l'approbation
nl: Goedkeuring in- en uitschakelen
pl: Przełącz zatwierdzenie
pt: Alternar aprovação

source: Toggle Domain Registrar Lock
bg: Превключване на заключване на регистратора на домейни
de: Domain-Registrar-Sperre umschalten
es: Alternar el bloqueo del registrador de dominios
es_ni: Alternar Seguro del Registrar del Dominio
fr: Activez le verrouillage du bureau d'enregistrement de domaines
nl: Domeinregistreervergrendeling in- en uitschakelen
pl: Przełącz blokadę rejestratora domeny
pt: Alternar o bloqueio do registrador de domínio

source: Toggle Privacy
bg: Превключване на поверителността
de: Datenschutz umschalten
es: Alternar privacidad
fr: Activer/désactiver la confidentialité
nl: Privacy in- en uitschakelen
pl: Przełącz prywatność
pt: Alternar privacidade

source: Too many requests made to the API too quickly.
bg: Твърде много искания, отправени към API твърде бързо.
de: Zu viele Anfragen wurden zu schnell an die API gestellt.
es: Se han realizado demasiadas solicitudes a la API con demasiada rapidez.
es_ni: Demasiadas solicitudes hechas a la API con demasiada rapidez.
fr: Trop de requêtes envoyées trop rapidement à l'API.
nl: Te veel verzoeken naar de API worden te snel gedaan.
pl: Zbyt wiele żądań wysyłanych do API zbyt szybko.
pt: Muitas solicitações feitas à API com muita rapidez.

source: Total
bg: ОБЩА СУМА
de: Gesamt
nl: Totaal
pl: Całkowice

source: Total Amount
bg: Обща сума
es: Monto total
es_ni: Catidad Total
nl: Totaalbedrag
pl: Łączna kwota
pt: Quantia total

source: Total Clicks:
bg: Общо кликвания:
de: Klicks insgesamt:
es: Clics totales:
es_ni: Total de clics:
fr: Nombre total de clics :
nl: Totaal aantal klikken:
pl: Łączna liczba kliknięć:
pt: Total de cliques:

source: Total Closed
bg: Общо Затворено
de: Insgesamt geschlossen
es: Total cerrado
es_ni: Total Cerrados
fr: Total clôturé
nl: Totaal gesloten
pl: Całkowita zamknięta
pt: Total fechado

source: Total Count
bg: Общ брой
de: Gesamtzahl
es: Recuento total
es_ni: Cuenta Total
fr: Nombre total
nl: Totaal aantal
pl: Całkowita liczba
pt: Contagem total

source: Total Due
bg: Общо дължимо
de: Insgesamt fällig
es: Total adeudado
es_ni: Total a Pagar
fr: Montant total dû
nl: Totaal verschuldigd
pl: Łącznie należne
pt: Total devido

source: Total Due Today
bg: Общо дължими днес
de: Insgesamt heute fällig
es: Total adeudado hoy
es_ni: Total vencido hoy
fr: Total dû aujourd'hui
nl: Totaal verschuldigd vandaag
pl: Całkowita należność dzisiaj
pt: Total devido hoje

source: Total Elapsed
bg: Общо изтекли
de: Verstrichene Summe
es: Total transcurrido
es_ni: Total Transcurrido
fr: Total écoulé
nl: Totaal verstreken
pl: Całkowity, upłynął
pt: Total decorrido

source: Total Packages
bg: Общо пакети
de: Pakete insgesamt
es: Paquetes totales
es_ni: Servicios Activos
fr: Nombre total de packages
nl: Totaal aantal pakketten
pl: Pakiety ogółem
pt: Total de pacotes

source: Total Paid
bg: Общо платени
de: Insgesamt bezahlt
es: Total pagado
es_ni: Total
fr: Total payé
nl: Totaal betaald
pl: Całkowita płatna
pt: Total pago

source: Total Sales:
bg: Общо продажби:
de: Gesamtumsatz:
es: Ventas totales:
es_ni: Ventas totales:
fr: Ventes totales :
nl: Totale verkoop:
pl: Całkowita sprzedaż:
pt: Total de vendas:

source: Total Tax
bg: Общ данък
de: Steuern insgesamt
es: Impuesto total
es_ni: Impuesto Total
fr: Impôt total
nl: Totale belasting
pl: Suma podatku
pt: Imposto total

source: Total This Month
bg: Общо този месец
de: Insgesamt diesen Monat
es: Total de este mes
es_ni: Total de Este Mes
fr: Total ce mois-ci
nl: Totaal deze maand
pl: Łącznie w tym miesiącu
pt: Total deste mês

source: Total Visitors
bg: Общо посетители
de: Besucher insgesamt
es: Total de visitantes
es_ni: Total de Visitantes
fr: Nombre total de visiteurs
nl: Totaal aantal bezoekers
pl: Łączna liczba odwiedzających
pt: Total de visitantes

source: Total Withdrawn
bg: Общо изтеглени
de: Insgesamt abgehoben
es: Total retirado
es_ni: Total Retirado
fr: Total retiré
nl: Totaal ingetrokken
pl: Całkowita wycofana
pt: Total retirado

source: Total for
bg: Общо за
de: Insgesamt für
es: Total para
es_ni: Total para
fr: Total pour
nl: Totaal voor
pl: Łącznie dla
pt: Total para

source: Totals
bg: Общи суми
de: Summen
es: totales
es_ni: Totales
fr: Totaux
nl: Totalen
pl: Sumy
pt: Totais

source: Traffic quota (in kbytes)
bg: Квота за движение (в kbytes)
de: Datenverkehrsquote (in kByte)
es: Cuota de tráfico (en kbytes)
es_ni: Tamaño de tráfico (en kbytes)
fr: Quota de trafic (en kilo-octets)
nl: Verkeersquotum (in kbytes)
pl: Limit ruchu (w kbajtach)
pt: Cota de tráfego (em kbytes)

source: Transaction
bg: Транзакция
de: TRANSAKTION
es: Transacción
es_ni: Transacción
nl: transactie
pl: Transakcja
pt: Transação

source: Transaction Date
bg: Дата на транзакция
de: Datum der Transaktion
es: Fecha de Transacción
es_ni: Fecha de la Transacción
fr: Date de la transaction
nl: Transactiedatum
pl: Data transakcji
pt: Data da transação

source: Transaction ID
bg: ID на транзакция
de: Transaktions-Kennung
es: ID de transacción
es_ni: ID de la Transacción
fr: ID de la transaction
nl: Transactie-ID
pl: Identyfikator transakcji
pt: ID da transação

source: Transaction Id
bg: ID на транзакция
de: Transaktions-Kennung
es: ID de transacción
es_ni: ID de la transacción
fr: ID de la transaction
nl: Transactie-ID
pl: Identyfikator transakcji
pt: ID da transação

source: Transaction Prefix
bg: Префикс на транзакция
de: Transaktionspräfix
es: Prefijo de transacción
es_ni: Prefijo de la transacción
fr: Préfixe de transaction
nl: Transactieprefix
pl: Prefiks transakcji
pt: Prefixo da transação

source: Transaction Speed
bg: Скорост на транзакция
de: Geschwindigkeit der Transaktion
es: Velocidad de transacción
es_ni: Velocidad de la transacción
fr: Vitesse de transaction
nl: Snelheid van de transactie
pl: Szybkość transakcji
pt: Velocidade da transação

source: Transactions
bg: Сделки
de: Transaktionen
es: Transacciones
es_ni: Transacciones
nl: Transacties
pl: Transakcje
pt: Transações

source: Transactions By Month
bg: Транзакции по месец
de: Transaktionen pro Monat
es: Transacciones por mes
es_ni: Transacciones por mes
fr: Transactions par mois
nl: Transacties per maand
pl: Transakcje według miesiąca
pt: Transações por mês

source: Transfer
bg: Прехвърляне
de: Überstellung
es: Transferencia
es_ni: Transferir
pl: Przenieś
pt: Transferência

source: Transfer Domain
bg: Трансфер на домейн
de: Domain übertragen
es: Transferir dominio
es_ni: Transfiera un Dominio
fr: Transférer un domaine
nl: Domein overdragen
pl: Transfer domeny
pt: Transferir domínio

source: Transfer ID
bg: ИД на прехвърляне
de: ID übertragen
es: ID de transferencia
es_ni: ID transferencia
fr: ID de transfert
nl: Overdracht-ID
pl: Identyfikator transferu
pt: ID de transferência

source: Transfer Id
bg: ИД на прехвърляне
de: ID übertragen
es: ID de transferencia
es_ni: Identificador de transferencia
fr: ID de transfert
nl: Overdracht-ID
pl: Identyfikator transferu
pt: ID de transferência

source: Transfer Status
bg: Статус на прехвърляне
de: Status der Übertragung
es: Estado de la transferencia
es_ni: Situación
fr: État du transfert
nl: Status van overdracht
pl: Status transferu
pt: Status da transferência

source: Treat as a series
bg: Отнасяйте се като серия
de: Als Serie behandeln
es: Tratar como una serie
es_ni: Tratar como una serie
fr: Traitez comme une série
nl: Behandel als een serie
pl: Traktuj jak serię
pt: Trate como uma série

source: Trial Version
bg: Пробна версия
de: Demoversion
es: Versión de prueba
es_ni: Versión de prueba
fr: Version d'essai
nl: Proefversie
pl: Wersja próbna
pt: Versão de avaliação

source: Trigger package actions
bg: Действия за задействане на пакета
de: Paketaktionen auslösen
es: Activar acciones de paquetes
es_ni: Disparar las acciones del servicio
fr: Actions du package de déclenchement
nl: Pakketacties activeren
pl: Wyzwalaj akcje pakietu
pt: Acionar ações do pacote

source: Try Again
bg: Опитай пак
de: VERSUCHEN SIE ES ERNEUT
es: vuelve a intentarlo
es_ni: Volver a intentarlo
fr: Essayer à nouveau
nl: Probeer weer
pl: Spróbować ponownie
pt: Tentar novamente

source: Try another search term or contact us by %screating a ticket.%s
bg: Опитайте друга дума за търсене или се свържете с нас, като %screating билет. %s
de: Versuchen Sie es mit einem anderen Suchbegriff oder kontaktieren Sie uns, indem Sie %s ein Ticket erstellen. %s
es: Pruebe con otro término de búsqueda o póngase en contacto con nosotros mediante %screating a ticket. %s
es_ni: Pruebe con otra palabra en la búsqueda o contáctenos por %screando un ticket.%s
fr: Essayez un autre terme de recherche ou contactez-nous en %scréant un ticket. %s
nl: Probeer een andere zoekterm of neem contact met ons op door een ticket aan te %s maken. %s
pl: Wypróbuj inne wyszukiwane hasło lub skontaktuj się z nami, %s tworząc bilet. %s
pt: Tente outro termo de pesquisa ou entre em contato conosco %s criando um ticket. %s

source: Trying to perform action on invalid ticket
bg: Опитвате се да извършите действие на невалиден билет
de: Es wird versucht, eine Aktion für ein ungültiges Ticket auszuführen
es: Intentando realizar una acción en un ticket no válido
es_ni: Intentando realizar una acción en un ticket no válido
fr: Tentative d'exécution d'une action sur un ticket non valide
nl: Probeert een actie uit te voeren op een ongeldig ticket
pl: Próba wykonania akcji na nieprawidłowym zgłoszeniu
pt: Tentando realizar uma ação em um ticket inválido

source: Tuesday
bg: Вторник
de: Dienstag
es: martes
es_ni: Martes
fr: Mardi
nl: dinsdag
pl: wtorek
pt: terça

source: Turn an account into a demo account
bg: Превърнете сметка в демо сметка
de: Verwandeln Sie ein Konto in ein Demo-Konto
es: Convertir una cuenta en una cuenta demo
es_ni: Convertir una cuenta en una cuenta de demostración
fr: Transformez un compte en compte de démonstration
nl: Een account omzetten in een demo-account
pl: Zamień konto w konto demo
pt: Transforme uma conta em uma conta demo

source: Tweet
bg: Туитове

source: Type
bg: Вид
de: Art
es: Escriba
es_ni: Tipo
fr: Taper
nl: Soort
pt: Tipo

source: URL to redirect a customer to if they choose to cancel their order at any point during the order process (via the Cancel Order link).
bg: URL адрес за пренасочване на клиент, ако избере да анулира поръчката си във всеки един момент по време на процеса на поръчка (чрез връзката Отказ на поръчката).
de: URL, an die ein Kunde weitergeleitet wird, wenn er seine Bestellung zu einem beliebigen Zeitpunkt während des Bestellvorgangs stornieren möchte (über den Link Bestellung stornieren).
es: URL a la que redirigir al cliente si decide cancelar su pedido en algún momento del proceso de pedido (a través del enlace Cancelar pedido).
es_ni: URL a la que se redirigirá al cliente si decide cancelar tu pedido en cualquier momento del proceso de pedido (a través del enlace Cancelar pedido).
fr: URL vers laquelle le client peut être redirigé s'il choisit d'annuler sa commande à tout moment au cours du processus de commande (via le lien Annuler la commande).
nl: URL om een klant naar door te verwijzen als ze ervoor kiezen om hun bestelling op enig moment tijdens het bestelproces te annuleren (via de link Bestelling annuleren).
pl: Adres URL do przekierowania klienta, jeśli zdecyduje się anulować zamówienie w dowolnym momencie procesu zamówienia (poprzez link Anuluj zamówienie).
pt: URL para o qual redirecionar um cliente se ele optar por cancelar seu pedido a qualquer momento durante o processo de pedido (por meio do link Cancelar pedido).

source: URL to redirect customer upon signup completion. Use GET Request parameter "success" to identify the action in your page (1 for Success or 0 to Reject).
bg: URL адрес за пренасочване на клиента при завършване на регистрацията. Използвайте параметъра GET Request „успех“, за да идентифицирате действието във вашата страница (1 за успех или 0 за отхвърляне).
de: URL zur Weiterleitung des Kunden nach Abschluss der Registrierung. Verwenden Sie den GET-Anforderungsparameter „success“, um die Aktion auf Ihrer Seite zu identifizieren (1 für Erfolg oder 0 für Ablehnung).
es: URL para redirigir al cliente al finalizar el registro. Usa el parámetro «éxito» de la solicitud GET para identificar la acción en tu página (1 en caso de éxito o 0 en caso de rechazo).
es_ni: URL para redirigir al cliente una vez completado el registro. Utilice el parámetro "éxito" de la solicitud GET para identificar la acción en tu página (1 para Éxito o 0 para Rechazo).
fr: URL permettant de rediriger le client une fois l'inscription terminée. Utilisez le paramètre GET Request « Success » pour identifier l'action sur votre page (1 pour Succès ou 0 pour Rejet).
nl: URL om de klant door te sturen nadat de aanmelding is voltooid. Gebruik de GET Request-parameter „success” om de actie op uw pagina te identificeren (1 voor Succes of 0 voor Weigeren).
pl: Adres URL do przekierowania klienta po zakończeniu rejestracji. Użyj parametru GET Request „success”, aby zidentyfikować akcję na stronie (1 dla sukcesu lub 0, aby odrzucić).
pt: URL para redirecionar o cliente após a conclusão da inscrição. Use o parâmetro “sucesso” da solicitação GET para identificar a ação em sua página (1 para sucesso ou 0 para rejeição).

source: URL to the OnApp server, ending with / (slash)
bg: URL адрес към сървъра OnApp, завършващ с/(наклонена черта)
de: URL zum OnApp-Server, endet mit/(Schrägstrich)
es: URL del servidor OnApp, que termina en/(barra diagonal)
es_ni: URL del servidor de OnApp, terminando con / (barra)
fr: URL vers le serveur OnApp, se terminant par/(barre oblique)
nl: URL naar de OnApp-server, eindigend met/(schuine streep)
pl: Adres URL do serwera OnApp, kończący się na/(ukośnik)
pt: URL para o servidor OnApp, terminando com/(barra)

source: URL to your web site
bg: URL адрес към вашия уеб сайт
de: URL zu Ihrer Website
es: URL de su sitio web
es_ni: URL de tu sitio web
fr: URL de votre site Web
nl: URL naar je website
pl: Adres URL do Twojej witryny
pt: URL do seu site

source: Un-Approved
bg: Неодобрен
de: Nicht genehmigt
es: No aprobado
es_ni: No aprovat
fr: Non approuvé
nl: Niet goedgekeurd
pl: Niezatwierdzone
pt: Não aprovado

source: Un-Archived
bg: Un-Архивирани
de: Nicht archiviert
es: No archivado
es_ni: No publicado
fr: Non archivé
nl: Niet gearchiveerd
pt: Não arquivado

source: UnSuspend Packages(s)
bg: Непрекъснати пакети (и)
de: Pakete nicht suspendieren
es: Anular la suspensión de paquetes
es_ni: Servicios sin suspender
fr: Unsuspend un ou plusieurs packages
nl: Pakket (en) opheffen
pl: Pakiety Unsuspend
pt: Cancelar a suspensão de pacotes

source: Unable To Process
bg: Не може да се обработва
de: Verarbeitung nicht möglich
es: No se puede procesar
es_ni: Incapaz de procesar
fr: Impossible de traiter
nl: Kan niet verwerken
pl: Nie można przetworzyć
pt: Não foi possível processar

source: Unable to create file on remote server
bg: Не може да се създаде файл на отдалечен сървър
de: Datei kann auf dem Remoteserver nicht erstellt werden
es: No se puede crear el archivo en el servidor remoto
es_ni: No se puede crear el archivo en el servidor remoto
fr: Impossible de créer un fichier sur le serveur distant
nl: Kan geen bestand aanmaken op een externe server
pl: Nie można utworzyć pliku na zdalnym serwerze
pt: Não é possível criar arquivo no servidor remoto

source: Unable to create user!
bg: Не може да се създаде потребител!
de: Benutzer konnte nicht erstellt werden!
es: ¡No se puede crear el usuario!
es_ni: ¡No se puede crear el usuario!
fr: Impossible de créer un utilisateur !
nl: Kan geen gebruiker aanmaken!
pl: Nie można utworzyć użytkownika!
pt: Não foi possível criar usuário!

source: Unable to login. Please contact support if this issue continues.
bg: Не можете да влезете в системата. Моля, свържете се с поддръжката, ако този проблем продължава.
de: Anmeldung nicht möglich. Bitte wenden Sie sich an den Support, falls das Problem weiterhin besteht.
es: No se puede iniciar sesión. Póngase en contacto con el servicio de asistencia si el problema persiste.
fr: Impossible de se connecter. Contactez le support si le problème persiste.
nl: Kan niet inloggen. Neem contact op met de klantenservice als dit probleem zich blijft voordoen.
pl: Nie można się zalogować. Skontaktuj się z pomocą techniczną, jeśli problem będzie się powtarzał.
pt: Não foi possível fazer login. Entre em contato com o suporte se o problema persistir.

source: Unable to send welcome email(s) for not active package(s) with id(s): %s
bg: Не може да се изпрати имейл (и) за приветстващ (и) за неактивен пакет (и) с id (s): %s
de: Willkommens-E-Mail (s) für nicht aktive Pakete mit ID (en) konnte (n) nicht gesendet werden: %s
es: No se pueden enviar correos electrónicos de bienvenida para paquetes no activos con ID: %s
es_ni: No se pueden enviar correos electrónicos de bienvenida para servicios no activos con identificación: %s
fr: Impossible d'envoyer un ou plusieurs e-mails de bienvenue pour les packages non actifs avec un ou plusieurs identifiants : %s
nl: Kan geen welkomstmail (s) verzenden voor niet-actieve pakketten met id (s): %s
pl: Nie można wysłać powitalnego e-maila (-ów) dla nieaktywnych pakietów z identyfikatorem (-ami): %s
pt: Não é possível enviar e-mail (s) de boas-vindas para pacotes não ativos com id (s): %s

source: Unable to send welcome email(s) with undefined welcome email for package(s) with id(s): %s
bg: Не може да се изпрати имейл (и) за добре дошли с неопределен имейл за добре дошли за пакет (и) с идентификатор: %s
de: Willkommens-E-Mail (s) mit undefinierter Willkommens-E-Mail für Paket (e) mit ID (s) konnte (n) nicht gesendet werden: %s
es: No se pueden enviar correos electrónicos de bienvenida con correo electrónico de bienvenida indefinido para paquetes con ID: %s
es_ni: No se puede enviar correo electrónico de bienvenida con correo electrónico de bienvenida indefinido para los servicios con identificación: %s
fr: Impossible d'envoyer un ou plusieurs e-mails de bienvenue avec un e-mail de bienvenue non défini pour les packages avec un ou plusieurs identifiants : %s
nl: Kan geen welkomstmail (s) verzenden met een ongedefinieerde welkomst-e-mail voor pakket (en) met id (s): %s
pl: Nie można wysłać powitalnego e-maila (-ów) z niezdefiniowanym pocztą powitalną dla paczek z identyfikatorem (-ami): %s
pt: Não é possível enviar e-mail (s) de boas-vindas com e-mail de boas-vindas indefinido para pacotes com id (s): %s

source: Unable to validate at the moment.
bg: В момента не може да се потвърди.
de: Die Bestätigung ist derzeit nicht möglich.
es: No se puede validar en este momento.
es_ni: No se puede validar por el momento.
fr: Impossible de valider pour le moment.
nl: Kan op dit moment niet valideren.
pl: W tej chwili nie można zweryfikować.
pt: Não é possível validar no momento.

source: Unassigned Tickets
bg: Незададени билети
de: Nicht zugewiesene Tickets
es: Tickets sin asignar
es_ni: Tickets sin Asignar
fr: Tickets non attribués
nl: Niet toegewezen tickets
pl: Nieprzypisane bilety
pt: Tíquetes não atribuídos

source: Unauthorized access to this action
bg: Неоторизиран достъп до това действие
de: Unbefugter Zugriff auf diese Aktion
es: Acceso no autorizado a esta acción
es_ni: Acceso no autorizado a esta acción
fr: Accès non autorisé à cette action
nl: Onbevoegde toegang tot deze actie
pl: Nieautoryzowany dostęp do tej akcji
pt: Acesso não autorizado a esta ação

source: Unblock Failed, please open a %s.
bg: Деблокирането е неуспешно, моля, отворете %s.
de: Entsperren ist fehlgeschlagen, bitte öffnen Sie ein %s.
es: No se pudo desbloquear, abra un %s.
es_ni: Desbloqueo fallido, por favor abra un %s.
fr: Le déblocage a échoué, veuillez ouvrir un %s.
nl: Deblokkeren is mislukt, open een%s.
pl: Odblokuj nie powiodło się, otwórz plik. %s
pt: Falha no desbloqueio, abra um%s.

source: Unblock Successful. If you are still experiencing issues, please open a %s.
bg: Отблокиране Успешно. Ако все още имате проблеми, моля, отворете %s.
de: Entsperren erfolgreich. Wenn Sie immer noch Probleme haben, öffnen Sie bitte ein %s.
es: Desbloqueo exitoso. Si sigues teniendo problemas, abre un %s.
es_ni: Desbloqueo exitoso. Si todavía tiene problemas, por favor abra un %s.
fr: Déblocage réussi. Si les problèmes persistent, veuillez ouvrir un fichier %s.
nl: Deblokkeer succesvol. Als u nog steeds problemen ondervindt, open dan een%s.
pl: Odblokuj Pomyślnie. Jeśli nadal występują problemy, otwórz plik%s.
pt: Desbloqueio bem-sucedido. Se você ainda estiver enfrentando problemas, abra um%s.

source: Undefined
bg: Неопределен
de: Nicht definiert
es: Indefinido
es_ni: Indefinido
fr: indéfini
nl: Ongedefinieerd
pl: Niezdefiniowany
pt: Indefinido

source: Undefined Action
bg: Недефинирано действие
de: Undefinierte Aktion
es: Acción indefinida
es_ni: Acción no definida
fr: Action non définie
nl: Ongedefinieerde actie
pl: Akcja niezdefiniowana
pt: Ação indefinida

source: Undefined action
bg: Недефинирано действие
de: Undefinierte Aktion
es: Acción indefinida
es_ni: Acción no definida
fr: Action non définie
nl: Ongedefinieerde actie
pl: Akcja niezdefiniowana
pt: Ação indefinida
