Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Description viewable by admin in server settings
bg: Описание, което може да се вижда от администратора в настройките на сървъра
de: Beschreibung sichtbar für den Administrator in den Servereinstellungen
es: Descripción que puede ver el administrador en la configuración del servidor
es_ni: Descripción visible por el administrador en la configuración del servidor
fr: Description consultable par l'administrateur dans les paramètres du serveur
nl: Beschrijving kan worden bekeken door de beheerder in de serverinstellingen
pl: Opis widoczny przez administratora w ustawieniach serwera
pt: Descrição visível pelo administrador nas configurações do servidor

source: Description visable by admin in server settings
bg: Описание, което може да се разглежда от администратора в настройките на сървъра
de: Beschreibung für den Administrator in den Servereinstellungen sichtbar
es: Descripción visible por el administrador en la configuración del servidor
es_ni: Descripción visible por el administrador en la configuración del servidor
fr: Description consultable par l'administrateur dans les paramètres du serveur
nl: Beschrijving zichtbaar voor de beheerder in de serverinstellingen
pl: Opis widoczny przez administratora w ustawieniach serwera
pt: Descrição visível pelo administrador nas configurações do servidor

source: Designate this article as an FAQ entry.
bg: Определете тази статия като запис с често задавани въпроси.
de: Benennen Sie diesen Artikel als FAQ-Eintrag.
es: Designe este artículo como entrada de preguntas frecuentes.
es_ni: Designe este artículo como una entrada de la FAQ.
fr: Désignez cet article comme entrée de FAQ.
nl: Wijs dit artikel aan als een FAQ-item.
pl: Wyznacz ten artykuł jako wpis FAQ.
pt: Designe este artigo como uma entrada de perguntas frequentes.

source: Destination Client ID
bg: Идентификационен номер на клиента
de: Ziel-Client-ID
es: ID de cliente de destino
es_ni: Identificación del cliente de destino
fr: ID du client de destination
nl: Client-ID van bestemming
pl: Identyfikator klienta docelowego
pt: ID do cliente de destino

source: Destination Client ID is invalid
bg: Идентификационният номер на клиента е невалиден
de: Die Ziel-Client-ID ist ungültig
es: El ID de cliente de destino no es válido
es_ni: La identificación del cliente de destino no es válida
fr: L'identifiant du client de destination n'est pas valide
nl: Client-ID van bestemming is ongeldig
pl: Identyfikator klienta docelowego jest nieprawidłowy
pt: O ID do cliente de destino é inválido

source: Destination Client ID must be specified
bg: Идентификационният номер на клиента за местоназначение трябва да бъде
de: Die Ziel-Client-ID muss angegeben werden
es: Debe especificarse el ID de cliente de destino
es_ni: Se debe especificar la identificación del cliente de destino
fr: L'ID du client de destination doit être spécifié
nl: De client-ID van de bestemming moet worden gespecificeerd
pl: Identyfikator klienta docelowego musi być określony
pt: A ID do cliente de destino deve ser especificada

source: Destination Client has a different currency
bg: Дестинация Клиентът има различна валута
de: Destination Client hat eine andere Währung
es: El cliente de destino tiene una moneda diferente
fr: Le client de destination utilise une devise différente
nl: Destination Client heeft een andere valuta
pl: Klient docelowy ma inną walutę
pt: O cliente de destino tem uma moeda diferente

source: Details
bg: Детайли
de: Einzelheiten
es: Detalles
es_ni: Detalles
fr: Détails
pl: Detale
pt: Detalhes

source: Determine if the comments will be published immediately.
bg: Определете дали коментарите ще бъдат публикувани незабавно.
de: Stellen Sie fest, ob die Kommentare sofort veröffentlicht werden.
es: Determine si los comentarios se publicarán inmediatamente.
es_ni: Determine si los comentarios se publicarán inmediatamente.
fr: Déterminez si les commentaires seront publiés immédiatement.
nl: Bepaal of de opmerkingen onmiddellijk worden gepubliceerd.
pl: Sprawdź, czy komentarze zostaną opublikowane natychmiast.
pt: Determine se os comentários serão publicados imediatamente.

source: Determine if you are going to use subscriptions for recurring charges.<ul><li>Please avoid using <b>"Duration in months"</b> in your recurring fees if you are planning to use Paypal Subscriptions. The subscription will be unlimited until manually canceled either by you, your client or Paypal if lack of funds, etc.</li><li>Subscriptions will be created after a payment is completed by the client, as long as the invoice was paid before becoming overdue.</li><li>Subscriptions will not be created if the invoice has prorated items, or with billing cycles greater than 5 years (Old API), or with billing cycles greater than 1 year (New API).</li></ul>
bg: Определете дали ще използвате абонаменти за повтарящи се такси. <ul><li>Моля, избягвайте да използвате <b>„Продължителност в месеци“</b> във вашите повтарящи се такси, ако планирате да използвате абонаменти за Paypal. Абонаментът ще бъде неограничен, докато ръчно анулиран или от вас, вашия клиент или Paypal, ако липсата на средства и т.н.</li> <li>Абонаментите ще бъдат създадени след като плащането бъде завършено от клиента, стига фактурата да е платена, преди да закъснее</li>. </ul><li>Абонаменти няма да бъдат създадени, ако фактурата е прорирала елементи или с цикли на фактуриране над 5 години (Old API), или с цикли на фактуриране по-големи от 1 година (New API).</li>
de: Stellen Sie fest, ob Sie Abonnements für wiederkehrende Gebühren verwenden möchten. <ul><li>Bitte vermeiden Sie die <b>Angabe „Dauer in Monaten“</b> in Ihren wiederkehrenden Gebühren, wenn Sie Paypal-Abonnements verwenden möchten. Das Abonnement ist unbegrenzt, bis es manuell entweder von Ihnen, Ihrem Kunden oder Paypal gekündigt wird, falls kein Geld vorhanden</li> <li>ist usw. Abonnements werden erstellt, nachdem eine Zahlung durch den Kunden abgeschlossen wurde, sofern die Rechnung bezahlt wurde, bevor sie überfällig</li> wurde. </ul><li>Abonnements werden nicht erstellt, wenn die Rechnung anteilige Artikel enthält oder wenn Abrechnungszyklen länger als 5 Jahre (alte API) oder Abrechnungszyklen länger als 1 Jahr sind (neue API).</li>
es: Determina si vas a utilizar las suscripciones para los cargos recurrentes. <ul><li>Evita usar la <b>opción «Duración en meses»</b> en tus tarifas recurrentes si planeas usar las suscripciones de Paypal. La suscripción será ilimitada hasta que tú, tu cliente o Paypal la cancelen manualmente en caso de falta de fondos, etc.</li> <li>Las suscripciones se crearán una vez que el cliente haya completado el pago, siempre y cuando la factura se haya pagado antes de que venciera</li>. </ul><li>No se crearán suscripciones si la factura contiene artículos prorrateados, con ciclos de facturación superiores a 5 años (API antigua) o con ciclos de facturación superiores a 1 año (API nueva).</li>
es_ni: Determine si va a utilizar las suscripciones para gastos recurrentes.<ul><li>Evite utilizar <b>"Duración en meses"</b> en sus tarifas recurrentes si piensa utilizar las suscripciones de Paypal. La suscripción será ilimitada hasta que sea cancelada manualmente ya sea por usted, tu cliente o Paypal en caso de falta de fondos, etc.</li><li>Las suscripciones se crearán después de que el cliente complete el pago, siempre y cuando la factura haya sido pagada antes de vencerse.</li><li>No se crearán suscripciones si la factura tiene artículos prorrateados, o con ciclos de facturación superiores a 5 años (API antigua), o con ciclos de facturación superiores a 1 año (API nueva).</li></ul>
fr: Déterminez si vous allez utiliser les abonnements pour les frais récurrents. <ul><li>Veuillez éviter d'utiliser <b>la « Durée en mois »</b> dans vos frais récurrents si vous envisagez d'utiliser les abonnements Paypal. L'abonnement sera illimité jusqu'à son annulation manuelle par vous, votre client ou Paypal en cas de manque de fonds, etc.</li> <li>Les abonnements seront créés une fois le paiement effectué par le client, à condition que la facture ait été payée avant d'être impayée</li>. </ul><li>Aucun abonnement ne sera créé si la facture comporte des articles au prorata, ou si les cycles de facturation sont supérieurs à 5 ans (ancienne API), ou si les cycles de facturation sont supérieurs à un an (nouvelle API).</li>
nl: Bepaal of je abonnementen gaat gebruiken voor terugkerende kosten. <ul><li>Gebruik alstublieft niet <b> „Duur in maanden” </b> in uw terugkerende kosten als u van plan bent om Paypal-abonnementen te gebruiken. Het abonnement is onbeperkt totdat het handmatig wordt geannuleerd door u, uw klant of Paypal bij gebrek aan geld, enz. </li> <li> Abonnementen worden aangemaakt nadat een betaling door de klant is voltooid, zolang de factuur is betaald voordat deze achterstallig werd. </li><li>Abonnementen worden niet aangemaakt als de factuur pro rata items bevat, of met een factureringscyclus van meer dan 5 jaar (oude API), of met factureringscycli van meer dan 1 jaar (nieuwe API). </li></ul>
pl: Określ, czy zamierzasz korzystać z subskrypcji do opłat cyklicznych. <ul><li>Unikaj używania <b> „Czas trwania w miesiącach” </b> w opłatach cyklicznych, jeśli planujesz korzystać z subskrypcji Paypal. Subskrypcja będzie nieograniczona do momentu ręcznego anulowania przez Ciebie, Twojego klienta lub Paypal w przypadku braku środków itp. </li> <li> Subskrypcje zostaną utworzone po dokonaniu płatności przez klienta, o ile faktura została zapłacona, zanim stanie się zaległa. </li><li>Subskrypcje nie zostaną utworzone, jeśli faktura ma proporcjonalne pozycje, cykle rozliczeniowe dłuższe niż 5 lat (Stary interfejs API) lub z cyklami rozliczeniowymi dłuższymi niż 1 rok (Nowy interfejs API). </li></ul>
pt: Determine se você vai usar assinaturas para cobranças recorrentes. <ul><li>Evite usar <b> “Duração em meses” </b> em suas taxas recorrentes se estiver planejando usar assinaturas do Paypal. A assinatura será ilimitada até que seja cancelada manualmente por você, seu cliente ou Paypal em caso de falta de fundos, etc. </li> <li> As assinaturas serão criadas após o pagamento ser concluído pelo cliente, desde que a fatura tenha sido paga antes de estar vencida. </li><li>As assinaturas não serão criadas se a fatura tiver itens rateados ou com ciclos de cobrança maiores que 5 anos (API antiga) ou com ciclos de cobrança maiores que 1 ano (nova API). </li></ul>

source: Determine if you wish all customers to have this functionality
bg: Определете дали желаете всички клиенти да имат тази функционалност
de: Stellen Sie fest, ob Sie möchten, dass alle Kunden diese Funktion nutzen können
es: Determine si desea que todos los clientes tengan esta funcionalidad
es_ni: Determine si deseas que todos los clientes tengan esta funcionalidad
fr: Déterminez si vous souhaitez que tous les clients disposent de cette fonctionnalité
nl: Bepaal of je wilt dat alle klanten over deze functionaliteit beschikken
pl: Określ, czy chcesz, aby wszyscy klienci mieli tę funkcjonalność
pt: Determine se você deseja que todos os clientes tenham essa funcionalidade

source: Determine the default language for your site.
bg: Определете езика по подразбиране за вашия сайт.
de: Ermitteln Sie die Standardsprache für Ihre Website.
es: Determina el idioma predeterminado de tu sitio.
es_ni: Determine el idioma predeterminado para su sitio.
fr: Déterminez la langue par défaut de votre site.
nl: Bepaal de standaardtaal voor je site.
pl: Określ domyślny język witryny.
pt: Determine o idioma padrão do seu site.

source: Determine the number of articles to show under Latest Articles Added on the knowledgebase sidebar.
bg: Определете броя на статиите, които да се показват под Последни статии, добавени в страничната лента на базата знания.
de: Legen Sie in der Seitenleiste der Wissensdatenbank unter „Zuletzt hinzugefügte Artikel“ fest, wie viele Artikel angezeigt werden sollen.
es: Determine la cantidad de artículos que se mostrarán en la sección Últimos artículos agregados en la barra lateral de la base de conocimiento.
es_ni: Determine el número de artículos a mostrar en los últimos artículos añadidos en la barra lateral de la base de conocimientos.
fr: Déterminez le nombre d'articles à afficher sous Derniers articles ajoutés dans la barre latérale de la base de connaissances.
nl: Bepaal het aantal artikelen dat moet worden weergegeven onder Laatste artikelen toegevoegd in de zijbalk van de kennisbank.
pl: Określ liczbę artykułów do wyświetlenia w sekcji Najnowsze artykuły dodane na pasku bocznym bazy wiedzy.
pt: Determine o número de artigos a serem exibidos em Artigos mais recentes adicionados na barra lateral da base de conhecimento.

source: Determine the number you wish to start numbering your support tickets.
bg: Определете номера, който искате да започнете да номерирате билетите си за поддръжка.
de: Bestimmen Sie die Nummer, mit der Sie mit der Nummerierung Ihrer Support-Tickets beginnen möchten.
es: Determine el número con el que desea empezar a numerar sus tickets de soporte.
es_ni: Determinar el número que en que deseas iniciar la numeración de sus tickets de soporte.
fr: Déterminez le numéro auquel vous souhaitez commencer à numéroter vos tickets d'assistance.
nl: Bepaal het nummer waarmee je wilt beginnen met het nummeren van je supporttickets.
pl: Określ numer, od którego chcesz rozpocząć numerowanie zgłoszeń pomocy technicznej.
pt: Determine o número em que você deseja começar a numerar seus tíquetes de suporte.

source: Determine what custom fields Clientexec will expose for your clients to fill out with their support tickets. Can be associated to ticket types.
bg: Определете какви потребителски полета Clientexec ще изложи за вашите клиенти да попълнят с билетите си за поддръжка. Може да се свърже с типовете билети.
de: Bestimmen Sie, welche benutzerdefinierten Felder Clientexec Ihren Kunden zur Verfügung stellt, um sie mit ihren Support-Tickets auszufüllen. Kann Tickettypen zugeordnet werden.
es: Determine qué campos personalizados expondrá Clientexec para que sus clientes los rellenen con sus tickets de soporte. Se puede asociar a los tipos de tickets.
es_ni: Determina qué campos personalizados expondrá Clientexec para que tus clientes los llenen con sus tickets de soporte. Puede ser asociado a los tipos de tickets.
fr: Déterminez les champs personnalisés que Clientexec affichera pour que vos clients puissent les remplir avec leurs tickets d'assistance. Peut être associé à des types de tickets.
nl: Bepaal welke aangepaste velden Clientexec zal tonen zodat uw klanten ze kunnen invullen met hun ondersteuningstickets. Kan gekoppeld worden aan tickettypes.
pl: Określ, jakie pola niestandardowe Clientexec ujawni Twoim klientom do wypełnienia zgłoszeniami do pomocy technicznej. Może być powiązany z typami biletów.
pt: Determine quais campos personalizados o Clientexec exporá para que seus clientes preencham com seus tíquetes de suporte. Pode ser associado aos tipos de ingressos.

source: Determine what custom fields Clientexec will expose for your clients to fill out with their support tickets. Can be associated to ticket types
bg: Определете какви потребителски полета Clientexec ще изложи за вашите клиенти да попълнят с билетите си за поддръжка. Може да се свърже с типове билети
de: Bestimmen Sie, welche benutzerdefinierten Felder Clientexec Ihren Kunden zur Verfügung stellt, um sie mit ihren Support-Tickets auszufüllen. Kann Tickettypen zugeordnet werden
es: Determine qué campos personalizados expondrá Clientexec para que sus clientes los rellenen con sus tickets de soporte. Se puede asociar a los tipos de tickets
es_ni: Determina qué campos personalizados expondrá Clientexec para que tus clientes los llenen con sus tickets de soporte. Puede ser asociado a los tipos de tickets
fr: Déterminez les champs personnalisés que Clientexec affichera pour que vos clients puissent les remplir avec leurs tickets d'assistance. Peut être associé à des types de billets
nl: Bepaal welke aangepaste velden Clientexec zal tonen zodat uw klanten ze kunnen invullen met hun ondersteuningstickets. Kan worden gekoppeld aan tickettypes
pl: Określ, jakie pola niestandardowe Clientexec ujawni Twoim klientom do wypełnienia zgłoszeniami do pomocy technicznej. Może być powiązany z typami biletów
pt: Determine quais campos personalizados o Clientexec exporá para que seus clientes preencham com seus tíquetes de suporte. Pode ser associado aos tipos de ingressos

source: Determine which social features Clientexec exposes
bg: Определете кои социални характеристики Clientexec излага
de: Ermitteln Sie, welche sozialen Funktionen Clientexec verfügbar macht
es: Determine qué características sociales expone Clientexec
es_ni: Determinar qué características sociales expone Clientexec
fr: Déterminez les fonctionnalités sociales exposées par Clientexec
nl: Bepaal welke sociale kenmerken Clientexec blootlegt
pl: Określ, które funkcje społecznościowe ujawnia Clientexec
pt: Determine quais recursos sociais o Clientexec expõe

source: Determine which social features Clientexec exposes.
bg: Определете кои социални характеристики Clientexec излага.
de: Ermitteln Sie, welche sozialen Funktionen Clientexec verfügbar macht.
es: Determine qué características sociales expone Clientexec.
es_ni: Determinar qué características sociales expone Clientexec.
fr: Déterminez les fonctionnalités sociales exposées par Clientexec.
nl: Bepaal welke sociale functies Clientexec blootlegt.
pl: Określ, które funkcje społecznościowe ujawnia Clientexec.
pt: Determine quais recursos sociais o Clientexec expõe.

source: Device
bg: устройство
es: Dispositivo
es_ni: Dispositivo
fr: Dispositif
nl: Apparaat
pl: Urządzenie
pt: Dispositivo

source: Diagnostics
bg: Диагностика
de: Diagnose
es: Diagnósticos
es_ni: Diagnósticos
fr: Diagnostiques
nl: Diagnostiek
pl: Diagnoza
pt: Diagnóstico

source: DinersClub
bg: Динерс Клуб

source: Direct Link
bg: Директна връзка
de: Direkter Link
es: Enlace directo
es_ni: Link Directo
fr: Lien direct
nl: Directe link
pl: Bezpośredni link
pt: Link direto

source: DirectAdmin control panel integration
bg: Интеграция на контролния панел на DirectAdmin
de: Integration des DirectAdmin-Bedienfelds
es: Integración del panel de control de DirectAdmin
es_ni: Integración con el panel de control DirectAdmin
fr: Intégration au panneau de commande DirectAdmin
nl: Integratie van het DirectAdmin-bedieningspaneel
pl: Integracja z panelem sterowania DirectAdmin
pt: Integração do painel de controle DirectAdmin

source: Directi Migration
bg: Директно Миграция
de: Direkte Migration
es: Migración directa
fr: Migration directe
nl: Directe migratie
pl: Migracja Directi
pt: Migração direta

source: Disable
bg: Деактивирайте
de: Deaktiviert
es: Inhabilitar
es_ni: Deshabilitar
fr: Désactiver
nl: Uitschakelen
pl: Wyłącz
pt: Desabilitar

source: Disable Plugin
bg: Деактивиране на приставката
de: Plugin deaktivieren
es: Desactivar complemento
es_ni: Deshabilitar Plugin
fr: Désactiver le plugin
nl: Plug-in uitschakelen
pl: Wyłącz wtyczkę
pt: Desativar plug-in

source: Disable registrations?
bg: Деактивиране на регистрациите?
de: Registrierungen deaktivieren?
es: ¿Deshabilitar los registros?
es_ni: ¿Incapacitar los registros?
fr: Désactiver les inscriptions ?
nl: Registraties uitschakelen?
pl: Wyłącz rejestracje?
pt: Desativar os registros?

source: Disable validate client Authnet CIM payment profile
bg: Деактивиране на валидиране на клиентския профил на плащане Authnet CIM
de: Deaktivieren Sie das validierte Client-Authnet CIM-Zahlungsprofil
es: Desactivar la validación del perfil de pago de Authnet CIM del cliente
es_ni: Deshabilitar validar cliente Authnet CIM perfil de pago
fr: Désactiver le profil de paiement Authnet CIM du client et valider
nl: Schakel het Authnet CIM-betalingsprofiel van de client valideren uit
pl: Wyłącz sprawdzanie poprawności profilu płatności Authnet CIM klienta
pt: Desativar a validação do perfil de pagamento Authnet CIM do cliente

source: Disabled
bg: инвалиди
de: Deaktiviert
es: Inhabilitada
es_ni: Desactivado
fr: Désactivées
nl: Invalide
pl: Wyłączona
pt: Desabilitado

source: Disabled Plugins
bg: Деактивирани плъгини
de: Deaktivierte Plugins
es: Plugins deshabilitados
es_ni: Plugins Deshabilitados
fr: Plug-ins désactivés
nl: Uitgeschakelde plug-ins
pl: Wyłączone wtyczki
pt: Plugin desativado

source: Discount
bg: Отстъпка
de: Rabatt
es: Descuento
es_ni: Descuento
nl: Korting
pl: Przecena
pt: Desconto

source: Discount Type
bg: Тип отстъпка
de: Rabatt-Typ
es: Tipo de descuento
es_ni: Tipo de Descuento
fr: Type de réduction
nl: Type korting
pl: Rodzaj rabatu
pt: Tipo de desconto

source: Discount coupon
bg: Купон за отстъпка
de: Rabatt-Gutschein
es: Cupón de descuento
es_ni: Cupón de descuento
fr: Coupon de réduction
nl: Kortingsbon
pl: Kupon rabatowy
pt: Cupom de desconto

source: Discounts
bg: Отстъпки
de: Rabatte
es: Descuentos
es_ni: Descuento
fr: Remises
nl: Kortingen
pl: Rabaty
pt: Descontos

source: Discover
bg: Открийте
de: Entdecken
es: Descubre
nl: Ontdek
pl: ODKRYJ
pt: Descubra

source: Disk space (in bytes, leave empty for unlimited)
bg: Дисково пространство (в байтове, оставете празно за неограничено)
de: Festplattenspeicher (in Byte, leer lassen für unbegrenzt)
es: Espacio en disco (en bytes, déjelo vacío de forma ilimitada)
es_ni: Espacio en disco (en bytes, deje vacio para ilimitado)
fr: Espace disque (en octets, laisser vide pour une durée illimitée)
nl: Schijfruimte (in bytes, onbeperkt leeg laten)
pl: Miejsce na dysku (w bajtach, pozostaw puste dla nieograniczonego)
pt: Espaço em disco (em bytes, deixe em branco por tempo ilimitado)

source: Display
bg: Дисплей
de: Anzeige
es: Pantalla
es_ni: Mostrar
fr: Afficher
pl: Wyświetlacz
pt: Exibição

source: Display Successful Invoice Payment Transactions
bg: Показване на успешни транзакции с фактури
de: Erfolgreiche Rechnungszahlungstransaktionen anzeigen
es: Mostrar transacciones de pago de facturas realizadas correctamente
es_ni: Mostrar las transacciones de pago de facturas exitosas
fr: Afficher les transactions de paiement de factures réussies
nl: Succesvolle betalingstransacties van facturen weergeven
pl: Wyświetl udane transakcje płatności faktury
pt: Exibir transações de pagamento de faturas bem-sucedidas

source: Display subscriber lifetime since first becoming client
bg: Показване на живота на абоната, откакто за първи път става клиент
de: Zeigt die Lebensdauer des Abonnenten seit der ersten Kundenanmeldung an
es: Mostrar el tiempo de vida del suscriptor desde que se convirtió en cliente
es_ni: Mostrar duración abonado desde que se convirtió en un cliente
fr: Afficher la durée de vie de l'abonné depuis qu'il est devenu client
nl: De levensduur van de abonnee weergeven sinds hij voor het eerst klant werd
pl: Wyświetl żywotność abonenta od pierwszego zostania klientem
pt: Exibir a vida útil do assinante desde que se tornou cliente
