Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: When enabled, will also take in count your customer's invoices that are due or past-due and have declined transactions.
bg: Когато е активирана, също така ще отчита фактурите на клиента ви, които са дължими или просрочени и са отказали транзакции.
de: Wenn diese Option aktiviert ist, werden auch die Rechnungen Ihrer Kunden berücksichtigt, die fällig oder überfällig sind und für die Transaktionen abgelehnt wurden.
es: Cuando está habilitada, también tendrá en cuenta las facturas de sus clientes vencidas o vencidas y en las que se hayan rechazado las transacciones.
es_ni: Cuando esté habilitado, también tendrá en cuenta las facturas de sus clientes que estén vencidas o atrasadas y que hayan rechazado las transacciones.
fr: Lorsque cette option est activée, elle prend également en compte les factures de vos clients qui sont échues ou en retard et dont les transactions ont été refusées.
nl: Indien ingeschakeld, worden ook de facturen van je klanten geteld die vervallen of achterstallig zijn en waarvoor transacties zijn geweigerd.
pl: Po włączeniu uwzględni również faktury klienta, które są należne lub zaległe i mają odrzucone transakcje.
pt: Quando ativado, também contabilizará as faturas de seu cliente vencidas ou vencidas e que tenham transações recusadas.

source: When enabled, will process your clients credit cards for invoices that are due or past-due. This will only process your clients whose credit card is stored outside of Clientexec.
bg: Когато е активирана, ще обработва вашите клиенти кредитни карти за фактури, които са дължими или просрочени. Това ще обработва само вашите клиенти, чиято кредитна карта се съхранява извън Clientexec.
de: Wenn diese Option aktiviert ist, werden die Kreditkarten Ihrer Kunden für fällige oder überfällige Rechnungen verarbeitet. Dadurch werden nur Ihre Kunden verarbeitet, deren Kreditkarte außerhalb von Clientexec gespeichert ist.
es: Cuando está habilitado, procesará las tarjetas de crédito de sus clientes para las facturas vencidas o vencidas. Esto solo procesará a los clientes cuya tarjeta de crédito esté almacenada fuera de Clientexec.
es_ni: Cuando esté habilitado, procesará las tarjetas de crédito de sus clientes para las facturas vencidas o atrasadas. Esto sólo procesará a sus clientes cuya tarjeta de crédito esté almacenada fuera de Clientexec.
fr: Lorsque cette option est activée, elle traitera les cartes de crédit de vos clients pour les factures échues ou en retard. Cela ne traitera que vos clients dont la carte de crédit est enregistrée en dehors de Clientexec.
nl: Indien ingeschakeld, worden de creditcards van uw klanten verwerkt voor facturen die vervallen of achterstallig zijn. Dit verwerkt alleen uw klanten van wie de creditcard buiten Clientexec is opgeslagen.
pl: Po włączeniu, będzie przetwarzać karty kredytowe klientów w przypadku faktur wymagalnych lub zaległych. Spowoduje to przetwarzanie tylko Twoich klientów, których karta kredytowa jest przechowywana poza Clientexec.
pt: Quando ativado, processará os cartões de crédito de seus clientes para faturas vencidas ou vencidas. Isso processará apenas seus clientes cujo cartão de crédito esteja armazenado fora do Clientexec.

source: When enabled, will send e-mails notices to customers whose support will expire in 30 days or less.
bg: Когато е активирана, ще изпраща известия за имейли до клиенти, чиято поддръжка ще изтече след 30 дни или по-малко.
de: Wenn diese Option aktiviert ist, werden E-Mail-Benachrichtigungen an Kunden gesendet, deren Support in 30 Tagen oder weniger abläuft.
es: Cuando está habilitado, enviará avisos por correo electrónico a los clientes cuyo soporte caducará en 30 días o menos.
es_ni: Cuando se habilita, enviará E-mails con notificaciones a los clientes cuyo soporte expirará en 30 días o menos.
fr: Lorsque cette option est activée, elle enverra des notifications par e-mail aux clients dont le support expirera dans 30 jours ou moins.
nl: Indien ingeschakeld, worden e-mailberichten verzonden naar klanten van wie de ondersteuning binnen 30 dagen of minder verloopt.
pl: Po włączeniu, będzie wysyłać powiadomienia e-mail do klientów, których wsparcie wygaśnie za 30 dni lub krócej.
pt: Quando ativado, enviará avisos por e-mail aos clientes cujo suporte expirará em 30 dias ou menos.

source: When selected, the active client will be pinned by default unless unpinned by staff
bg: Когато бъде избран, активният клиент ще бъде закачен по подразбиране, освен ако не бъде откачен от персонала
de: Wenn diese Option ausgewählt ist, wird der aktive Kunde standardmäßig gepinnt, sofern er nicht vom Personal entfernt wird
es: Cuando se selecciona, el cliente activo se anclará de forma predeterminada, a menos que el personal lo desbloquee.
es_ni: Cuando se selecciona, el cliente activo se fija por defecto a menos que sea desbloqueado por el personal
fr: Lorsqu'il est sélectionné, le client actif sera épinglé par défaut, sauf si le personnel le désépingle
nl: Indien geselecteerd, wordt de actieve client standaard vastgezet, tenzij deze wordt losgemaakt door personeel
pl: Gdy ta opcja jest zaznaczona, aktywny klient zostanie domyślnie przypięty, chyba że zostanie odpięty przez personel
pt: Quando selecionado, o cliente ativo será fixado por padrão, a menos que seja desfixado pela equipe

source: When selected, you will see a complete settings submenu to the Settings main menu option.
bg: Когато сте избрали, ще видите пълно подменю за настройки в главното меню Настройки опция.
de: Wenn diese Option ausgewählt ist, wird ein vollständiges Einstellungs-Untermenü zur Hauptmenüoption Einstellungen angezeigt.
es: Cuando esté seleccionado, verá un submenú de configuración completo en la opción del menú principal de Configuración.
es_ni: Al seleccionarla, verá un submenú de ajustes completos en la opción de menú principal Ajustes.
fr: Lorsque cette option est sélectionnée, vous verrez apparaître un sous-menu complet vers l'option du menu principal Paramètres.
nl: Indien geselecteerd, ziet u een volledig submenu met instellingen voor de hoofdmenuoptie Instellingen.
pl: Po wybraniu zobaczysz pełne podmenu ustawień do opcji menu głównego Ustawienia.
pt: Quando selecionado, você verá um submenu de configurações completo na opção Configurações do menu principal.

source: Whenever someone clicks your link a %s day cookie is placed on their browser. If they complete a purchase within that %s day window you will earn a %s commission.
bg: Всеки път, когато някой кликне върху връзката ви, в браузъра му се поставя бисквитка %s day. Ако те завършат покупка в рамките на този %s дневен прозорец, ще спечелите комисионна %s.
de: Immer wenn jemand auf Ihren Link klickt, wird ein %s-Day-Cookie in seinem Browser platziert. Wenn sie innerhalb dieses Zeitfensters von %s Tagen einen Kauf abschließen, erhalten Sie eine Provision von %s.
es: Cada vez que alguien hace clic en tu enlace, se coloca una cookie del día %s en su navegador. Si completan una compra dentro de ese plazo de %s días, ganarás una comisión de %s.
es_ni: Cada vez que alguien hace clic en su enlace, un %s día se coloca la cookie en su navegador. Si completan una compra dentro de ese %s ventana de día ganarás un %s comisión.
fr: Chaque fois que quelqu'un clique sur votre lien, un cookie %s day est placé sur son navigateur. S'ils effectuent un achat dans ce créneau de %s jours, vous percevrez une commission de %s.
nl: Telkens wanneer iemand op uw link klikt, wordt er een %s dagcookie in zijn browser geplaatst. Als ze binnen die %s dag een aankoop voltooien, verdien je een %s commissie.
pl: Za każdym razem, gdy ktoś kliknie Twój link, %s plik cookie jest umieszczany w jego przeglądarce. Jeśli dokonają zakupu w ciągu tego %s dnia, otrzymasz %s prowizję.
pt: Sempre que alguém clica em seu link, um cookie %s diário é colocado em seu navegador. Se eles concluírem uma compra dentro dessa janela de um %s dia, você ganhará uma %s comissão.

source: Where we should send your users when communicating to them about their new TLD lists.<br/><br/> By clicking update you agreee to the <a href="http://www.enom.com/terms/agreement.aspx?page=tldportalreseller" target="_blank">terms & conditions</a><br/><br/><a target="_blank" href="http://www.enom.com/tld-portal/manage.aspx">Click Here For Additional Configuration</a>
bg: Къде трябва да изпратим вашите потребители, когато им съобщаваме за новите им списъци с TLD. <br/><br/>С кликване върху актуализация Вие се съгласявате с <a href="http://www.enom.com/terms/agreement.aspx?page=tldportalreseller" target="_blank">условията и условията <br/> <br/></a> <a target="_blank" href="http://www.enom.com/tld-portal/manage.aspx">Кликнете тук за допълнителна конфигурация</a>
de: Wohin wir Ihre Nutzer schicken sollten, wenn wir mit ihnen über ihre neuen TLD-Listen kommunizieren. <br/><br/>Wenn Sie auf Aktualisieren klicken, stimmen Sie den <a href="http://www.enom.com/terms/agreement.aspx?page=tldportalreseller" target="_blank">Allgemeinen Geschäftsbedingungen</a> zu. <br/> <br/> <a target="_blank" href="http://www.enom.com/tld-portal/manage.aspx">Klicken Sie hier für weitere Konfigurationen</a>
es: Dónde debemos enviar a sus usuarios cuando les informemos sobre sus nuevas listas de TLD. <br/><br/>Al hacer clic en actualizar, acepta los <a href="http://www.enom.com/terms/agreement.aspx?page=tldportalreseller" target="_blank">términos y condiciones</a>. <br/> <br/> <a target="_blank" href="http://www.enom.com/tld-portal/manage.aspx">Haga clic aquí para obtener</a> una configuración adicional
es_ni: Donde debemos enviar a sus usuarios cuando se comunican con ellos sobre sus nuevas listas TLD.<br/><br/> Al hacer clic en actualizar, usted acepta los <a href="http://www.enom.com/terms/agreement.aspx?page=tldportalreseller" target="_blank">términos y condiciones</a><br/><br/><a target="_blank" href="http://www.enom.com/tld-portal/manage.aspx">Haz clic aquí para</a> la configuración adicional
fr: Où devons-nous envoyer vos utilisateurs lorsque nous leur communiquons au sujet de leurs nouvelles listes de TLD. <br/><br/>En cliquant sur Mettre à jour, vous acceptez les <a href="http://www.enom.com/terms/agreement.aspx?page=tldportalreseller" target="_blank">conditions générales</a>. <br/> <br/> <a target="_blank" href="http://www.enom.com/tld-portal/manage.aspx">Cliquez ici pour une configuration supplémentaire</a>
nl: Waar we uw gebruikers naartoe moeten sturen wanneer ze met hen communiceren over hun nieuwe TLD-lijsten. <br/><br/>Door op update te klikken, gaat u akkoord met de <a href="http://www.enom.com/terms/agreement.aspx?page=tldportalreseller" target="_blank"> algemene voorwaarden. </a> <br/> <br/> <a target="_blank" href="http://www.enom.com/tld-portal/manage.aspx"> Klik hier voor aanvullende configuratie </a>
pl: Gdzie powinniśmy wysyłać użytkowników podczas komunikowania się z nimi o ich nowych listach TLD. <br/><br/>Klikając aktualizuj, wyrażasz zgodę na <a href="http://www.enom.com/terms/agreement.aspx?page=tldportalreseller" target="_blank"> warunki </a> <br/> <br/> <a target="_blank" href="http://www.enom.com/tld-portal/manage.aspx"> Kliknij tutaj, aby uzyskać dodatkową konfigurację </a>
pt: Para onde devemos enviar seus usuários ao nos comunicarmos com eles sobre suas novas listas de TLD. <br/><br/>Ao clicar em atualizar, você concorda com os <a href="http://www.enom.com/terms/agreement.aspx?page=tldportalreseller" target="_blank"> termos e condições. </a> <br/> <br/> <a target="_blank" href="http://www.enom.com/tld-portal/manage.aspx"> Clique aqui para obter configurações adicionais </a>

source: Whether package settings are set
bg: Дали настройките на пакета са зададени
de: Ob die Paketeinstellungen festgelegt sind
es: Si la configuración del paquete está establecida
es_ni: Si las configuraciones del servicio están definidas
fr: Si les paramètres du package sont définis
nl: Of de pakketinstellingen zijn ingesteld
pl: Czy ustawienia pakietu są ustawione
pt: Se as configurações do pacote estão definidas

source: Whether the client will be able to change the values of this field
bg: Дали клиентът ще може да променя стойностите на това поле
de: Ob der Client die Werte dieses Felds ändern kann
es: Si el cliente podrá cambiar los valores de este campo
es_ni: Si el cliente podrá cambiar los valores de este campo
fr: Si le client sera en mesure de modifier les valeurs de ce champ
nl: Of de klant de waarden van dit veld kan wijzigen
pl: Czy klient będzie mógł zmienić wartości tego pola
pt: Se o cliente poderá alterar os valores desse campo

source: Whether this server plugin can set reseller accounts
bg: Дали този плъгин на сървъра може да задава акаунти на дистрибутори
de: Ob dieses Server-Plugin Reseller-Konten einrichten kann
es: Si este complemento de servidor puede configurar cuentas de revendedor
es_ni: Si este plugin del servidor puede establecer cuentas de revendedor
fr: Si ce plugin de serveur peut définir des comptes revendeurs
nl: Of deze serverplug-in reselleraccounts kan instellen
pl: Czy ta wtyczka serwera może ustawić konta sprzedawców
pt: Se este plug-in de servidor pode definir contas de revendedor

source: Whether to show an additional column for this field in the products lists
bg: Дали да се покаже допълнителна колона за това поле в списъците с продукти
de: Ob eine zusätzliche Spalte für dieses Feld in den Produktlisten angezeigt werden soll
es: Si se debe mostrar una columna adicional para este campo en las listas de productos
es_ni: Si mostrar una columna adicional para este campo en las listas de servicios
fr: Indique s'il faut afficher une colonne supplémentaire pour ce champ dans les listes de produits
nl: Of er een extra kolom voor dit veld moet worden weergegeven in de productlijsten
pl: Określa, czy na listach produktów ma być wyświetlana dodatkowa kolumna dla tego pola
pt: Se deve mostrar uma coluna adicional para esse campo nas listas de produtos

source: Whether to show an additional column for this field in the products lists (admin still needs to select the field in the grid's menu)
bg: Дали да се покаже допълнителна колона за това поле в списъците с продукти (администраторът все още трябва да избере полето в менюто на мрежата)
de: Ob eine zusätzliche Spalte für dieses Feld in den Produktlisten angezeigt werden soll (der Administrator muss das Feld noch im Menü des Rasters auswählen)
es: Si se debe mostrar una columna adicional para este campo en las listas de productos (el administrador aún debe seleccionar el campo en el menú de la cuadrícula)
es_ni: Si mostrar una columna adicional para este campo en las listas de servicios (el administrador todavía tiene que seleccionar el campo en el menú de la cuadrícula)
fr: S'il faut afficher une colonne supplémentaire pour ce champ dans les listes de produits (l'administrateur doit encore sélectionner le champ dans le menu de la grille)
nl: Of er een extra kolom voor dit veld moet worden weergegeven in de productlijsten (de beheerder moet het veld nog steeds selecteren in het rastermenu)
pl: Czy wyświetlać dodatkową kolumnę dla tego pola na listach produktów (administrator nadal musi wybrać pole w menu siatki)
pt: Se deve mostrar uma coluna adicional para esse campo nas listas de produtos (o administrador ainda precisa selecionar o campo no menu da grade)

source: Whether to show an additional column for this field in the users lists (admin still needs to select the field in the grid's menu)
bg: Дали да се покаже допълнителна колона за това поле в списъците с потребители (администраторът все още трябва да избере полето в менюто на мрежата)
de: Ob eine zusätzliche Spalte für dieses Feld in den Benutzerlisten angezeigt werden soll (der Administrator muss das Feld immer noch im Menü des Rasters auswählen)
es: Si se debe mostrar una columna adicional para este campo en las listas de usuarios (el administrador aún debe seleccionar el campo en el menú de la cuadrícula)
es_ni: Si mostrar una columna adicional para este campo en las listas de usuarios (el administrador todavía tiene que seleccionar el campo en el menú de la cuadrícula)
fr: Indique s'il faut afficher une colonne supplémentaire pour ce champ dans les listes d'utilisateurs (l'administrateur doit encore sélectionner le champ dans le menu de la grille)
nl: Of er een extra kolom voor dit veld moet worden weergegeven in de gebruikerslijsten (de beheerder moet het veld nog steeds selecteren in het rastermenu)
pl: Czy wyświetlać dodatkową kolumnę dla tego pola na listach użytkowników (administrator nadal musi wybrać pole w menu siatki)
pt: Se deve mostrar uma coluna adicional para esse campo nas listas de usuários (o administrador ainda precisa selecionar o campo no menu da grade)

source: Who's Online
bg: Кой е онлайн
de: Wer ist online
es: Quién está en línea
es_ni: Quién está Online
fr: Qui est en ligne
nl: Wie is er online
pl: Kto jest online
pt: Quem está online

source: Will appear as the Reply To field for email sent on your behalf.
bg: Ще се появи като Отговор на полето за имейл, изпратен от ваше име.
de: Wird als Antwortfeld für E-Mails angezeigt, die in Ihrem Namen gesendet wurden.
es: Aparecerá como el campo Responder al correo electrónico enviado en tu nombre.
es_ni: Aparecerá como el campo de respuesta para el correo electrónico enviado en tu nombre.
fr: Apparaîtra dans le champ Répondre à pour les e-mails envoyés en votre nom.
nl: Wordt weergegeven als het veld Beantwoorden op de e-mail die namens u is verzonden.
pl: Pojawi się jako pole Odpowiedz na dla wiadomości e-mail wysłanych w Twoim imieniu.
pt: Aparecerá como o campo Responder a para e-mails enviados em seu nome.

source: Without it the installer cannot verify the integrity of the files that were uploaded
bg: Без него инсталаторът не може да провери целостта на файловете, които са били качени
de: Ohne sie kann das Installationsprogramm die Integrität der hochgeladenen Dateien nicht überprüfen.
es: Sin él, el instalador no puede verificar la integridad de los archivos que se cargaron.
es_ni: Sin ella el instalador no puede verificar la integridad de los archivos que se subieron
fr: Sans cela, le programme d'installation ne peut pas vérifier l'intégrité des fichiers qui ont été téléchargés.
nl: Zonder dit kan het installatieprogramma de integriteit van de geüploade bestanden niet verifiëren.
pl: Bez tego instalator nie może zweryfikować integralności przesłanych plików
pt: Sem ele, o instalador não pode verificar a integridade dos arquivos que foram enviados.

source: Workgroup
bg: Работна група
de: Arbeitsgruppe
es: Grupo de trabajo
es_ni: Grupo de trabajo
fr: Groupe de travail
nl: Werkgroep
pl: Grupa robocza
pt: Grupo de trabalho

source: Working Key
bg: Работен ключ
de: Funktionierender Schlüssel
es: Clave de trabajo
es_ni: Clave de trabajo
fr: Clé de travail
nl: Werkende sleutel
pl: Klucz roboczy
pt: Chave de trabalho

source: World Pay
bg: Световно заплащане
de: Weltweiter Lohn
fr: Salaire mondial
pl: Płaca światowa
pt: Pagamento mundial

source: Would you like to...
bg: Бихте ли искали да...
de: Möchtest du...
es: ¿Te gustaría...
es_ni: Quisiera...
fr: Aimerais-tu...
nl: Wil je...
pl: Czy chciałbyś...
pt: Você gostaria de...

source: Year
bg: Година
de: Jahr
es: año
es_ni: Año
fr: Ann&#233;e
nl: Jaartal
pl: rok
pt: ano

source: Yearly
bg: ГОДИШНО
de: J&auml;hrlich
es: ANUAL
es_ni: Anual
fr: Annuel
nl: Jaarlijks
pl: corocznie
pt: Anualmente

source: Years
bg: Години
de: Jahre
es: Años
es_ni: Años
fr: Années
nl: Jaren
pl: lat
pt: Anos

source: Yes
bg: Да
de: Ja
es_ni: Sí
fr: Oui
nl: a
pt: sim

source: Yes/No
bg: да/не
de: Ja/Nein
es: Sí/No
es_ni: Si/No
fr: Oui/Non
nl: Ja/Nee
pl: Tak/Nie
pt: Sim / Não

source: You Save
bg: Вие спестявате
de: Du sparst
es: Te ahorras
es_ni: Ahorras
fr: Vous économisez
nl: Je bespaart
pl: Oszczędzasz
pt: Você economiza

source: You are about to perform an upgrade
bg: На път сте да извършите ъпгрейд
de: Sie sind dabei, ein Upgrade durchzuführen
es: Está a punto de realizar una actualización
es_ni: Está a punto de realizar una actualización
fr: Vous êtes sur le point d'effectuer une mise à niveau
nl: Je staat op het punt een upgrade uit te voeren
pl: Masz zamiar przeprowadzić uaktualnienie
pt: Você está prestes a realizar uma atualização

source: You are being logged off for security reasons.
bg: Излизали сте от съображения за сигурност.
de: Sie werden aus Sicherheitsgründen abgemeldet.
es: Estás cerrando sesión por motivos de seguridad.
es_ni: Está siendo desconectado por razones de seguridad.
fr: Vous êtes déconnecté pour des raisons de sécurité.
nl: Om veiligheidsredenen wordt u uitgelogd.
pl: Jesteś wylogowywany ze względów bezpieczeństwa.
pt: Você está sendo desconectado por motivos de segurança.

source: You are can not change an email that is not yours
bg: Вие не можете да промените имейл, който не е ваш
de: Sie können eine E-Mail, die nicht Ihre ist, nicht ändern
es: No puedes cambiar un correo electrónico que no es tuyo
es_ni: No puedes cambiar un correo electrónico que no es tuyo
fr: Vous ne pouvez pas modifier un e-mail qui ne vous appartient pas
nl: Je kunt een e-mailadres dat niet van jou is niet wijzigen
pl: Nie możesz zmienić e-maila, który nie jest twój
pt: Você não pode alterar um e-mail que não é seu

source: You are creating a new invoice. Entries are added using the <b>'Add Line'</b> button below.
bg: Създавате нова фактура. Записите се добавят с помощта на бутона <b>„Добавяне на линия</b>“ по-долу.
de: Sie erstellen eine neue Rechnung. Einträge werden mit der Schaltfläche <b>„Zeile hinzufügen“ unten</b> hinzugefügt.
es: Estás creando una factura nueva. Las entradas se añaden mediante el botón <b>«Añadir línea»</b> que aparece a continuación.
es_ni: Está creando una nueva factura. Las entradas se añaden mediante el botón <b>"Añadir línea"</b> que aparece a continuación.
fr: Vous êtes en train de créer une nouvelle facture. Les entrées sont ajoutées à l'aide du bouton <b>« Ajouter une ligne » ci-dessous.</b>
nl: Je maakt een nieuwe factuur aan. Inzendingen worden toegevoegd via de </b> knop <b> 'Regel toevoegen' hieronder.
pl: Tworzysz nową fakturę. Wpisy są dodawane za pomocą przycisku <b> „Dodaj linię” poniżej. </b>
pt: Você está criando uma nova fatura. As entradas são adicionadas usando o </b> botão <b> “Adicionar linha” abaixo.

source: You are currently in the client view mode for client '%s'.
bg: В момента сте в режим на клиентски изглед за клиент '%s'.
de: Sie befinden sich derzeit im Client-View-Modus für den Client '%s'.
es: Actualmente se encuentra en el modo de visualización de cliente para el cliente '%s'.
es_ni: Actualmente está en el modo de vista de cliente para el cliente "%s".
fr: Vous êtes actuellement en mode d'affichage client pour le client « %s ».
nl: U bevindt zich momenteel in de cliëntweergavemodus voor klant '%s'.
pl: Aktualnie jesteś w trybie widoku klienta dla klienta „%s”.
pt: No momento, você está no modo de visualização do cliente para o cliente '%s'.

source: You are currently logged in as admin
bg: В момента сте влезли като администратор
de: Du bist derzeit als Admin angemeldet
es: Actualmente has iniciado sesión como administrador
es_ni: Actualmente está logueado como admininistrador
fr: Vous êtes actuellement connecté en tant qu'administrateur
nl: Je bent momenteel ingelogd als admin
pl: Aktualnie jesteś zalogowany jako admin
pt: Você está atualmente logado como administrador
