Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Select this option if you want to display a captcha on the submit ticket page.
bg: Изберете тази опция, ако искате да покажете CAPTCHA на страницата за изпращане на билет.
de: Wählen Sie diese Option, wenn Sie auf der Seite „Ticket einreichen“ ein Captcha anzeigen möchten.
es: Selecciona esta opción si quieres mostrar un captcha en la página de envío del ticket.
es_ni: Seleccione esta opción si desea mostrar un captcha en la página de envío del ticket.
fr: Sélectionnez cette option si vous souhaitez afficher un captcha sur la page d'envoi du ticket.
nl: Selecteer deze optie als je een captcha wilt weergeven op de pagina voor het indienen van tickets.
pl: Wybierz tę opcję, jeśli chcesz wyświetlić captcha na stronie zgłoszenia przesyłania.
pt: Selecione essa opção se quiser exibir um captcha na página de envio do ticket.

source: Select this option to avoid generating invoices when placing a free order (Total Amount 0).
bg: Изберете тази опция, за да избегнете генерирането на фактури при извършване на безплатна поръчка (Обща сума 0).
de: Wählen Sie diese Option, um zu vermeiden, dass Rechnungen generiert werden, wenn Sie eine kostenlose Bestellung aufgeben (Gesamtbetrag 0).
es: Seleccione esta opción para evitar la generación de facturas al realizar un pedido gratuito (importe total 0).
es_ni: Selecciona esta opción para evitar generar facturas al realizar un pedido gratuito (Importe Total 0).
fr: Sélectionnez cette option pour éviter de générer des factures lors d'une commande gratuite (montant total 0).
nl: Selecteer deze optie om te voorkomen dat er facturen worden gegenereerd bij het plaatsen van een gratis bestelling (totaalbedrag 0).
pl: Wybierz tę opcję, aby uniknąć generowania faktur podczas składania bezpłatnego zamówienia (Całkowita kwota 0).
pt: Selecione essa opção para evitar a geração de faturas ao fazer um pedido gratuito (valor total 0).

source: Select this option to display the monthly price breakdown for each billing cycle on the billing cycle selector of the cart. For example: 1 Year: $9.95/mo. Does not apply to Domain products.
bg: Изберете тази опция, за да покажете месечната разбивка на цените за всеки цикъл на фактуриране в селектора на таксуване на количката. Например: 1 Година: $9.95/месец. Не важи за продукти на домейни.
de: Wählen Sie diese Option, um die monatliche Preisaufschlüsselung für jeden Abrechnungszeitraum in der Abrechnungszeitraum-Auswahl des Warenkorbs anzuzeigen. Zum Beispiel: 1 Jahr: 9,95 USD/Monat. Gilt nicht für Domain-Produkte.
es: Selecciona esta opción para mostrar el desglose de precios mensuales de cada ciclo de facturación en el selector de ciclos de facturación del carrito. Por ejemplo: 1 año: 9,95 USD/mes. No se aplica a los productos de dominio.
es_ni: Seleccione esta opción para mostrar el desglose de precios mensuales para cada ciclo de facturación en el selector de ciclo de facturación del carrito. Por ejemplo: 1 año: $9.95/mes. No aplica para productos de Dominio.
fr: Sélectionnez cette option pour afficher la répartition mensuelle des prix pour chaque cycle de facturation dans le sélecteur de cycle de facturation du panier. Par exemple : 1 an : 9,95 $/mois. Ne s'applique pas aux produits du domaine.
nl: Selecteer deze optie om de maandelijkse prijsuitsplitsing voor elke factureringscyclus weer te geven in de factureringscycluskiezer van het winkelwagentje. Bijvoorbeeld: 1 jaar: $9,95/mnd. Niet van toepassing op domeinproducten.
pl: Wybierz tę opcję, aby wyświetlić miesięczny podział cen dla każdego cyklu rozliczeniowego na selektorze cykli rozliczeniowych koszyka. Na przykład: 1 rok: 9,95 USD/mies. Nie dotyczy produktów Domain.
pt: Selecione essa opção para exibir o detalhamento mensal do preço de cada ciclo de cobrança no seletor de ciclo de cobrança do carrinho. Por exemplo: 1 ano: $9,95/mês. Não se aplica aos produtos da Domain.

source: Select this option to enable user registration from the login form.<br/>This does not prevent a user from creating an account while ordering a package.
bg: Изберете тази опция, за да активирате регистрацията на потребителя от формуляра за вход. <br/>Това не пречи на потребителя да създаде акаунт, докато поръчва пакет.
de: Wählen Sie diese Option, um die Benutzerregistrierung über das Anmeldeformular zu aktivieren. <br/>Dies verhindert nicht, dass ein Benutzer bei der Bestellung eines Pakets ein Konto erstellt.
es: Seleccione esta opción para habilitar el registro de usuarios desde el formulario de inicio de sesión. <br/>Esto no impide que un usuario cree una cuenta mientras solicita un paquete.
es_ni: Selecciona esta opción para habilitar el registro de usuario en el formulario de acceso.<br/>Esto no impide que un usuario cree una cuenta mientras pide un servicio.
fr: Sélectionnez cette option pour activer l'enregistrement de l'utilisateur à partir du formulaire de connexion. <br/>Cela n'empêche pas un utilisateur de créer un compte lors de la commande d'un package.
nl: Selecteer deze optie om gebruikersregistratie via het inlogformulier mogelijk te maken. <br/>Dit belet een gebruiker niet om een account aan te maken tijdens het bestellen van een pakket.
pl: Wybierz tę opcję, aby włączyć rejestrację użytkownika z formularza logowania. <br/>Nie uniemożliwia to użytkownikowi utworzenia konta podczas zamawiania pakietu.
pt: Selecione essa opção para ativar o registro do usuário no formulário de login. <br/>Isso não impede que um usuário crie uma conta ao fazer o pedido de um pacote.

source: Select this option to hide <b>Choose Your Payment Method</b> section when placing a free order (Total Amount 0).
bg: Изберете тази опция, за да скриете секцията <b>Избор на метод на плащане</b>, когато правите безплатна поръчка (Обща сума 0).
de: Wählen Sie diese Option, um den Abschnitt <b>„Wählen Sie Ihre Zahlungsmethode</b>“ auszublenden, wenn Sie eine kostenlose Bestellung aufgeben (Gesamtbetrag 0).
es: Selecciona esta opción para ocultar la sección <b>Elige tu método de pago</b> al realizar un pedido gratuito (importe total 0).
es_ni: Selecciona esta opción para ocultar la sección Elija <b>tu método de pago</b> cuando haz un pedido gratuito (Cantidad total 0).
fr: Sélectionnez cette option pour masquer la section <b>Choisissez votre mode de paiement</b> lorsque vous passez une commande gratuite (montant total 0).
nl: Selecteer deze optie om de </b> sectie <b> Kies je betalingsmethode te verbergen wanneer je een gratis bestelling plaatst (totaalbedrag 0).
pl: Wybierz tę opcję, aby ukryć </b> sekcję <b> Wybierz metodę płatności podczas składania bezpłatnego zamówienia (Całkowita kwota 0).
pt: Selecione essa opção para ocultar a </b> seção <b> Escolha seu método de pagamento ao fazer um pedido gratuito (valor total 0).

source: Select this option to hide the Setup Fee column when ordering a package.
bg: Изберете тази опция, за да скриете колоната Такса за настройка, когато поръчвате пакет.
de: Wählen Sie diese Option, um die Spalte „Einrichtungsgebühr“ bei der Bestellung eines Pakets auszublenden.
es: Selecciona esta opción para ocultar la columna de tarifas de instalación al pedir un paquete.
es_ni: Selecciona esta opción para ocultar la columna Cuota de configuración al solicitar un servicio.
fr: Sélectionnez cette option pour masquer la colonne Frais d'installation lors de la commande d'un package.
nl: Selecteer deze optie om de kolom Installatiekosten te verbergen wanneer u een pakket bestelt.
pl: Wybierz tę opcję, aby ukryć kolumnę Opłata instalacyjna podczas zamawiania paczki.
pt: Selecione essa opção para ocultar a coluna Taxa de configuração ao pedir um pacote.

source: Select this option to show the discounted price when an Automatic Coupon has been associated to a Product. For example: $49.95 / 1 Year (Normally: $99.95 / 1 Year)
bg: Изберете тази опция, за да покажете намалената цена, когато автоматичен купон е свързан с Продукт. Например: $49.95/1 година (Обикновено: $99.95/1 година)
de: Wählen Sie diese Option, um den reduzierten Preis anzuzeigen, wenn einem Produkt ein automatischer Coupon zugeordnet wurde. Zum Beispiel: 49,95 $/1 Jahr (normalerweise: 99,95 $/1 Jahr)
es: Selecciona esta opción para mostrar el precio con descuento cuando se ha asociado un cupón automático a un producto. Por ejemplo: 49,95 USD/1 año (normalmente: 99,95 USD/1 año)
es_ni: Selecciona esta opción para mostrar el precio con descuento cuando se haya asociado un Cupón Automático a un Producto. Por ejemplo: $49,95 / 1 año (normalmente: $99,95 / 1 año)
fr: Sélectionnez cette option pour afficher le prix réduit lorsqu'un coupon automatique a été associé à un produit. Par exemple : 49,95 $/1 an (normalement : 99,95 $/1 an)
nl: Selecteer deze optie om de kortingsprijs weer te geven wanneer een automatische coupon aan een product is gekoppeld. Bijvoorbeeld: $49,95/1 jaar (normaal: $99,95/1 jaar)
pl: Wybierz tę opcję, aby wyświetlić obniżoną cenę, gdy kupon automatyczny został skojarzony z Produktem. Na przykład: 49,95 USD/1 rok (zwykle: 99,95 USD/1 rok)
pt: Selecione essa opção para mostrar o preço com desconto quando um cupom automático for associado a um produto. Por exemplo: $49,95/1 ano (normalmente: $99,95/1 ano)

source: Select this to enable the affiliate system.
bg: Изберете това, за да активирате партньорската система.
de: Wählen Sie diese Option, um das Affiliate-System zu aktivieren.
es: Selecciona esta opción para activar el sistema de afiliados.
es_ni: Seleccione esto para habilitar el sistema de afiliados.
fr: Sélectionnez cette option pour activer le système d'affiliation.
nl: Selecteer dit om het affiliate-systeem in te schakelen.
pl: Wybierz tę opcję, aby włączyć system partnerski.
pt: Selecione essa opção para ativar o sistema de afiliados.

source: Select ticket priority
bg: Изберете приоритет на билета
de: Ticketpriorität wählen
es: Selecciona la prioridad del billete
es_ni: Selecciona la prioridad de la entrada
fr: Sélectionnez la priorité du ticket
nl: Ticketprioriteit selecteren
pl: Wybierz priorytet biletu
pt: Selecione a prioridade do ingresso

source: Select ticket type
bg: Изберете тип билет
de: Wählen Sie die Ticketart
es: Selecciona el tipo de entrada
es_ni: Selecciona el tipo de billete
fr: Sélectionnez le type de billet
nl: Tickettype selecteren
pl: Wybierz typ biletu
pt: Selecione o tipo de ingresso

source: Select to enable test/sandbox mode
bg: Изберете, за да активирате режима на тест/пясъчник
de: Wählen Sie, um den Test-/Sandbox-Modus zu aktivieren
es: Seleccione para habilitar el modo de prueba/sandbox
es_ni: Selecciona para activar el modo de prueba/buzón de arena
fr: Sélectionnez pour activer le mode test/sandbox
nl: Selecteer om de test/sandbox-modus in te schakelen
pl: Wybierz, aby włączyć tryb testu/piaskownicy
pt: Selecione para ativar o modo teste/sandbox

source: Select to ensure the callback comes from a PayFast IP.
bg: Изберете, за да се уверите, че обратът идва от IP адрес на PayFast.
de: Wählen Sie diese Option, um sicherzustellen, dass der Rückruf von einer PayFast-IP erfolgt.
es: Selecciona esta opción para asegurarte de que la llamada provenga de una IP de PayFast.
es_ni: Selecciona para asegurarse de que la llamada proviene de una IP de PayFast.
fr: Sélectionnez cette option pour vous assurer que le rappel provient d'une adresse IP PayFast.
nl: Selecteer deze optie om ervoor te zorgen dat de callback afkomstig is van een PayFast IP.
pl: Wybierz, aby upewnić się, że wywołanie zwrotne pochodzi z adresu IP PayFast.
pt: Selecione para garantir que o retorno de chamada venha de um IP PayFast.

source: Select type
bg: Изберете тип
de: Wählen Sie den Typ
es: Selecciona el tipo
es_ni: Selecciona el tipo
fr: Sélectionner le type
nl: Selecteer een type
pl: Wybierz typ
pt: Selecione o tipo

source: Select which captcha system you want to use.
bg: Изберете коя система captcha искате да използвате.
de: Wählen Sie aus, welches Captcha-System Sie verwenden möchten.
es: Selecciona el sistema de captcha que deseas usar.
es_ni: Seleccione qué sistema de captcha desea utilizar.
fr: Sélectionnez le système de captcha que vous souhaitez utiliser.
nl: Selecteer welk captcha-systeem je wilt gebruiken.
pl: Wybierz system captcha, którego chcesz użyć.
pt: Selecione qual sistema captcha você deseja usar.

source: Select which coupon you want usage information on:
bg: Изберете кой талон искате информация за използване на:
de: Wählen Sie aus, zu welchem Coupon Sie Nutzungsinformationen wünschen:
es: Selecciona el cupón sobre el que deseas obtener información de uso:
es_ni: Selecciona sobre qué cupón deseas información de uso:
fr: Sélectionnez le coupon sur lequel vous souhaitez obtenir des informations d'utilisation :
nl: Selecteer over welke kortingsbon je gebruiksinformatie wilt:
pl: Wybierz kupon, na którym chcesz uzyskać informacje o użytkowaniu:
pt: Selecione em qual cupom você deseja obter informações de uso:

source: Select which fields you wish to export and press the button to download the file
bg: Изберете кои полета искате да експортирате и натиснете бутона, за да изтеглите файла
de: Wählen Sie aus, welche Felder Sie exportieren möchten, und drücken Sie die Taste, um die Datei herunterzuladen
es: Selecciona los campos que deseas exportar y pulsa el botón para descargar el archivo
es_ni: Selecciona los campos que deseas exportar y presione el botón para descargar el archivo
fr: Sélectionnez les champs que vous souhaitez exporter et appuyez sur le bouton pour télécharger le fichier
nl: Selecteer welke velden je wilt exporteren en druk op de knop om het bestand te downloaden
pl: Wybierz pola, które chcesz wyeksportować i naciśnij przycisk, aby pobrać plik
pt: Selecione quais campos você deseja exportar e pressione o botão para baixar o arquivo

source: Select which languages will be available to your customers.
bg: Изберете кои езици ще бъдат достъпни за вашите клиенти.
de: Wählen Sie aus, welche Sprachen Ihren Kunden zur Verfügung stehen sollen.
es: Selecciona los idiomas que estarán disponibles para tus clientes.
es_ni: Selecciona los idiomas que estarán disponibles para sus clientes.
fr: Sélectionnez les langues qui seront disponibles pour vos clients.
nl: Selecteer welke talen beschikbaar zijn voor je klanten.
pl: Wybierz, które języki będą dostępne dla Twoich klientów.
pt: Selecione quais idiomas estarão disponíveis para seus clientes.

source: Select which settings you want to modify. Note that some grid related data is ordered by dragging rows.
bg: Изберете кои настройки искате да промените. Имайте предвид, че някои данни, свързани с мрежата, се подреждат чрез плъзгане на редове.
de: Wählen Sie aus, welche Einstellungen Sie ändern möchten. Beachten Sie, dass einige rasterbezogene Daten durch Ziehen von Zeilen sortiert werden.
es: Selecciona la configuración que deseas modificar. Tenga en cuenta que algunos datos relacionados con la cuadrícula se ordenan arrastrando filas.
es_ni: Selecciona los ajustes que deseas modificar. Tenga en cuenta que algunos datos relacionados con la cuadrícula se ordenan arrastrando filas.
fr: Sélectionnez les paramètres que vous souhaitez modifier. Notez que certaines données relatives à la grille sont triées en faisant glisser des lignes.
nl: Selecteer welke instellingen je wilt wijzigen. Merk op dat sommige rastergerelateerde gegevens worden geordend door rijen te slepen.
pl: Wybierz ustawienia, które chcesz zmodyfikować. Zauważ, że niektóre dane związane z siatką są uporządkowane przez przeciąganie wierszy.
pt: Selecione quais configurações você deseja modificar. Observe que alguns dados relacionados à grade são ordenados arrastando as linhas.

source: Select yes to approve transactions in Demo Mode and no to decline transactions in DemoMode
bg: Изберете да, за да одобрявате транзакции в демо режим и не, за да откажете транзакциите в DemoMode
de: Wählen Sie Ja, um Transaktionen im Demo-Modus zu genehmigen, und Nein, um Transaktionen im Demo-Modus abzulehnen
es: Seleccione sí para aprobar las transacciones en el modo de demostración y no para rechazar las transacciones en el modo de demostración
es_ni: Selecciona sí para aprobar transacciones en el modo de demostración y no para rechazar transacciones en el modo de demostración
fr: Sélectionnez oui pour approuver les transactions en mode démo et non pour refuser les transactions en mode démo
nl: Selecteer ja om transacties goed te keuren in de demo-modus en nee om transacties in Demo-modus te weigeren
pl: Wybierz tak, aby zatwierdzać transakcje w trybie demonstracyjnym i nie, aby odrzucić transakcje w DemoMode
pt: Selecione sim para aprovar transações no Modo Demonstração e não para recusar transações no Modo Demonstração

source: Select yes to use the testing envrionment.
bg: Изберете да, за да използвате тестовата среда.
de: Wählen Sie Ja, um die Testumgebung zu verwenden.
es: Seleccione sí para usar el entorno de prueba.
es_ni: Selecciona sí para usar el entorno de prueba.
fr: Sélectionnez Oui pour utiliser l'environnement de test.
nl: Selecteer ja om de testomgeving te gebruiken.
pl: Wybierz opcję Tak, aby użyć narzędzia testowego.
pt: Selecione sim para usar o ambiente de teste.

source: Selecting NO will allow you to generate the invoices without charging the Credit Card for this customer's package only.
bg: Избирането на НЕ ще ви позволи да генерирате фактурите, без да таксувате Кредитната карта само за пакета на този клиент.
de: Wenn Sie NEIN auswählen, können Sie die Rechnungen erstellen, ohne die Kreditkarte nur für das Paket dieses Kunden zu belasten.
es: Si seleccionas NO, podrás generar las facturas sin cargar en la tarjeta de crédito únicamente el paquete de este cliente.
es_ni: Seleccionando "NO" podrá generar las facturas sin cargar en la tarjeta de crédito sólo el servicio de este cliente.
fr: Si vous sélectionnez NON, vous pourrez générer les factures sans débiter la carte de crédit pour le forfait de ce client uniquement.
nl: Als u NEE selecteert, kunt u de facturen genereren zonder dat de creditcard alleen voor het pakket van deze klant in rekening wordt gebracht.
pl: Wybranie NIE pozwoli Ci wygenerować faktury bez obciążania karty kredytowej tylko za pakiet tego klienta.
pt: Selecionar NÃO permitirá que você gere as faturas sem cobrar o cartão de crédito somente pelo pacote desse cliente.

source: Selecting YES allows the entering of CC numbers when using this plugin type. No will prevent entering of cc information
bg: Избирането на ДА позволява въвеждането на CC номера при използване на този тип плъгин. Не ще попречи на въвеждането на cc информация
de: Wenn Sie JA auswählen, können Sie CC-Nummern eingeben, wenn Sie diesen Plugin-Typ verwenden. Nein verhindert die Eingabe von CC-Informationen
es: Al seleccionar SÍ, se pueden introducir números CC cuando se utiliza este tipo de complemento. No, impedirá la introducción de información de cc
es_ni: Seleccionar SI le permite ingresar números de TC cuando se use este tipo de Plugin. 'NO' prevendrá el ingreso de información de TC
fr: La sélection de OUI permet de saisir des numéros CC lors de l'utilisation de ce type de plugin. Non, cela empêchera la saisie d'informations cc
nl: Als u JA selecteert, kunt u CC-nummers invoeren wanneer u dit type plug-in gebruikt. Nee, voorkomt het invoeren van cc-informatie
pl: Wybranie TAK umożliwia wprowadzanie numerów CC podczas korzystania z tego typu wtyczki. Nie uniemożliwi wprowadzania informacji cc
pt: Selecionar SIM permite a inserção de números CC ao usar esse tipo de plug-in. Não, impedirá a inserção de informações de cc

source: Selecting YES allows the entering of CC numbers when using this plugin type. No will prevent entering of cc information.
bg: Избирането на ДА позволява въвеждането на CC номера при използване на този тип плъгин. Не ще предотврати въвеждането на cc информация.
de: Wenn Sie JA auswählen, können Sie CC-Nummern eingeben, wenn Sie diesen Plugin-Typ verwenden. Nein verhindert die Eingabe von CC-Informationen.
es: Al seleccionar SÍ, se pueden introducir números CC cuando se utiliza este tipo de complemento. No impedirá la introducción de información de cc.
es_ni: Seleccionar SÍ permite ingresar números de CC cuando se usa este tipo de plugin. No impedirá el ingreso de información de cc.
fr: La sélection de OUI permet de saisir des numéros CC lors de l'utilisation de ce type de plugin. Non, cela empêchera la saisie d'informations cc.
nl: Als u JA selecteert, kunt u CC-nummers invoeren wanneer u dit type plug-in gebruikt. Nee, dit voorkomt het invoeren van cc-informatie.
pl: Wybranie TAK umożliwia wprowadzanie numerów CC podczas korzystania z tego typu wtyczki. Nie uniemożliwi wprowadzania informacji cc.
pt: Selecionar SIM permite a inserção de números CC ao usar esse tipo de plug-in. Não, impedirá a inserção de informações de cc.

source: Selecting YES to allow the customer to enter their preferred username and password for their domain and package. Selecting NO will use the domain name to generate a username and the customer password for the domain and package.
bg: Избор на ДА, за да позволи на клиента да въведе предпочитаното от тях потребителско име и парола за своя домейн и пакет. Избирането на NO ще използва името на домейна, за да генерира потребителско име и клиентска парола за домейна и пакета.
de: Wählen Sie JA, damit der Kunde seinen bevorzugten Benutzernamen und sein Passwort für seine Domain und sein Paket eingeben kann. Wenn Sie NEIN auswählen, wird der Domainname verwendet, um einen Benutzernamen und das Kundenpasswort für die Domain und das Paket zu generieren.
es: Seleccionar SÍ para permitir que el cliente introduzca su nombre de usuario y contraseña preferidos para su dominio y paquete. Si selecciona NO, se utilizará el nombre de dominio para generar un nombre de usuario y la contraseña del cliente para el dominio y el paquete.
es_ni: Selecciona SÍ para permitir que el cliente ingrese tu nombre de usuario y contraseña preferida para tu dominio y tu servicio. Seleccionando NO utilizará el nombre de dominio para generar un nombre de usuario y contraseña del cliente para el dominio y el servicio.
fr: Sélectionnez OUI pour permettre au client de saisir son nom d'utilisateur et son mot de passe préférés pour son domaine et son package. Si vous sélectionnez NON, le nom de domaine sera utilisé pour générer un nom d'utilisateur et le mot de passe client pour le domaine et le package.
nl: Door JA te selecteren, kan de klant de gebruikersnaam en het wachtwoord van zijn voorkeur invoeren voor zijn domein en pakket. Als u NEE selecteert, worden de domeinnaam gebruikt om een gebruikersnaam en het klantwachtwoord voor het domein en pakket te genereren.
pl: Wybranie opcji TAK, aby umożliwić klientowi wprowadzenie preferowanej nazwy użytkownika i hasła do domeny i pakietu. Wybranie NIE spowoduje użycie nazwy domeny do wygenerowania nazwy użytkownika i hasła klienta dla domeny i pakietu.
pt: Selecionar SIM para permitir que o cliente insira seu nome de usuário e senha preferidos para seu domínio e pacote. Selecionar NÃO usará o nome do domínio para gerar um nome de usuário e a senha do cliente para o domínio e o pacote.
