Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: NA
es_ni: ND

source: Quick Actions
es_ni: Acciones Rápidas

source: 应用公钥
es_ni: Clave pública de la aplicación

source: 应用私钥
es_ni: clave privada de la aplicación

source: 支付宝私钥
es_ni: clave privada Alipay

source: 沙箱模式
es_ni: Modo sandbox

source: 用户支付时看到的付款方式.
es_ni: El método de pago que ve el usuario al pagar.
