Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Accept CC Number
bg: Приемете CC номер
de: CC-Nummer akzeptieren
es: Acepte el número CC
es_ni: Aceptar número CC
fr: Accepter le numéro CC
nl: Accepteer het CC-nummer
pl: Zaakceptuj numer CC
pt: Aceite o número CC

source: Accept Coupons
bg: Приемете купони
de: Gutscheine akzeptieren
es: Acepta cupones
es_ni: Aceptar cupones
fr: Accepter les coupons
nl: Coupons accepteren
pl: Akceptuj kupony
pt: Aceitar cupons

source: Accept sold out orders?
bg: Приемате разпродадени поръчки?
de: Ausverkaufte Bestellungen annehmen?
es: ¿Aceptas pedidos agotados?
es_ni: ¿Aceptar pedidos agotados?
fr: Vous acceptez les commandes épuisées ?
nl: Uitverkochte bestellingen accepteren?
pl: Akceptować wyprzedane zamówienia?
pt: Aceitar pedidos esgotados?

source: Accepted
bg: Прието
de: Akzeptiert
es: Aceptado(a)
es_ni: Aceptado
fr: Accepté
nl: Geaccepteerd
pl: Zaakceptowano
pt: Aceito

source: Accepted Credit Cards
bg: Приемани Кредитни Карти
de: Akzeptierte Kreditkarten
es: Tarjetas de crédito aceptadas
es_ni: Tarjetas de crédito aceptadas
fr: Cartes de crédit acceptées
nl: Geaccepteerde creditcards
pl: Zaakceptowane karty kredytowe
pt: Cartões de crédito aceitos

source: Accepting
bg: Приемане
de: Akzeptieren
es: Aceptando
es_ni: Aceptando
fr: Acceptant
nl: Accepteren
pl: Akceptując
pt: Aceitando

source: Access
bg: Достъп
de: ZUGRIFF
es: Acceso
es_ni: Acceso
fr: ACCÈS
nl: Toegang
pl: Dostęp
pt: ACESSO

source: Access Code
bg: Код за достъп
es: Código de acceso
es_ni: Código de acceso
fr: Code d'accès
nl: Toegangscode
pl: Kod dostępu
pt: Código de acesso

source: Access Denied.
bg: Достъпът е отказан.
de: Zugriff verweigert.
es: Acceso denegado.
es_ni: Acesso denegado.
fr: Accès refusé.
nl: Toegang geweigerd.
pl: Odmowa dostępu.
pt: Acesso negado.

source: Access Hash
bg: Достъп до хеш
de: Hash aufrufen
es: Hash de acceso
es_ni: Acceso a Hash
fr: Hash d'accès
nl: Hash openen
pl: Dostęp do skrótu
pt: Hash de acesso

source: Access Key
bg: Ключ за достъп
de: Zugriffsschlüssel
es: Clave de acceso
es_ni: Clave de Acceso
fr: Clé d'accès
nl: Toegangssleutel
pl: Klucz dostępu
pt: Chave de acesso

source: Access denied
bg: Достъпът е отказан
de: Zugriff verweigert
es: Acceso denegado
es_ni: Acceso denegado
pl: Odmowa dostępu
pt: Acesso negado

source: Access disabled. Software upgrade in progress.
bg: Достъпът е забранен. Софтуер ъпгрейд в ход.
de: Zugriff deaktiviert. Software-Upgrade läuft.
es: Acceso desactivado. Actualización de software en curso.
es_ni: Acceso deshabilitado. Actualización del software en progreso.
fr: Accès désactivé. Mise à jour logicielle en cours.
nl: Toegang uitgeschakeld. Software-upgrade wordt uitgevoerd.
pl: Dostęp wyłączony. Aktualizacja oprogramowania w toku.
pt: Acesso desativado. Atualização do software em andamento.

source: Access key used to authenticate to server.
bg: Ключ за достъп, използван за удостоверяване на сървъра.
de: Zugriffsschlüssel, der zur Authentifizierung beim Server verwendet wird.
es: Clave de acceso utilizada para autenticarse en el servidor.
es_ni: Clave de Acceeso usada para autenticarse con el servidor.
fr: Clé d'accès utilisée pour s'authentifier auprès du serveur.
nl: Toegangssleutel die wordt gebruikt om zich bij de server te verifiëren.
pl: Klucz dostępu używany do uwierzytelniania na serwerze.
pt: Chave de acesso usada para autenticar no servidor.

source: Account
bg: Сметка
es: Cuenta
es_ni: Cuenta
fr: Compte
nl: Rekening
pl: Konto
pt: Conta

source: Account Creation
bg: Създаване на акаунт
de: Erstellung eines Kontos
es: Creación de cuenta
es_ni: Creación de cuenta
fr: Création de compte
nl: Account aanmaken
pl: Tworzenie konta
pt: Criação de conta

source: Account Creation Email sent
bg: Изпратен имейл за създаване на акаунт
de: E-Mail zur Kontoerstellung gesendet
es: Correo electrónico de creación de cuenta enviado
es_ni: Creación de la cuenta Correo electrónico enviado
fr: E-mail de création de compte envoyé
nl: E-mailadres voor aanmaken van een account verzonden
pl: Załóż konto E-mail wysłany
pt: E-mail de criação de conta enviado

source: Account Credit Balance
bg: Сметка Кредитен Баланс
de: Kontoguthaben
es: Saldo de crédito de la cuenta
es_ni: Crédito Acumulado
fr: Solde créditeur du compte
nl: Kredietsaldo van de rekening
pl: Saldo kredytu na rachunku
pt: Saldo de crédito da conta

source: Account Dates
bg: Дати на акаунта
de: Kontodaten
es: Fechas de la cuenta
es_ni: Fechas de la cuenta
fr: Dates du compte
nl: Accountdatums
pl: Daty konta
pt: Datas da conta

source: Account Modification
bg: Модификация на профила
de: Änderung des Kontos
es: Modificación de cuenta
es_ni: Modificación de la cuenta
fr: Modification du compte
nl: Accountaanpassing
pl: Modyfikacja konta
pt: Modificação da conta

source: Account No
bg: Сметка №
de: Konto-Nr
es: N° de cuenta
es_ni: Cuenta No
fr: N° de compte
nl: Rekening nr.
pl: Konto nr
pt: Número da conta

source: Account Notes
bg: Бележки по сметката
de: Hinweise zum Konto
es: Notas sobre la cuenta
es_ni: Notas de la cuenta
fr: Notes relatives au compte
nl: Notities op de
pl: Notatki z konta
pt: Notas da conta

source: Account Review
bg: Преглед на акаунта
de: Überprüfung des Kontos
es: Revisión de la cuenta
es_ni: Revisión de las Cuentas
fr: Révision du compte
nl: Beoordeling van uw account
pl: Przegląd konta
pt: Análise da conta

source: Account Status
bg: Статус на профила
de: Status des Kontos
es: Estado de la cuenta
es_ni: Estado de la Cuenta
fr: État du compte
pl: Status konta
pt: Status da conta

source: Account Suspension
bg: Спиране на акаунта
de: Sperrung des Kontos
es: Suspensión de la cuenta
es_ni: Indemnización
fr: Suspension du compte
nl: Account opschorten
pl: Zawieszenie konta
pt: Suspensão da conta

source: Account Termination
bg: Прекратяване на акаунта
de: Kündigung des Kontos
es: Cancelación de la cuenta
es_ni: Revisión Cuentas
fr: Résiliation du compte
nl: Beëindiging van
pl: Zakończenie konta
pt: Rescisão da conta

source: Account Upgrades
bg: Ъпгрейди на акаунта
de: Konto-Upgrades
es: Actualizaciones de cuenta
es_ni: Actualizaciones de la cuenta
fr: Améliorations de compte
pl: Uaktualnienia konta
pt: Atualizações de conta

source: Account created, please check your email for further instructions.
bg: Създаден акаунт, моля, проверете имейла си за допълнителни инструкции.
de: Konto erstellt, bitte überprüfen Sie Ihre E-Mail für weitere Anweisungen.
es: Cuenta creada, consulta tu correo electrónico para obtener más instrucciones.
es_ni: Cuenta creada, consulte su correo electrónico para obtener más instrucciones.
fr: Compte créé, veuillez consulter votre e-mail pour obtenir des instructions supplémentaires.
nl: Account aangemaakt, controleer uw e-mail voor verdere instructies.
pl: Konto utworzone, sprawdź pocztę e-mail, aby uzyskać dalsze instrukcje.
pt: Conta criada, verifique seu e-mail para obter mais instruções.

source: Account registration is disabled
bg: Регистрацията на акаунта е деактивирана
de: Die Kontoregistrierung ist deaktiviert
es: El registro de la cuenta está deshabilitado
es_ni: El registro de la cuenta está deshabilitado
fr: L'enregistrement du compte est désactivé
nl: Accountregistratie is uitgeschakeld
pl: Rejestracja konta jest wyłączona
pt: O registro da conta está desativado

source: Account(s) have been deleted
bg: Акаунтът (ите) е изтрит
de: Konto (s) wurden gelöscht
es: Se han eliminado las cuentas
es_ni: Se han eliminado las cuentas
fr: Le ou les comptes ont été supprimés
nl: Account (en) zijn verwijderd
pl: Konta (konta) zostały usunięte
pt: As contas foram excluídas

source: Accounts
bg: Акаунти
de: Konten
es: Cuentas
es_ni: Cuentas
fr: Comptes
pl: rachunków
pt: Contas

source: Accounts will be notified if
bg: Профилите ще бъдат уведомени, ако
de: Konten werden benachrichtigt, wenn
es: Se notificará a las cuentas si
es_ni: Las cuentas serán notificadas si
fr: Les comptes seront notifiés si
nl: Accounts worden op de hoogte gesteld als
pl: Konta zostaną powiadomione, jeśli
pt: As contas serão notificadas se

source: Action
bg: Действие
es: Acción
es_ni: Opciones
nl: Actie
pl: Akcja
pt: Açao

source: Actions
bg: {object} действия
de: Aktionen
es_ni: Acciones
nl: Acties
pl: Działania
pt: Açōes

source: Actions currently available for this plugin.
bg: Действия, налични понастоящем за този плъгин.
de: Aktionen, die derzeit für dieses Plugin verfügbar sind.
es: Acciones disponibles actualmente para este complemento.
es_ni: Acciones actualmente disponibles para este plugin.
fr: Actions actuellement disponibles pour ce plugin.
nl: Acties die momenteel beschikbaar zijn voor deze plug-in.
pl: Działania obecnie dostępne dla tej wtyczki.
pt: Ações atualmente disponíveis para este plugin.

source: Activate Affiliate Account
bg: Активиране на партньорски акаунт
de: Affiliate-Konto aktivieren
es: Activar cuenta de afiliado
es_ni: Active la cuenta de afiliado
fr: Activer le compte d'affilié
nl: Affiliate-account activeren
pl: Aktywuj konto partnerskie
pt: Ativar conta de afiliado

source: Activate Affiliate(s)
bg: Активирайте филиал (и)
de: Affiliate (s) aktivieren
es: Activar afiliados
es_ni: Active al afiliado(s)
fr: Activer le (s) affilié (s)
nl: Activeer partner (s)
pl: Aktywuj Partnera (-ów)
pt: Ativar afiliado (s)

source: Activate Cancelled Users
bg: Активирайте анулираните потребители
de: Stornierte Benutzer aktivieren
es: Activar usuarios cancelados
es_ni: Activar los usuarios cancelados
fr: Activer les utilisateurs annulés
nl: Geannuleerde gebruikers activeren
pl: Aktywuj anulowanych użytkowników
pt: Ativar usuários cancelados

source: Activate Manually Added Packages
bg: Активиране на ръчно добавени пакети
de: Manuell hinzugefügte Pakete aktivieren
es: Activar paquetes agregados manualmente
es_ni: Activar los servicios añadidos manualmente
fr: Activer les packages ajoutés manuellement
nl: Handmatig toegevoegde pakketten activeren
pl: Aktywuj ręcznie dodane pakiety
pt: Ativar pacotes adicionados manualmente

source: Activate Packages(s)
bg: Активиране на пакети
de: Paket (e) aktivieren
es: Activar paquete (s)
es_ni: Activar servicios
fr: Activer le (s) package (s)
nl: Pakket (en) activeren
pl: Aktywuj pakiety
pt: Ativar pacotes (s)

source: Activated
bg: Активирано
de: Aktiviert
es: activado/a
es_ni: Activado
fr: activées
nl: Geactiveerd
pl: Aktywowany
pt: Ativado

source: Active
bg: Активен
es: Activo
es_ni: Activo
pl: Aktywny
pt: Ativo

source: Active Billing Types
bg: Видове активни фактуриране
de: Aktive Abrechnungsarten
es: Tipos de facturación activa
es_ni: Tipos de facturación activos
fr: Types de facturation actifs
nl: Actieve factureringstypes
pl: Aktywne typy rozliczeń
pt: Tipos de cobrança ativos

source: Active Certificates
bg: Активни сертификати
de: Aktive Zertifikate
es: Certificados activos
es_ni: Certificados activos
fr: Certificats actifs
nl: Actieve certificaten
pl: Aktywne certyfikaty
pt: Certificados ativos

source: Active Coupons
bg: Активни купони
de: Aktive Gutscheine
es: Cupones activos
es_ni: Cupones activos
fr: Coupons actifs
nl: Actieve coupons
pl: Aktywne kupony
pt: Cupons ativos

source: Active Domains
bg: Активни домейни
de: Aktive Domains
es: Dominios activos
es_ni: Activar Dominios
fr: Domaines actifs
nl: Actieve domeinen
pl: Aktywne domeny
pt: Domínios ativos

source: Active Packages
bg: Активни пакети
de: Aktive Pakete
es: Paquetes activos
es_ni: Servicios activos
fr: Packages actifs
nl: Actieve pakketten
pl: Aktywne pakiety
pt: Pacotes ativos

source: Active Products
bg: Активни продукти
de: Aktive Produkte
es: Productos activos
es_ni: Servicios activos
fr: Produits actifs
nl: Actieve producten
pl: Aktywne produkty
pt: Produtos ativos

source: Active Users
bg: Активни потребители
de: Aktive Nutzer
es: Usuarios activos
es_ni: Usuarios activos
fr: Utilisateurs actifs
nl: Actieve gebruikers
pl: Aktywni użytkownicy
pt: Usuários ativos

source: Add & configure products to start selling
bg: Добавяне и конфигуриране на продукти, за да започнете да продавате
de: Produkte hinzufügen und konfigurieren, um mit dem Verkauf zu beginnen
es: Añade y configura productos para empezar a vender
es_ni: Añade y configura productos para empezar a vender
fr: Ajoutez et configurez des produits pour commencer à vendre
nl: Producten toevoegen en configureren om te beginnen met verkopen
pl: Dodaj i skonfiguruj produkty, aby rozpocząć sprzedaż
pt: Adicione e configure produtos para começar a vender

source: Add 1 Minute server load average threshold you want this service to E-mail if passed.<br/>Ex: 1.5, will E-mail when load goes over 1.5
bg: Добави 1 Минута сървър натоварване средния праг искате тази услуга да електронна поща, ако преминат. <br/>Например: 1.5, ще електронна поща, когато натоварването преминава над 1.5
de: Fügen Sie den durchschnittlichen Schwellenwert für die Serverlast von 1 Minute hinzu, den dieser Dienst per E-Mail senden soll, wenn er überschritten wird. <br/>Beispiel: 1.5, sendet eine E-Mail, wenn der Ladevorgang über 1,5 geht
es: Agregue el umbral promedio de carga del servidor de 1 minuto que desea que este servicio envíe por correo electrónico si se supera. <br/>Por ejemplo: 1.5, enviará un correo electrónico cuando la carga supere los 1.5
es_ni: Agregue el umbral promedio de carga del servidor de 1 minuto que desea que este servicio envíe por correo electrónico si se supera.<br/>Ej: 1.5, enviará un correo electrónico cuando la carga supere 1.5
fr: Ajoutez le seuil moyen de charge du serveur d'une minute que vous souhaitez que ce service envoie par e-mail s'il est dépassé. <br/>Ex : 1.5, un e-mail sera envoyé lorsque la charge dépasse 1,5
nl: Voeg de gemiddelde drempelwaarde voor serverbelasting van 1 minuut toe die u voor deze service per e-mail wilt ontvangen, indien deze wordt doorgegeven. <br/>Bijv.: 1.5, zal een e-mail sturen wanneer de belasting hoger is dan 1,5
pl: Dodaj 1-minutowy średni próg obciążenia serwera, dla którego ta usługa ma być wysyłana pocztą e-mail, jeśli zostanie przekroczona. <br/>Np.: 1.5, wyślemy e-mail, gdy ładowanie przekroczy 1.5
pt: Adicione o limite médio de carga do servidor de 1 minuto para o qual você deseja que esse serviço envie por e-mail, caso seja ultrapassado. <br/>Ex: 1.5, enviará um e-mail quando a carga ultrapassar 1.5

source: Add 5 Minute server load average threshold you want this service to E-mail if passed.<br/>Ex: 1.5, will E-mail when load goes over 1.5
bg: Добави 5 Минута сървър натоварване средния праг искате тази услуга да електронна поща, ако преминат. <br/>Например: 1.5, ще електронна поща, когато натоварването преминава над 1.5
de: Fügen Sie den durchschnittlichen Schwellenwert für die Serverlast von 5 Minuten hinzu, den dieser Dienst per E-Mail senden soll, wenn er überschritten wird. <br/>Beispiel: 1.5, sendet eine E-Mail, wenn der Ladevorgang über 1,5 geht
es: Agregue el umbral promedio de carga del servidor de 5 minutos que desea que este servicio envíe por correo electrónico si se supera. <br/>Por ejemplo: 1.5, enviará un correo electrónico cuando la carga supere los 1.5
es_ni: Agregue el umbral promedio de carga del servidor de 5 minutos que desea que este servicio envíe por correo electrónico si se supera.<br/>Ej: 1.5, enviará un correo electrónico cuando la carga supere 1.5
fr: Ajoutez le seuil de charge moyenne du serveur de 5 minutes que vous souhaitez que ce service envoie par e-mail s'il est dépassé. <br/>Ex : 1.5, un e-mail sera envoyé lorsque la charge dépasse 1,5
nl: Voeg de gemiddelde drempelwaarde voor serverbelasting van 5 minuten toe die u voor deze service per e-mail wilt ontvangen, indien deze wordt doorgegeven. <br/>Bijv.: 1.5, zal een e-mail sturen wanneer de belasting hoger is dan 1,5
pl: Dodaj 5-minutowy średni próg obciążenia serwera, dla którego ta usługa ma być wysyłana pocztą e-mail, jeśli zostanie przekroczona. <br/>Np.: 1.5, wyślemy e-mail, gdy ładowanie przekroczy 1.5
pt: Adicione o limite médio de carga do servidor de 5 minutos para o qual você deseja que esse serviço envie por e-mail, caso seja ultrapassado. <br/>Ex: 1.5, enviará um e-mail quando a carga ultrapassar 1.5

source: Add Account
bg: Добавяне на акаунт
de: Konto hinzufügen
es: Añadir cuenta
es_ni: Agregue una Cuenta
fr: Ajouter compte
nl: Rekening toevoegen
pl: Dodaj konto
pt: Adicionar conta

source: Add Alias
bg: Добави псевдоним
de: Alias hinzufügen
es: añadir alias
es_ni: Agregue un Alias
fr: Ajouter un alias
nl: Alias toevoegen
pl: Dodaj alias
pt: Adicionar alias

source: Add Announcement
bg: Добавяне на обявяване
de: Ankündigung hinzufügen
es: Agregar anuncio
es_ni: Agregue un Anuncio
fr: Ajouter une annonce
nl: Mededeling toevoegen
pl: Dodaj ogłoszenie
pt: Adicionar anúncio

source: Add Charge
bg: Добавяне на такса
de: Gebühr hinzufügen
es: Añadir cargo
es_ni: Agregue un Cargo
fr: Ajouter une charge
nl: Kostenbelasting toevoegen
pl: Dodaj opłatę
pt: Adicionar cobrança

source: Add Client Group
bg: Добавяне на клиентска група
de: Kundengruppe hinzufügen
es: Agregar grupo de clientes
es_ni: Agregue el grupo de clientes
fr: Ajouter un groupe de clients
nl: Klantgroep toevoegen
pl: Dodaj grupę klientów
pt: Adicionar grupo de clientes

source: Add Comment
bg: Добави коментар
de: Kommentar hinzufügen
es: Añadir comentario
es_ni: Agregue un Comentario
fr: Ajouter un commentaire
nl: Voeg opmerking toe
pl: Dodaj komentarz
pt: Adicionar comentário

source: Add Coupon
bg: Добави купон
de: Coupon hinzufügen
es: Añadir cupón
es_ni: Agrugue un Cupón
fr: Ajouter un coupon
nl: Coupon toevoegen
pl: Dodaj kupon
pt: Adicionar cupom

source: Add Credit Balance
bg: Добави Кредитен Баланс
de: Guthabenguthaben hinzufügen
es: Agregar saldo de crédito
es_ni: Agregar saldo de crédito
fr: Ajouter un solde créditeur
nl: Kredietsaldo toevoegen
pl: Dodaj saldo kredytowe
pt: Adicionar saldo de crédito

source: Add Currency
bg: Добавяне на валута
de: Währung hinzufügen
es: Añadir moneda
es_ni: Agregar una moneda
fr: Ajouter une devise
nl: Valuta toevoegen
pl: Dodaj walutę
pt: Adicionar moeda

source: Add Custom Field
bg: Добавяне на персонализирано поле
de: Benutzerdefiniertes Feld hinzufügen
es: Añadir campo personalizado
es_ni: Agregar un Campo Personalizado
fr: Ajouter un champ personnalisé
nl: Aangepast veld toevoegen
pl: Dodaj pole niestandardowe
pt: Adicionar campo personalizado

source: Add Cycle
bg: Добавяне на цикъл
de: Zyklus hinzufügen
es: Agregar ciclo
es_ni: Agregar ciclo
fr: Ajouter un cycle
nl: Cyclus toevoegen
pl: Dodaj cykl
pt: Adicionar ciclo

source: Add DNS
bg: Добави DNS
de: DNS hinzufügen
es: Agregar DNS
es_ni: Agregar DNS
fr: Ajouter un DNS
nl: DNS toevoegen
pl: Dodaj DNS
pt: Adicionar DNS

source: Add Department
bg: Добави отдел
de: Abteilung hinzufügen
es: Agregar departamento
es_ni: Agregar Departamento
fr: Ajouter un département
nl: Afdeling toevoegen
pl: Dodaj dział
pt: Adicionar Departamento

source: Add Email
bg: Добавяне на имейл
de: E-Mail hinzufügen
es: Añadir correo electrónico
es_ni: Agregar un correo electrónico
fr: Ajouter un e-mail
nl: E-mailadres toevoegen
pl: Dodaj email
pt: Adicionar e-mail

source: Add Filter
bg: Добавете филтър
de: Filter hinzufügen
es: Agregar filtro
es_ni: Agregar Filtro
fr: Ajouter un filtre
nl: Filter toevoegen
pl: Dodaj filtr
pt: Adicionar filtro

source: Add Invoice
bg: Добавяне на фактура
de: Rechnung hinzufügen
es: Agregar factura
es_ni: Agregar un Cobro
fr: Ajouter une facture
nl: Factuur toevoegen
pl: Dodaj fakturę
pt: Adicionar fatura

source: Add License(s)
bg: Добавяне на лиценз (и)
de: Lizenz (en) hinzufügen
es: Agregar licencia (s)
es_ni: Agregar una Licencia(s)
fr: Ajouter une ou plusieurs licences
nl: Licentie (s) toevoegen
pl: Dodaj licencję (y)
pt: Adicionar licença (s)

source: Add Line
bg: Добавяне на линия
de: Zeile hinzufügen
es: Añadir línea
es_ni: Añadir línea
fr: Ajouter une ligne
nl: Regel toevoegen
pl: Dodaj linię
pt: Adicionar linha

source: Add Main Email As Alternate Email
bg: Добавяне на основен имейл като алтернативен имейл
de: Haupt-E-Mail als alternative E-Mail hinzufügen
es: Agregar correo electrónico principal como correo electrónico alternativo
es_ni: Agregar un correo electrónico como correo electrónico alternativo
fr: Ajouter l'adresse e-mail principale comme adresse e-mail secondaire
nl: Hoofd-e-mailadres toevoegen als alternatief e-mailadres
pl: Dodaj główny adres e-mail jako alternatywny adres e-mail
pt: Adicionar e-mail principal como e-mail alternativo

source: Add Name Server
bg: Добавяне на сървър за имена
de: Namenserver hinzufügen
es: Agregar servidor de nombres
es_ni: Agregue el servidor de nombres
fr: Ajouter un serveur de noms
nl: Naamserver toevoegen
pl: Dodaj serwer nazw
pt: Adicionar servidor de nomes

source: Add New Addon
bg: Добавяне на нов Addon
de: Neues Addon hinzufügen
es: Añadir nuevo complemento
es_ni: Agregar un nuevo agregado
fr: Ajouter un nouvel addon
nl: Nieuwe add-on toevoegen
pl: Dodaj nowy dodatek
pt: Adicionar novo complemento

source: Add New Article
bg: Добавяне на нов член
de: Neuen Artikel hinzufügen
es: Añadir nuevo artículo
es_ni: Añadir nuevo artículo
fr: Ajouter un nouvel article
nl: Nieuw artikel toevoegen
pl: Dodaj nowy artykuł
pt: Adicionar novo artigo

source: Add New Product
bg: Добавяне на нов продукт
de: Neues Produkt hinzufügen
es: Añadir producto nuevo
es_ni: Añadir nuevo producto
fr: Ajouter un nouveau produit
nl: Nieuw product toevoegen
pl: Dodaj nowy produkt
pt: Adicionar novo produto

source: Add New Record
bg: Добавяне на нов запис
de: Neuen Datensatz hinzufügen
es: Agregar registro nuevo
es_ni: Añadir nuevo registro
fr: Ajouter un nouvel enregistrement
nl: Nieuw record toevoegen
pl: Dodaj nowy rekord
pt: Adicionar novo registro

source: Add Note
bg: Добавяне на бележка
es: Agregar nota
es_ni: Agregar Nota
fr: Ajouter une note
nl: Notitie toevoegen
pl: Dodaj notatkę
pt: Adicionar nota

source: Add Notification
bg: Добавяне на известие
de: Benachrichtigung hinzufügen
es: Agregar notificación
es_ni: Agregar notificación
fr: Ajouter une notification
nl: Melding toevoegen
pl: Dodaj powiadomienie
pt: Adicionar notificação

source: Add Option
bg: Добавяне на опция
de: Option hinzufügen
es: Añadir opción
es_ni: Añadir opción
fr: Ajouter une option
nl: Optie toevoegen
pl: Dodaj opcję
pt: Adicionar opção

source: Add Payment
bg: Добавяне на плащане
de: Zahlung hinzufügen
es: Agregar pago
es_ni: Añadir pago
fr: Ajouter un paiement
nl: Betaling toevoegen
pl: Dodaj płatność
pt: Adicionar pagamento

source: Add Period
bg: Добавяне на период
de: Zeitraum hinzufügen
es: Añadir periodo
es_ni: Agregar periodo
fr: Ajouter une période
nl: Periode toevoegen
pl: Dodaj okres
pt: Adicionar periodo

source: Add Product Addon
bg: Добавяне на продукт Addon
de: Produkt-Addon hinzufügen
es: Agregar complemento de producto
es_ni: Añadir el producto Addon
fr: Ajouter un module complémentaire au produit
nl: Add-on voor het product toevoegen
pl: Dodaj dodatek do produktu
pt: Adicionar complemento de produto

source: Add Product Group
bg: Добавяне на продуктова група
de: Produktgruppe hinzufügen
es: Agregar grupo de productos
es_ni: Añadir grupo de servicios
fr: Ajouter un groupe de produits
nl: Productgroep toevoegen
pl: Dodaj grupę produktów
pt: Adicionar grupo de produtos

source: Add Reply
bg: Добави отговор
de: Antwort hinzufügen
es: Agregar respuesta
es_ni: Añadir respuesta
fr: Ajouter une réponse
nl: Antwoord toevoegen
pl: Dodaj odpowiedź
pt: Adicionar resposta

source: Add Reseller
bg: Добави Риселър
de: Wiederverkäufer hinzufügen
es: Agregar distribuidor
es_ni: Agregar Revendedor
fr: Ajouter un revendeur
nl: Reseller toevoegen
pl: Dodaj sprzedawcę
pt: Adicionar revendedor

source: Add Routing Rule
bg: Добавяне на правило за маршрутизация
de: Routing-Regel hinzufügen
es: Agregar regla de enrutamiento
es_ni: Agregar regla de enrutamiento
fr: Ajouter une règle de routage
nl: Routeringsregel toevoegen
pl: Dodaj regułę wyznaczania trasy
pt: Adicionar regra de roteamento
