Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Has a form to be loaded? 1 = YES, 0 = NO
bg: Има ли формуляр, който трябва да бъде зареден? 1 = ДА, 0 = НЕ
de: Muss ein Formular geladen werden? 1 = JA, 0 = NEIN
es: ¿Hay que cargar un formulario? 1 = SÍ, 0 = NO
es_ni: ¿Hay que cargar un formulario? 1 = SÍ, 0 = NO
fr: Vous avez un formulaire à charger ? 1 = OUI, 0 = NON
nl: Moet er een formulier worden geladen? 1 = JA, 0 = NEE
pl: Ma formularz do załadowania? 1 = TAK, 0 = NIE
pt: Tem um formulário para ser carregado? 1 = SIM, 0 = NÃO

source: Has a form to be loaded? 1 = YES, 0 = NO<br><b>Required to use the new API.</b>
bg: Има ли формуляр, който трябва да бъде зареден? 1 = ДА, 0 = НЕ <br><b>Задължително за използване на новия API</b>.
de: Muss ein Formular geladen werden? 1 = JA, 0 = NEIN <br><b>Erforderlich, um die neue API zu verwenden.</b>
es: ¿Hay que cargar un formulario? 1 = SÍ, 0 = NO <br><b>Es necesario utilizar la nueva API.</b>
es_ni: ¿Hay que cargar un formulario? 1 = SÍ, 0 = NO<br><b>Requerido para usar el nuevo API.</b>
fr: Vous avez un formulaire à charger ? 1 = OUI, 0 = NON <br><b>Nécessaire pour utiliser la nouvelle API.</b>
nl: Moet er een formulier worden geladen? 1 = JA, 0 = NEE <br> <b> Vereist om de nieuwe API te gebruiken. </b>
pl: Ma formularz do załadowania? 1 = TAK, 0 = NIE <br> <b> Wymagane do korzystania z nowego API. </b>
pt: Tem um formulário para ser carregado? 1 = SIM, 0 = NÃO <br> <b> É necessário usar a nova API. </b>

source: Have a Question?
bg: Имате въпрос?
de: Hast du eine Frage?
es: ¿Tienes alguna pregunta?
es_ni: ¿Tienes una pregunta?
fr: Vous avez une question ?
nl: Heb je een vraag?
pl: Masz pytanie?
pt: Tem uma pergunta?

source: Have a question? Ask or enter a search term here.
bg: Имате въпрос? Попитайте или въведете дума за търсене тук.
de: Hast du eine Frage? Fragen Sie nach oder geben Sie hier einen Suchbegriff ein.
es: ¿Tienes alguna pregunta? Haga una pregunta o introduzca un término de búsqueda aquí.
es_ni: ¿Tiene una pregunta? Hágala o ingrese un término de búsqueda aquí.
fr: Vous avez une question ? Demandez ou entrez un terme de recherche ici.
nl: Heb je een vraag? Vraag of voer hier een zoekterm in.
pl: Masz pytanie? Zapytaj lub wpisz wyszukiwane hasło tutaj.
pt: Tem uma pergunta? Pergunte ou insira um termo de pesquisa aqui.

source: Have each of the above Email addresses forwarded to
bg: Препратете всеки от горепосочените имейл адреси
de: Lassen Sie jede der oben genannten E-Mail-Adressen weiterleiten an
es: Haga que cada una de las direcciones de correo electrónico anteriores se reenvíen a
es_ni: Haz que cada una de las direcciones de correo electrónico anteriores se envíe a
fr: Faites transférer chacune des adresses e-mail ci-dessus à
nl: Laat elk van de bovenstaande e-mailadressen doorsturen naar
pl: Przekazać każdy z powyższych adresów e-mail na adres
pt: Faça com que cada um dos endereços de e-mail acima seja encaminhado para

source: Having a problem? Our support staff can assist
bg: Проблем ли имаш? Нашият помощен персонал може да съдейства
de: Hast du ein Problem? Unsere Support-Mitarbeiter können Ihnen helfen
es: ¿Tienes algún problema? Nuestro personal de soporte puede ayudarlo
es_ni: ¿Tienes un problema? Nuestro personal de apoyo le puede ayudar
fr: Vous avez un problème ? Notre personnel d'assistance peut vous aider
nl: Heb je een probleem? Ons ondersteunend personeel kan u helpen
pl: Masz problem? Nasz personel pomocniczy może pomóc
pt: Está tendo um problema? Nossa equipe de suporte pode ajudar

source: Hello
bg: Здравейте
es: Hola
es_ni: Hola
nl: Hallo
pl: Witaj
pt: Olá

source: Help
bg: Помощ
de: Hilfe
es: Ayuda
es_ni: Ayuda
pl: Dział pomocy
pt: Socorro

source: Help ClientExec improve the application by reporting system use data.
bg: Помогнете на ClienteXEC да подобри приложението чрез докладване на данните за използването на системата.
de: Helfen Sie ClientExec, die Anwendung zu verbessern, indem Sie Systemnutzungsdaten melden.
es: Ayude a ClientExec a mejorar la aplicación reportando los datos de uso del sistema.
es_ni: Ayude a ClientExec a mejorar la aplicación informando sobre los datos de uso del sistema.
fr: Aidez ClientExec à améliorer l'application en rapportant les données d'utilisation du système.
nl: Help ClientExec de applicatie te verbeteren door de gebruiksgegevens van het systeem te rapporteren.
pl: Pomóż ClientExec ulepszyć aplikację, raportując dane użytkowania systemu.
pt: Ajude o ClientExec a melhorar o aplicativo relatando dados de uso do sistema.

source: Help your clients identify what issues they are having by creating ticket types. Can be used with Email routing.
bg: Помогнете на клиентите си да идентифицират какви проблеми имат, като създадете типове билети. Може да се използва с маршрутизиране на имейл.
de: Helfen Sie Ihren Kunden dabei, herauszufinden, welche Probleme sie haben, indem Sie Tickettypen erstellen. Kann mit E-Mail-Routing verwendet werden.
es: Ayude a sus clientes a identificar los problemas que tienen mediante la creación de tipos de tickets. Se puede usar con el enrutamiento de correo electrónico.
es_ni: Ayude a sus clientes a identificar los problemas que tienen creando tipos de entradas. Se puede utilizar con el enrutamiento de correo electrónico.
fr: Aidez vos clients à identifier leurs problèmes en créant des types de tickets. Peut être utilisé avec le routage des e-mails.
nl: Help je klanten te identificeren welke problemen ze hebben door tickettypes te maken. Kan worden gebruikt met e-mailroutering.
pl: Pomóż swoim klientom określić, jakie problemy mają, tworząc typy zgłoszeń. Może być używany z routingiem poczty e-mail.
pt: Ajude seus clientes a identificar quais problemas eles estão enfrentando criando tipos de tickets. Pode ser usado com roteamento de e-mail.

source: Help your clients identify what issues they are having by creating ticket types. Can be used with Email routing
bg: Помогнете на клиентите си да идентифицират какви проблеми имат, като създадете типове билети. Може да се използва с маршрутизиране на имейли
de: Helfen Sie Ihren Kunden dabei, herauszufinden, welche Probleme sie haben, indem Sie Tickettypen erstellen. Kann mit E-Mail-Routing verwendet werden
es: Ayude a sus clientes a identificar los problemas que tienen mediante la creación de tipos de tickets. Se puede usar con el enrutamiento de correo electrónico
es_ni: Ayude a sus clientes a identificar qué problemas tienen creando tipos de tickets. Se puede usar con enrutamiento de correo electrónico
fr: Aidez vos clients à identifier leurs problèmes en créant des types de tickets. Peut être utilisé avec le routage des e-mails
nl: Help je klanten te identificeren welke problemen ze hebben door tickettypes te maken. Kan worden gebruikt met e-mailroutering
pl: Pomóż swoim klientom określić, jakie problemy mają, tworząc typy zgłoszeń. Może być używany z routingiem poczty e-mail
pt: Ajude seus clientes a identificar quais problemas eles estão enfrentando criando tipos de tickets. Pode ser usado com roteamento de e-mail

source: Here's the transcription of the ticket messages:
bg: Ето транскрипцията на съобщенията за билети:
de: Hier ist die Transkription der Ticketnachrichten:
es: Esta es la transcripción de los mensajes del ticket:
es_ni: Aquí está la transcripción de los mensajes de las entradas:
fr: Voici la transcription des messages relatifs aux tickets :
nl: Hier is de transcriptie van de ticketberichten:
pl: Oto transkrypcja wiadomości biletowych:
pt: Aqui está a transcrição das mensagens do ticket:

source: Hetzner Robot API Integration
bg: Интеграция на Hetzner робот API
de: Hetzner Roboter-API-Integration
es: Integración de la API de robots Hetzner
es_ni: Integración de la API del robot Hetzner
fr: Intégration de l'API Hetzner Robot
nl: Hetzner Robot API-integratie
pl: Integracja API robota Hetzner
pt: Integração da API do robô Hetzner

source: Hetznercloud Helper
bg: Помощник на Хетцнерклауд
de: Hetznercloud Helfer
es: Ayudante de Hetznercloud
fr: Assistant Hetznercloud
pt: Auxiliar Hetznercloud

source: Hetznercloud control panel integration
bg: Интеграция на контролния панел на Hetznercloud
de: Integration des Hetznercloud Control Panels
es: Integración del panel de control Hetznercloud
fr: Intégration du panneau de commande Hetznercloud
nl: Integratie van het bedieningspaneel van Hetznercloud
pl: Integracja z panelem sterowania Hetznercloud
pt: Integração do painel de controle Hetznercloud

source: Hi there! It is really great to see you.
bg: Здравейте там! Наистина се радвам да те видя.
de: Hallo! Es ist wirklich toll, dich zu sehen.
es: ¡Hola! Es realmente un placer verte.
es_ni: Hola! Es grandioso volverle a ver.
fr: Bonjour ! C'est vraiment un plaisir de te voir.
nl: Hallo daar! Het is echt geweldig om je te zien.
pl: Cześć! Naprawdę wspaniale cię widzieć.
pt: Olá! É muito bom ver você.

source: Hide
bg: Скрий
de: Verstecken
es: Esconder
es_ni: Ocultar
fr: Masquer
nl: Verbergen
pl: Ukryj
pt: Esconder

source: Hide Payment Methods
bg: Скриване на методите на плащане
de: Zahlungsmethoden ausblenden
es: Ocultar métodos de pago
es_ni: Ocultar los métodos de pago
fr: Masquer les modes de paiement
nl: Betaalmethoden verbergen
pl: Ukryj Metody Płatności
pt: Ocultar métodos de pagamento

source: Hide Registrar Information
bg: Скриване на информацията за регистратора
de: Registrar-Informationen ausblenden
es: Ocultar información del registrador
es_ni: Ocultar la información del registro
fr: Masquer les informations du registraire
nl: Gegevens van de registrar verbergen
pl: Ukryj informacje rejestratora
pt: Ocultar informações do registrador

source: Hide Setup Fees
bg: Скриване на таксите за настройка
de: Einrichtungsgebühren ausblenden
es: Ocultar tarifas de configuración
es_ni: Ocultar los honorarios de la instalación
fr: Masquer les frais d'installation
nl: Installatiekosten verbergen
pl: Ukryj opłaty konfiguracyjne
pt: Ocultar taxas de configuração

source: Hide hosting custom fields
bg: Скриване на персонализирани полета за хостинг
de: Benutzerdefinierte Hosting-Felder ausblenden
es: Ocultar campos personalizados de alojamiento
es_ni: Ocultar los campos personalizados del alojamiento
fr: Masquer les champs personnalisés d'hébergement
nl: Aangepaste hostingvelden verbergen
pl: Ukryj pola niestandardowe hostingu
pt: Ocultar campos personalizados de hospedagem

source: Hide whois data
bg: Скриване на данните за whois
de: Whois-Daten ausblenden
es: Ocultar datos de whois
es_ni: Ocultar los datos del whois
fr: Masquer les données Whois
nl: Gegevens van wie is verbergen
pl: Ukryj dane whois
pt: Ocultar dados do whois

source: Highlight This Product?
bg: Маркирайте този продукт?
de: Dieses Produkt hervorheben?
es: ¿Destacar este producto?
fr: Mettre en avant ce produit ?
nl: Dit product in de kijker zetten?
pl: Podświetl ten produkt?
pt: Destacar este produto?

source: Highlight this product to make it stand out When displaying products.
bg: Маркирайте този продукт, за да го откроите при показване на продукти.
de: Markieren Sie dieses Produkt, um es bei der Präsentation von Produkten hervorzuheben.
es: Resalta este producto para que destaque al mostrar productos.
fr: Mettez en valeur ce produit pour le faire ressortir lorsque vous exposez des produits.
nl: Markeer dit product om het te laten opvallen bij het tentoonstellen van producten.
pl: Podświetl ten produkt, aby się wyróżniał Podczas wyświetlania produktów.
pt: Destaque este produto para que ele se destaque ao exibir produtos.

source: Home
bg: У дома
de: Zuhause
es_ni: Inicio
nl: Thuis
pt: Início

source: Host
bg: Домакин
de: Wirt
fr: Hôte
nl: Gastheer
pt: Hospedeiro

source: Host Records
bg: Водещи записи
de: Host-Datensätze
es: Registros de anfitriones
es_ni: Registros del anfitrión
fr: Enregistrements de l'hôte
nl: Records hosten
pl: Rekordy hosta
pt: Registros do host

source: Host information updated successfully
bg: Информацията за хоста се актуализира успешно
de: Host-Informationen wurden erfolgreich aktualisiert
es: La información del host se actualizó correctamente
es_ni: La información del host se actualizó con éxito
fr: Informations sur l'hôte mises à jour avec succès
nl: Hostinformatie succesvol bijgewerkt
pl: Informacje o hostach zostały pomyślnie zaktualizowane
pt: Informações do host atualizadas com sucesso

source: Host-Managed
bg: Управляван от хост
de: Vom Host verwaltet
es: Administrado por el host
es_ni: Administrado por el anfitrión
fr: Géré par l'hôte
nl: Door de host beheerd
pl: Zarządzany przez hosta
pt: Gerenciado pelo host

source: Hosting
bg: Хостинг
es: Alojamiento
fr: Hébergement
pt: Hospedagem

source: Hosting Account
bg: Хостинг акаунт
de: Hosting-Konto
es: Cuenta de hospedaje
es_ni: Cuenta de alojamiento
fr: Compte d'hébergement
pl: Konto hostingowe
pt: Conta de hospedagem

source: Hosting Controller integration
bg: Интеграция на хостинг контролера
de: Integration des Hosting-Controllers
es: Integración con el controlador de alojamiento
es_ni: Integración del Controlador de Hospedaje
fr: Intégration du contrôleur d'hébergement
nl: Integratie met Hosting Controller
pl: Integracja kontrolera hostingu
pt: Integração do Hosting Controller

source: Hosting Package List
bg: Списък с хостинг пакети
de: Liste der Hosting-Pakete
es: Lista de paquetes de alojamiento
es_ni: Lista de servicios de hospedaje
fr: Liste des packages d'hébergement
nl: Lijst met hostingpakketten
pl: Lista pakietów hostingowych
pt: Lista de pacotes de hospedagem

source: Hosting Packages
bg: Хостинг пакети
de: Pakete hosten
es: Paquetes de hosting
es_ni: Servicios de Hosting
fr: Forfaits d'hébergement
nl: Hosting pakketten
pl: Pakiety hostingu
pt: Pacotes de hospedagem

source: Hosting account parameters
bg: Параметри на хостинг акаунта
de: Parameter für das Hosting-Konto
es: Parámetros de la cuenta de alojamiento
es_ni: Parámetros de cuenta de hosting
fr: Paramètres du compte d'hébergement
nl: Parameters voor hostingaccounts
pl: Parametry konta hostingowego
pt: Parâmetros da conta de hospedagem

source: HostingController Settings
bg: Настройки на хостингконтролера
de: HostingController-Einstellungen
es: Configuración del controlador de alojamiento
es_ni: Configuración del HostingController
fr: Paramètres de HostingController
nl: HostingController-instellingen
pl: Ustawienia HostingController
pt: Configurações do HostingController

source: Hostname
bg: Име на хост
es: Nombre de host
es_ni: Nombre del host
fr: Nom d'hôte
nl: Hostnaam
pl: Nazwa hosta
pt: Nome do host

source: Hostname Custom Field
bg: Име на хост Персонализирано поле
de: Benutzerdefiniertes Feld für Hostname
es: Campo personalizado de nombre de host
es_ni: Campo Personalizado para Nombre de Host
fr: Champ personnalisé du nom d'hôte
nl: Hostnaam Aangepast veld
pl: Pole niestandardowe nazwy hosta
pt: Campo personalizado do nome do host

source: Hours
bg: Часове
de: Stunden
es_ni: Horas
nl: uren
pl: godzin
pt: horas

source: Hours Overdue Before Voiding Invoice
bg: Часове просрочени преди анулиране на фактура
de: Überfällige Stunden, bevor die Rechnung storniert wird
es: Horas de retraso antes de anular la factura
es_ni: Horas atrasadas antes de anular la factura
fr: Heures de retard avant l'annulation de la facture
nl: Te late uren voordat de factuur ongeldig wordt verklaard
pl: Godziny zaległe przed unieważnieniem faktury
pt: Horas atrasadas antes de anular a fatura

source: How CE sees this plugin ( not to be confused with the Signup Name )
bg: Как CE вижда този плъгин (да не се бърка с името на регистрацията)
de: Wie CE dieses Plugin sieht (nicht zu verwechseln mit dem Anmeldenamen)
es: Cómo ve CE este complemento (no debe confundirse con el nombre de registro)
es_ni: Como CE ve este plugin ( no confundirlo con el nombre de registro )
fr: Comment CE voit ce plugin (à ne pas confondre avec le nom d'inscription)
nl: Hoe CE deze plug-in ziet (niet te verwarren met de aanmeldingsnaam)
pl: Jak CE widzi tę wtyczkę (nie mylić z nazwą rejestracji)
pt: Como o CE vê esse plugin (não confunda com o nome de inscrição)

source: How CE sees this plugin (not to be confused with the Signup Name)
bg: Как CE вижда този плъгин (да не се бърка с името на регистрацията)
de: Wie CE dieses Plugin sieht (nicht zu verwechseln mit dem Anmeldenamen)
es: Cómo ve CE este complemento (no debe confundirse con el nombre de registro)
es_ni: Cómo CE ve este plugin (que no se confunda con el Nombre de Registro)
fr: Comment CE voit ce plugin (à ne pas confondre avec le nom d'inscription)
nl: Hoe CE deze plug-in ziet (niet te verwarren met de aanmeldingsnaam)
pl: Jak CE widzi tę wtyczkę (nie mylić z nazwą rejestracji)
pt: Como o CE vê esse plugin (não confunda com o nome de inscrição)

source: How ClientExec sees this plugin (not to be confused with the Signup Name)
bg: Как ClienteXEC вижда този плъгин (да не се бърка с името на регистрацията)
de: Wie ClientExec dieses Plugin sieht (nicht zu verwechseln mit dem Anmeldenamen)
es: Cómo ve ClientExec este complemento (no debe confundirse con el nombre de registro)
es_ni: Cómo ClientExec ve este Plugin ( No confundir con el Nombre en Registro )
fr: Comment ClientExec voit ce plugin (à ne pas confondre avec le nom d'inscription)
nl: Hoe ClientExec deze plug-in ziet (niet te verwarren met de aanmeldingsnaam)
pl: Jak ClientExec widzi tę wtyczkę (nie mylić z nazwą rejestracji)
pt: Como o ClientExec vê esse plugin (não confunda com o nome de inscrição)

source: How can we help you?
bg: Как можем да ви помогнем?
de: Wie können wir dir helfen?
es: ¿Cómo podemos ayudarle?
es_ni: ¿Cómo podemos ayudarle?
fr: Comment pouvons-nous vous aider ?
nl: Hoe kunnen we je helpen?
pl: Jak możemy Ci pomóc?
pt: Como podemos ajudá-lo?

source: How helpful was this article to you?
bg: Колко полезна беше тази статия за вас?
de: Wie hilfreich war dieser Artikel für Sie?
es: ¿Te ha resultado útil este artículo?
es_ni: ¿Qué tan útil fue este artículo para Ud?
fr: Dans quelle mesure cet article vous a-t-il été utile ?
nl: Hoe nuttig was dit artikel voor jou?
pl: Jak pomocny był dla Ciebie ten artykuł?
pt: Quão útil foi este artigo para você?

source: How it works
bg: Как работи
de: Wie es funktioniert
es: cómo funciona
es_ni: Cómo funciona
fr: Comment ça fonctionne
nl: Hoe werkt het
pl: Jak to działa
pt: Como funciona

source: How may we assist you?
bg: Как можем да ви помогнем?
de: Wie können wir Ihnen weiterhelfen?
es: ¿Cómo podemos ayudarle?
es_ni: ¿Cómo podemos ayudarle?
fr: Comment pouvons-nous vous aider ?
nl: Hoe kunnen we u van dienst zijn?
pl: Jak możemy Ci pomóc?
pt: Como podemos ajudá-lo?

source: How often to auto refresh the ticket list.
bg: Колко често да обновявате автоматично списъка с билети.
de: Wie oft die Ticketliste automatisch aktualisiert werden soll.
es: Con qué frecuencia se actualiza automáticamente la lista de tickets.
es_ni: Cuantas veces hay que refrescar la lista de entradas.
fr: À quelle fréquence actualiser automatiquement la liste des tickets.
nl: Hoe vaak moet de ticketlijst automatisch worden vernieuwd.
pl: Jak często automatycznie odświeżać listę biletów.
pt: Com que frequência atualizar automaticamente a lista de ingressos.

source: Htpasswd Password
bg: Htpasswd парола
de: Htpasswd Passwort
es: Contraseña Htpasswd
es_ni: Contraseña de Htpasswd
fr: Mot de passe Htpasswd
nl: Htpasswd wachtwoord
pl: Htpasswd Hasło
pt: Senha Htpasswd

source: Htpasswd Username
bg: Htpasswd потребителско име
de: Htpasswd Benutzername
es: Nombre de usuario Htpasswd
es_ni: Nombre de usuario Htpasswd
fr: Nom d'utilisateur Htpasswd
nl: Htpasswd gebruikersnaam
pl: Htpasswd Nazwa użytkownika
pt: Nome de usuário Htpasswd

source: HyperVM API url
bg: URL адрес на API на HyperVM
es: URL de la API de HyperVM
es_ni: URL del API de HyperVM
fr: URL de l'API HyperVM
pl: Adres URL interfejsu API HyperVM
pt: URL da API HyperVM

source: HyperVM Create Fail: VM type must be one of openvz or xen.
bg: HyperVM Създаване на неуспех: VM тип трябва да бъде един от openvz или xen.
de: HyperVM Create Fail: Der VM-Typ muss openvz oder xen sein.
es: Error de creación de HyperVM: el tipo de máquina virtual debe ser openvz o xen.
es_ni: Crear HyperVM ha Fallado: el tipo de VM debe ser de openvz o xen.
fr: Échec de création d'HyperVM : le type de machine virtuelle doit être openvz ou xen.
nl: HyperVM Create Fail: het VM-type moet een van openvz of xen zijn.
pl: HyperVM Create Fail: Typ maszyny wirtualnych musi być typem openvz lub xen.
pt: Falha na criação do HyperVM: o tipo de VM deve ser openvz ou xen.

source: HyperVM control panel integration
bg: Интеграция на контролния панел HyperVM
de: Integration des HyperVM-Bedienfelds
es: Integración del panel de control HyperVM
es_ni: Integración del panel de control de HyperVM
fr: Intégration au panneau de commande HyperVM
nl: Integratie van het HyperVM-bedieningspaneel
pl: Integracja z panelem sterowania HyperVM
pt: Integração do painel de controle HyperVM

source: Hypervisor
bg: Хипервизьор
es: Hipervisor
es_ni: Hipervisor
fr: Hyperviseur
pl: Hiperwizor
pt: Hipervisor

source: Hypervisor Group ID
bg: Идентификационен номер на групата на хипервизора
de: Hypervisor-Gruppen-ID
es: ID de grupo de hipervisor
es_ni: ID de grupo de hipervisor
fr: ID de groupe d'hyperviseurs
nl: Groeps-ID van Hypervisor
pl: Identyfikator grupy hipernadzorcy
pt: ID do grupo do hipervisor

source: Hypervisors provide CPU, RAM and network resources for your Virtual Machines.
bg: Хипервизори предоставят CPU, RAM и мрежови ресурси за вашите виртуални машини.
de: Hypervisoren stellen CPU-, RAM- und Netzwerkressourcen für Ihre virtuellen Maschinen bereit.
es: Los hipervisores proporcionan recursos de CPU, RAM y red para sus máquinas virtuales.
es_ni: Los hipervisores proporcionan recursos de CPU, RAM y red para sus Máquinas Virtuales.
fr: Les hyperviseurs fournissent des ressources de processeur, de RAM et de réseau pour vos machines virtuelles.
nl: Hypervisors bieden CPU-, RAM- en netwerkbronnen voor uw virtuele machines.
pl: Hyperwizory udostępniają procesor, pamięć RAM i zasoby sieciowe dla maszyn wirtualnych.
pt: Os hipervisores fornecem recursos de CPU, RAM e rede para suas máquinas virtuais.

source: I Agree to the %sTerms and Conditions%s
bg: Съгласен съм с %sSTERMS и условия%s
de: Ich stimme den %sTerms and Conditions%s zu
es: Estoy de acuerdo con los %sTérminos y condiciones%s
es_ni: Estoy de acuerdo con los %stérminos y condiciones%s
fr: J'accepte les %sTerms and Conditions%s
nl: Ik ga akkoord met de %s algemene voorwaarden %s
pl: Zgadzam się z %s Regulaminem %s
pt: Eu concordo com os %s termos e condições %s

source: I authorize that future charges for these packages will be automatically charged.
bg: Упълномощавам, че бъдещите такси за тези пакети ще бъдат автоматично таксувани.
de: Ich stimme zu, dass zukünftige Gebühren für diese Pakete automatisch berechnet werden.
es: Autorizo que los cargos futuros por estos paquetes se carguen automáticamente.
es_ni: Mantener Subscripción Activa (Si desactiva esta opción, perderá todos sus datos y archivos tras la baja automática del servicio)
fr: J'autorise que les frais futurs pour ces forfaits soient automatiquement facturés.
nl: Ik geef toestemming dat toekomstige kosten voor deze pakketten automatisch in rekening worden gebracht.
pl: Upoważniam, że przyszłe opłaty za te pakiety będą automatycznie naliczane.
pt: Autorizo que cobranças futuras desses pacotes sejam cobradas automaticamente.
