Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: If checked this category will be listed with all other global series in a sidebar navigation UI. This allows presentation of your global series together.
bg: Ако е включена отметката, тази категория ще бъде посочена с всички останали глобални серии в потребителския интерфейс за навигация на страничната лента. Това позволява представянето на вашата глобална серия заедно.
de: Wenn diese Option aktiviert ist, wird diese Kategorie zusammen mit allen anderen globalen Serien in einer Seitenleisten-Navigationsoberfläche aufgeführt. Dies ermöglicht die gemeinsame Präsentation Ihrer globalen Serien.
es: Si está marcada, esta categoría aparecerá junto con todas las demás series globales en una interfaz de usuario de navegación de barra lateral. Esto permite la presentación conjunta de sus series globales.
es_ni: Si está marcada, esta categoría aparecerá junto con todas las demás series globales en una interfaz de navegación de la barra lateral. Esto permite la presentación de sus series globales juntas.
fr: Si cette option est cochée, cette catégorie sera répertoriée avec toutes les autres séries mondiales dans une interface utilisateur de navigation latérale. Cela permet de présenter ensemble vos séries mondiales.
nl: Indien aangevinkt wordt deze categorie samen met alle andere globale series weergegeven in een navigatietoestel in de zijbalk. Dit maakt het mogelijk om uw wereldwijde serie samen te presenteren.
pl: Jeśli zaznaczone, ta kategoria będzie wyświetlana ze wszystkimi innymi globalnymi seriami w interfejsie nawigacji na pasku bocznym. Umożliwia to wspólną prezentację globalnej serii.
pt: Se marcada, essa categoria será listada com todas as outras séries globais em uma interface de navegação na barra lateral. Isso permite a apresentação conjunta de sua série global.

source: If checked, the report will be visible to staff having access to the Reports. Additionally if report has a graph, it will be visible to all staff members
bg: Ако е включена отметката, докладът ще бъде видим за служителите, които имат достъп до отчетите. Освен това, ако докладът има графика, той ще бъде видим за всички членове на персонала
de: Wenn diese Option aktiviert ist, ist der Bericht für Mitarbeiter sichtbar, die Zugriff auf die Berichte haben. Wenn der Bericht ein Diagramm enthält, ist es außerdem für alle Mitarbeiter sichtbar.
es: Si está marcada, el informe estará visible para el personal que tenga acceso a los informes. Además, si el informe tiene un gráfico, será visible para todos los miembros del personal
es_ni: Si chequeado, el reporte será visible al personal con acceso a los Reportes. Adicionalmente si el reporte tiene un gráfico, será visible para todo el personal
fr: Si cette case est cochée, le rapport sera visible par le personnel ayant accès aux rapports. De plus, si le rapport contient un graphique, il sera visible par tous les membres du personnel
nl: Indien aangevinkt, is het rapport zichtbaar voor medewerkers die toegang hebben tot de rapporten. Als het rapport bovendien een grafiek bevat, is deze zichtbaar voor alle medewerkers
pl: Jeśli zaznaczone, raport będzie widoczny dla pracowników mających dostęp do Raportów. Dodatkowo, jeśli raport ma wykres, będzie widoczny dla wszystkich pracowników
pt: Se marcado, o relatório ficará visível para a equipe que tiver acesso aos Relatórios. Além disso, se o relatório tiver um gráfico, ele ficará visível para todos os membros da equipe.

source: If domains are updated when this service is run, a summary E-mail will be sent to this address.
bg: Ако домейните се актуализират, когато тази услуга се изпълнява, на този адрес ще бъде изпратено обобщено имейл.
de: Wenn Domains aktualisiert werden, wenn dieser Dienst ausgeführt wird, wird eine zusammenfassende E-Mail an diese Adresse gesendet.
es: Si los dominios se actualizan cuando se ejecuta este servicio, se enviará un correo electrónico resumido a esta dirección.
es_ni: Si los dominios se actualizan cuando se ejecuta este servicio, se enviará un resumen por correo electrónico a esta dirección.
fr: Si les domaines sont mis à jour lors de l'exécution de ce service, un e-mail récapitulatif sera envoyé à cette adresse.
nl: Als domeinen worden bijgewerkt wanneer deze service wordt uitgevoerd, wordt er een samenvattende e-mail naar dit adres gestuurd.
pl: Jeśli domeny są aktualizowane podczas uruchamiania tej usługi, na ten adres zostanie wysłana wiadomość e-mail z podsumowaniem.
pt: Se os domínios forem atualizados quando esse serviço for executado, um e-mail resumido será enviado para esse endereço.

source: If enabled, affiliate accounts will be automatically activated. If not enabled, a staff member will be required to activate a clients affiliate account manually.
bg: Ако е активирана, партньорските акаунти ще бъдат автоматично активирани. Ако не е активирана, член на персонала ще трябва да активира клиентски партньорски акаунт ръчно.
de: Wenn diese Option aktiviert ist, werden Affiliate-Konten automatisch aktiviert. Wenn nicht aktiviert, muss ein Mitarbeiter das Affiliate-Konto eines Kunden manuell aktivieren.
es: Si está habilitada, las cuentas de afiliados se activarán automáticamente. Si no está habilitada, un miembro del personal deberá activar manualmente la cuenta de afiliado de un cliente.
es_ni: Si está habilitado, las cuentas de los afiliados se activarán automáticamente. Si no está habilitado, se requerirá que un miembro del personal active la cuenta de un afiliado manualmente.
fr: Si cette option est activée, les comptes affiliés seront automatiquement activés. Si cette option n'est pas activée, un membre du personnel devra activer manuellement le compte affilié d'un client.
nl: Indien ingeschakeld, worden partneraccounts automatisch geactiveerd. Als dit niet is ingeschakeld, moet een medewerker het partneraccount van een klant handmatig activeren.
pl: Jeśli włączone, konta partnerskie zostaną automatycznie aktywowane. Jeśli nie jest włączona, pracownik będzie musiał ręcznie aktywować konto partnerskie klienta.
pt: Se ativadas, as contas de afiliados serão ativadas automaticamente. Se não estiver ativado, um membro da equipe deverá ativar manualmente a conta de afiliado do cliente.

source: If not using Clientexec's eNom account, enter the email address to which sign up details should be emailed to.
bg: Ако не използвате акаунта на Clientexec eNom, въведете имейл адреса, на който трябва да бъдат изпратени данните за регистрация.
de: Wenn Sie das eNOM-Konto von Clientexec nicht verwenden, geben Sie die E-Mail-Adresse ein, an die die Anmeldedaten per E-Mail gesendet werden sollen.
es: Si no utiliza la cuenta eNom de Clientexec, introduzca la dirección de correo electrónico a la que se deben enviar los detalles de registro.
es_ni: Si no utiliza la cuenta eNom de Clientexec, ingrese la dirección de correo electrónico a la que se deben enviar los detalles de registro.
fr: Si vous n'utilisez pas le compte eNom de Clientexec, entrez l'adresse e-mail à laquelle les informations d'inscription doivent être envoyées par e-mail.
nl: Als u het eNOM-account van Clientexec niet gebruikt, voer dan het e-mailadres in waarnaar de aanmeldingsgegevens moeten worden gemaild.
pl: Jeśli nie korzystasz z konta eNOM Clientexec, wprowadź adres e-mail, na który należy przesłać dane rejestracji.
pt: Se não estiver usando a conta eNom do Clientexec, insira o endereço de e-mail para o qual os detalhes de inscrição devem ser enviados.

source: If prorating 10 days or less
bg: Ако прорирате 10 дни или по-малко
de: Bei anteiliger Angabe von 10 Tagen oder weniger
es: Si se prorratea 10 días o menos
es_ni: Si se prorratean 10 días o menos
fr: En cas de calcul au prorata de 10 jours ou moins
nl: Indien pro rata van 10 dagen of minder
pl: Jeśli w ciągu 10 dni lub krócej
pt: Se ratear 10 dias ou menos

source: If selected, SSO will use port 443 instead of 4083.
bg: Ако е избрано, SSO ще използва порт 443 вместо 4083.
de: Wenn diese Option ausgewählt ist, verwendet SSO Port 443 anstelle von 4083.
es: Si se selecciona, el SSO utilizará el puerto 443 en lugar del 4083.
es_ni: Si se selecciona, SSO utilizará el puerto 443 en lugar del 4083.
fr: Si cette option est sélectionnée, le SSO utilisera le port 443 au lieu du port 4083.
nl: Indien geselecteerd, gebruikt SSO poort 443 in plaats van 4083.
pl: Jeśli ta opcja jest wybrana, SSO użyje portu 443 zamiast 4083.
pt: Se selecionado, o SSO usará a porta 443 em vez da 4083.

source: If the Show Global Series Separately is activated this text will be used as the subtitle.
bg: Ако Show Global Series Отделно е активиран, този текст ще бъде използван като субтитри.
de: Wenn die Option Show Global Series Separat aktiviert ist, wird dieser Text als Untertitel verwendet.
es: Si la opción Mostrar series globales por separado está activada, este texto se utilizará como subtítulo.
es_ni: Si se activa la función Mostrar la serie global por separado, este texto se utilizará como subtítulo.
fr: Si l'option Afficher les séries mondiales séparément est activée, ce texte sera utilisé comme sous-titre.
nl: Als de Show Global Series Separate is geactiveerd, wordt deze tekst als ondertitel gebruikt.
pl: Jeśli opcja Pokaż globalną serię oddzielnie jest aktywna, ten tekst zostanie użyty jako podtytuł.
pt: Se o Show Global Series Separadamente for ativado, esse texto será usado como subtítulo.

source: If the Show Global Series Separately is activated this text will be used as the title.
bg: Ако „Показване на глобалните серии отделно“ е активирана, този текст ще бъде използван като заглавие.
de: Wenn die Option Show Global Series Separat aktiviert ist, wird dieser Text als Titel verwendet.
es: Si la opción Mostrar series globales por separado está activada, este texto se utilizará como título.
es_ni: Si se activa la función Mostrar la serie global por separado, este texto se utilizará como título.
fr: Si l'option Afficher les séries mondiales séparément est activée, ce texte sera utilisé comme titre.
nl: Als de Show Global Series Separate is geactiveerd, wordt deze tekst als titel gebruikt.
pl: Jeśli aktywowana jest opcja Pokaż globalną serię oddzielnie, ten tekst zostanie użyty jako tytuł.
pt: Se a opção Mostrar Série Global Separadamente for ativada, esse texto será usado como título.

source: If the domain is set to automatically renew at the registrar before expiration.
bg: Ако домейнът е настроен автоматично да се подновява при регистратора преди изтичане на срока.
de: Wenn die Domain so eingestellt ist, dass sie vor Ablauf beim Registrar automatisch verlängert wird.
es: Si el dominio está configurado para renovarse automáticamente en el registrador antes de su vencimiento.
es_ni: Si el dominio está configurado para renovarse automáticamente en el registrador antes de tu expiración.
fr: Si le domaine est configuré pour être renouvelé automatiquement auprès du bureau d'enregistrement avant son expiration.
nl: Als het domein is ingesteld om automatisch te worden verlengd bij de registrar voordat het verloopt.
pl: Jeśli domena jest ustawiona na automatyczne odnawianie się u rejestratora przed wygaśnięciem.
pt: Se o domínio estiver configurado para ser renovado automaticamente no registrador antes da expiração.

source: If the email address you entered matches an existing account, an email will be sent with further instructions.
bg: Ако имейл адресът, който сте въвели, съответства на съществуващ акаунт, ще бъде изпратен имейл с допълнителни инструкции.
de: Wenn die von Ihnen eingegebene E-Mail-Adresse mit einem bestehenden Konto übereinstimmt, wird eine E-Mail mit weiteren Anweisungen gesendet.
es: Si la dirección de correo electrónico que has introducido coincide con una cuenta existente, se te enviará un correo electrónico con más instrucciones.
es_ni: Si la dirección de correo electrónico que ingresó coincide con una cuenta existente, se le enviará un correo electrónico con más instrucciones.
fr: Si l'adresse e-mail que vous avez saisie correspond à un compte existant, un e-mail contenant des instructions supplémentaires sera envoyé.
nl: Als het e-mailadres dat je hebt ingevoerd overeenkomt met een bestaand account, wordt er een e-mail verzonden met verdere instructies.
pl: Jeśli wprowadzony adres e-mail pasuje do istniejącego konta, zostanie wysłana wiadomość e-mail z dalszymi instrukcjami.
pt: Se o endereço de e-mail inserido corresponder a uma conta existente, um e-mail será enviado com mais instruções.

source: If the following list contains files you haven't customized, please re-upload them again using binary mode in your FTP client
bg: Ако следният списък съдържа файлове, които не сте персонализирали, моля, качете ги отново, като използвате двоичен режим във вашия FTP клиент
de: Wenn die folgende Liste Dateien enthält, die Sie nicht angepasst haben, laden Sie sie bitte erneut hoch, indem Sie den Binärmodus in Ihrem FTP-Client verwenden
es: Si la siguiente lista contiene archivos que no has personalizado, vuelve a subirlos usando el modo binario en tu cliente FTP
es_ni: Si la siguiente lista contiene archivos que no has personalizado, por favor vuelve a cargarlos de nuevo usando el modo binario en tu cliente FTP
fr: Si la liste suivante contient des fichiers que vous n'avez pas personnalisés, téléchargez-les à nouveau en mode binaire dans votre client FTP
nl: Als de volgende lijst bestanden bevat die je niet hebt aangepast, upload ze dan opnieuw in binaire modus in je FTP-client
pl: Jeśli poniższa lista zawiera pliki, których nie dostosowałeś, prześlij je ponownie, korzystając z trybu binarnego w kliencie FTP
pt: Se a lista a seguir contiver arquivos que você não personalizou, recarregue-os novamente usando o modo binário em seu cliente FTP

source: If the issue persists please contact us.
bg: Ако проблемът продължава, моля свържете се с нас.
de: Wenn das Problem weiterhin besteht, kontaktieren Sie uns bitte.
es: Si el problema persiste, póngase en contacto con nosotros.
es_ni: Si el problema persiste, contáctenos.
fr: Si le problème persiste, veuillez nous contacter.
nl: Als het probleem zich blijft voordoen, neem dan contact met ons op.
pl: Jeśli problem będzie się powtarzał, skontaktuj się z nami.
pt: Se o problema persistir, entre em contato conosco.

source: If the problem persists please notify support
bg: Ако проблемът продължава, моля, уведомете поддръжката
de: Wenn das Problem weiterhin besteht, benachrichtigen Sie bitte den Support
es: Si el problema persiste, notifique al servicio de asistencia
es_ni: Si el problema persiste por favor notifíquelo a soporte
fr: Si le problème persiste, veuillez en informer le support
nl: Als het probleem zich blijft voordoen, neem dan contact op met de klantenservice
pl: Jeśli problem będzie się powtarzał, powiadom pomoc techniczną
pt: Se o problema persistir, notifique o suporte

source: If the type of client (Guest or Registered) that enters a request in the public section doesn’t have an associated routing rule, then his request will be silently ignored. Therefore we recommend to have rules for all client types, setting autoresponders with the appropriate messages for those you don’t wish to process.
bg: Ако типът клиент (Гост или Регистриран), който въвежда заявка в публичната секция, няма свързано правило за маршрутизация, тогава неговата заявка ще бъде игнорирана безшумно. Затова препоръчваме да имате правила за всички типове клиенти, като настройвате автоматичните отговори със съответните съобщения за тези, които не желаете да обработвате.
de: Wenn dem Kundentyp (Gast oder Registriert), der eine Anfrage im öffentlichen Bereich eingibt, keine zugeordnete Routing-Regel zugeordnet ist, wird seine Anfrage stillschweigend ignoriert. Daher empfehlen wir, Regeln für alle Clienttypen zu haben und Autoresponder mit den entsprechenden Nachrichten für diejenigen einzurichten, die Sie nicht verarbeiten möchten.
es: Si el tipo de cliente (invitado o registrado) que introduce una solicitud en la sección pública no tiene una regla de enrutamiento asociada, su solicitud se ignorará de forma silenciosa. Por lo tanto, recomendamos tener reglas para todos los tipos de clientes y configurar las respuestas automáticas con los mensajes adecuados para aquellos que no quieras procesar.
es_ni: Si el tipo de cliente (Invitado o Registrado) que introduce una solicitud en la sección pública no tiene una regla de enrutamiento asociada, entonces tu solicitud será ignorada silenciosamente. Por lo tanto, recomendamos tener reglas para todos los tipos de clientes, estableciendo autocontestadores con los mensajes apropiados para aquellos que no deseas procesar.
fr: Si le type de client (invité ou enregistré) qui saisit une demande dans la section publique n'a aucune règle de routage associée, sa demande sera ignorée en silence. Par conséquent, nous recommandons d'établir des règles pour tous les types de clients, en configurant des répondeurs automatiques avec les messages appropriés pour ceux que vous ne souhaitez pas traiter.
nl: Als het type client (gast of geregistreerd) dat een verzoek invoert in de openbare sectie geen bijbehorende routeringsregel heeft, wordt zijn verzoek stilzwijgend genegeerd. Daarom raden we aan om regels te hebben voor alle soorten clients, waarbij autoresponders worden ingesteld met de juiste berichten voor degenen die u niet wilt verwerken.
pl: Jeśli typ klienta (gość lub zarejestrowany), który wprowadza żądanie w sekcji publicznej, nie ma powiązanej reguły routingu, jego żądanie zostanie po cichu zignorowane. Dlatego zalecamy posiadanie reguł dla wszystkich typów klientów, ustawianie autoresponderów z odpowiednimi komunikatami dla tych, których nie chcesz przetwarzać.
pt: Se o tipo de cliente (convidado ou registrado) que insere uma solicitação na seção pública não tiver uma regra de roteamento associada, sua solicitação será ignorada silenciosamente. Portanto, recomendamos ter regras para todos os tipos de clientes, configurando autoresponders com as mensagens apropriadas para aqueles que você não deseja processar.

source: If the upgrade fails restore this backup before trying the upgrade again
bg: Ако надстройката не успее, възстановете този архив, преди да опитате надстройката отново
de: Wenn das Upgrade fehlschlägt, stellen Sie dieses Backup wieder her, bevor Sie das Upgrade erneut versuchen.
es: Si la actualización falla, restaure esta copia de seguridad antes de volver a intentar la actualización.
es_ni: Si la actualización falla, restaura esta copia de seguridad antes de intentar la actualización de nuevo
fr: Si la mise à niveau échoue, restaurez cette sauvegarde avant de recommencer la mise à niveau.
nl: Als de upgrade mislukt, moet u deze back-up herstellen voordat u de upgrade opnieuw probeert.
pl: Jeśli aktualizacja nie powiedzie się, przywróć tę kopię zapasową przed ponowną próbą uaktualnienia
pt: Se a atualização falhar, restaure esse backup antes de tentar a atualização novamente.

source: If there are any KB categories defined as a global series, a separate icon will be added to the public home page.
bg: Ако има категории KB, дефинирани като глобална серия, към началната страница на обществеността ще бъде добавена отделна икона.
de: Wenn KB-Kategorien als globale Serie definiert sind, wird der öffentlichen Startseite ein separates Symbol hinzugefügt.
es: Si hay alguna categoría de KB definida como una serie global, se añadirá un icono independiente a la página de inicio pública.
es_ni: Si hay alguna categoría de KB definida como una serie global, se añadirá un icono separado a la página de inicio pública.
fr: Si certaines catégories de la base de connaissances sont définies comme des séries globales, une icône distincte sera ajoutée à la page d'accueil publique.
nl: Als er KB-categorieën zijn gedefinieerd als een globale reeks, wordt een apart pictogram toegevoegd aan de openbare startpagina.
pl: Jeśli istnieją kategorie KB zdefiniowane jako seria globalna, osobna ikona zostanie dodana do publicznej strony głównej.
pt: Se houver alguma categoria de KB definida como uma série global, um ícone separado será adicionado à página inicial pública.

source: If this plugin is Auto Payment, is Credit Card stored outside of Clientexec? 1 = YES, 0 = NO
bg: Ако този плъгин е Автоматично плащане, Кредитната карта се съхранява извън Clientexec? 1 = ДА, 0 = НЕ
de: Wenn es sich bei diesem Plugin um Auto Payment handelt, wird die Kreditkarte außerhalb von Clientexec gespeichert? 1 = JA, 0 = NEIN
es: Si este complemento es de pago automático, ¿la tarjeta de crédito se almacena fuera de Clientexec? 1 = SÍ, 0 = NO
es_ni: Si este plugin es de pago automático, ¿la tarjeta de crédito se guarda fuera de Clientexec? 1 = SÍ, 0 = NO
fr: Si ce plugin est Auto Payment, les cartes de crédit sont-elles stockées en dehors de Clientexec ? 1 = OUI, 0 = NON
nl: Als deze plug-in Auto Payment is, wordt de creditcard dan buiten Clientexec opgeslagen? 1 = JA, 0 = NEE
pl: Jeśli ta wtyczka to Automatyczna płatność, czy karta kredytowa jest przechowywana poza Clientexec? 1 = TAK, 0 = NIE
pt: Se este plugin for de pagamento automático, o cartão de crédito é armazenado fora do Clientexec? 1 = SIM, 0 = NÃO

source: If using * for all piping emails, then make sure * is the only item listed
bg: Ако използвате * за всички тръбопроводни имейли, уверете се, че * е единственият елемент, посочен
de: Wenn Sie* für alle Piping-E-Mails verwenden, stellen Sie sicher, dass * der einzige aufgelistete Artikel ist
es: Si utilizas * para todos los correos electrónicos de canalización, asegúrate de que * sea el único elemento de la lista
es_ni: Si se utiliza * para todos los correos electrónicos de tuberías, entonces asegúrese de que * es el único elemento de la lista
fr: Si vous utilisez * pour tous les e-mails de retransmission, assurez-vous que * est le seul élément répertorié
nl: Als u * gebruikt voor alle doorgestuurde e-mails, zorg er dan voor dat * het enige item is dat wordt vermeld
pl: Jeśli używasz * dla wszystkich wiadomości e-mail, upewnij się, że * jest jedynym elementem na liście
pt: Se estiver usando * para todos os e-mails enviados, certifique-se de que * seja o único item listado

source: If using * for all pop3 emails, then make sure * is the only item listed
bg: Ако използвате * за всички pop3 имейли, след това се уверете, че * е единственият елемент в списъка
de: Wenn Sie* für alle Pop3-E-Mails verwenden, stellen Sie sicher, dass * das einzige aufgelistete Element ist
es: Si utilizas * para todos los correos electrónicos pop3, asegúrate de que * sea el único elemento de la lista
es_ni: Si se usa * para todos los correos pop3, entonces asegúrate de que * es el único elemento de la lista
fr: Si vous utilisez * pour tous les e-mails POP3, assurez-vous que * est le seul élément répertorié
nl: Als u * gebruikt voor alle pop3-e-mails, zorg er dan voor dat * het enige item is dat wordt vermeld
pl: Jeśli używasz * dla wszystkich e-maili pop3, upewnij się, że * jest jedynym elementem na liście
pt: Se estiver usando * para todos os e-mails pop3, certifique-se de que * seja o único item listado
