Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Primary network for the Virtual Machines.
bg: Основна мрежа за виртуални машини.
de: Primäres Netzwerk für die virtuellen Maschinen.
es: Red principal para las máquinas virtuales.
es_ni: Red primaria para las Máquinas Virtuales.
fr: Réseau principal pour les machines virtuelles.
nl: Primair netwerk voor de virtuele machines.
pl: Sieć podstawowa maszyn wirtualnych.
pt: Rede primária para as máquinas virtuais.

source: Priority
bg: Приоритет
de: Priorität
es: Prioridad
es_ni: Prioridad
fr: PRIORITAIRE
nl: Prioriteit
pl: Priorytet
pt: Prioridade

source: Priority of the CPU in %.
bg: Приоритет на процесора в%.
de: Priorität der CPU in%.
es: Prioridad de la CPU en%.
es_ni: Prioridad de la CPU en %.
fr: Priorité du processeur en %.
nl: Prioriteit van de CPU in%.
pl: Priorytet procesora w%.
pt: Prioridade da CPU em%.

source: Privacy
bg: Поверителност
de: Datenschutz
es: Privacidad
es_ni: Privacidad
fr: Confidentialité
pl: Prywatność
pt: Privacidade

source: Privacy disclaimer added to the bottom of invoices.
bg: Декларация за поверителност, добавена към дъното на фактурите.
de: Der Datenschutzhinweis wurde am Ende der Rechnungen hinzugefügt.
es: Se ha añadido un aviso de privacidad al final de las facturas.
es_ni: Se ha añadido una cláusula de exención de responsabilidad a la parte inferior de las facturas.
fr: Avertissement relatif à la confidentialité ajouté au bas des factures.
nl: Privacy disclaimer toegevoegd aan de onderkant van facturen.
pl: Zastrzeżenie dotyczące prywatności dodane na dole faktur.
pt: Aviso de privacidade adicionado à parte inferior das faturas.

source: Private
bg: Частен
es: Privado
es_ni: Privado
fr: PRIVÉ
nl: Prive
pl: Prywatne
pt: Privada

source: Private Event
bg: Частно събитие
de: Private Veranstaltung
es: Evento privado
es_ni: Esdeveniment privat
fr: Événement privé
nl: Privé-evenement
pl: Wydarzenie prywatne
pt: Evento privado

source: Private Key
bg: Частен ключ
es_ni: Clave Privada
fr: Clé privée
nl: Privésleutel
pl: Klucz prywatny
pt: Chave privada

source: Proceed
bg: Продължете
de: Fortfahren
es: Proceder
es_ni: Proceder
fr: Procéder
nl: Ga verder
pl: Kontynuować
pt: Continuar

source: Process Affiliates
bg: Процес Партньори
de: Affiliates verarbeiten
es: Afiliados de procesos
es_ni: Proceso de los Afiliados
fr: Affiliés du processus
nl: Affiliates verwerken
pl: Przetwarzaj Partnerów
pt: Afiliados do processo

source: Process Credit Card Payments
bg: Процес Плащане С Кредитна Карта
de: Kreditkartenzahlungen verarbeiten
es: Procesar pagos con tarjeta de crédito
es_ni: Procesar Pagos Tarjetas de Crédito
fr: Traiter les paiements par carte de crédit
nl: Creditcardbetalingen verwerken
pl: Przetwarzaj płatności kartą kredytową
pt: Processar pagamentos com cartão de crédito

source: Process Credit Cards
bg: Кредитни Карти Процес
de: Kreditkarten verarbeiten
es: Procesar tarjetas de crédito
es_ni: Procesar Tarjetas de Crédito
fr: Traitement des cartes de crédit
nl: Creditcards verwerken
pl: Przetwarzaj karty kredytowe
pt: Processar cartões de crédito

source: Process Errors
bg: Грешки при процеса
de: Prozessfehler
es: Errores de proceso
es_ni: Errores de proceso
fr: Erreurs de processus
nl: Procesfouten
pl: Błędy procesu
pt: Erros de processo

source: Process Invoice(s)
bg: Процесна фактура (и)
de: Rechnung (en) verarbeiten
es: Procesar facturas
es_ni: Factura(s) de proceso
fr: Traiter les factures
nl: Factuur (en) verwerken
pl: Faktury procesowe
pt: Processar fatura (s)

source: Process Invoices
bg: Процесни фактури
de: Rechnungen verarbeiten
es: Procesar facturas
es_ni: Procesar los cobros
fr: Traiter les factures
nl: Facturen verwerken
pl: Przetwarzaj faktury
pt: Processar faturas

source: Process Invoices Summary Notification
bg: Обобщено уведомление за фактури за процеса
de: Zusammenfassung der Benachrichtigung über die Bearbeitung von Rechnungen
es: Notificación resumida de facturas de procesamiento
es_ni: Notificación del resumen de los Cobros procesados
fr: Notification récapitulative des factures de traitement
nl: Beknopte melding van facturen verwerken
pl: Proces Faktury Podsumowanie Powiadomienie
pt: Processar notificação resumida de faturas

source: Process credit cards that require passphrase
bg: Обработвайте кредитни карти, които изискват пропуск
de: Verarbeiten Sie Kreditkarten, für die eine Passphrase erforderlich ist
es: Procesa tarjetas de crédito que requieren una contraseña
es_ni: Procesar tarjetas de crédito que requieren un passphrase
fr: Traitez les cartes de crédit qui nécessitent un mot de passe
nl: Creditcards verwerken waarvoor een wachtwoord is vereist
pl: Przetwarzaj karty kredytowe wymagające hasła
pt: Processar cartões de crédito que exigem senha

source: Process invoices
bg: Процесни фактури
de: Rechnungen verarbeiten
es: Procesar facturas
es_ni: Procesar facturas
fr: Traiter les factures
nl: Facturen verwerken
pl: Przetwarzaj faktury
pt: Processar faturas

source: Processes any defined webhooks.
bg: Обработва всички дефинирани уеб куки.
de: Verarbeitet alle definierten Webhooks.
es: Procesa cualquier webhook definido.
es_ni: Procesa cualquier gancho definido.
fr: Traite tous les webhooks définis.
nl: Verwerkt alle gedefinieerde webhooks.
pl: Przetwarza dowolne zdefiniowane webhooki.
pt: Processa todos os webhooks definidos.

source: Processors
bg: Процесори
de: Prozessoren
es: Procesadores
es_ni: Procesadores
nl: Processoren
pl: Procesory
pt: Processadores

source: Product
bg: Продукт
de: Produkt
es: Producto
es_ni: Producto
fr: Produit
pl: Produkt
pt: Produto

source: Product Add-ons
bg: Добавки за продукти
de: Produkt-Add-Ons
es: Complementos de productos
es_ni: Complementos Favoritos
fr: Compléments de produits
nl: Toevoegingen voor producten
pl: Dodatki do produktów
pt: Complementos do produto

source: Product Addon
bg: Адон на продукта
de: Produkt-Addon
es: Complemento de producto
es_ni: Extensión de producto
fr: Addon de produit
nl: Toevoeging van het product
pl: Produkt Addon
pt: Complemento de produto

source: Product Addons
bg: Продуктови добавки
de: Produkt-Addons
es: Complementos de productos
es_ni: Complementos Favoritos
fr: Extensions de produits
nl: Toevoegingen voor producten
pl: Dodatki do produktów
pt: Complementos do produto

source: Product Custom Fields
bg: Персонализирани полета на продукта
de: Benutzerdefinierte Produktfelder
es: Campos personalizados del producto
es_ni: Campos personalizados del producto
fr: Champs personnalisés du produit
nl: Aangepaste velden voor producten
pl: Pola niestandardowe produktu
pt: Campos personalizados do produto

source: Product Group
bg: продуктова група
de: Produktgruppe
es: Grupo de productos
es_ni: Grupo de servicios
fr: groupe de produits
nl: Productgroep
pl: Grupa produktów
pt: Grupo de Produtos

source: Product Groups
bg: Продуктови групи
de: Produkt-Gruppen
es: Grupos de productos
es_ni: Grupos de servicios
fr: Groupes de produits
nl: Productgroepen
pl: Grupy produktów
pt: Grupos de produtos

source: Product Groups Associated
bg: Свързани продуктови групи
de: Zugeordnete Produktgruppen
es: Grupos de productos asociados
es_ni: Grupos de servicios asociados
fr: Groupes de produits associés
nl: Gerelateerde productgroepen
pl: Powiązane grupy produktów
pt: Grupos de produtos associados

source: Product ID
bg: ID на продукта
es: ID de producto
es_ni: ID Producto
fr: Identifiant du produit
pl: Identyfikator produktu
pt: ID do produto

source: Product ID configured in your ChronoPay Account.<br>NOTE: This ID is required if you have selected ChronoPay as a payment gateway for any of your clients.
bg: Идентификационният номер на продукта е конфигуриран във вашия акаунт в ChronoPay. <br>ЗАБЕЛЕЖКА: Този идентификационен номер е необходим, ако сте избрали ChronoPay като платежен шлюз за някой от вашите клиенти.
de: Die Produkt-ID wurde in Ihrem ChronoPay-Konto konfiguriert. <br>HINWEIS: Diese ID ist erforderlich, wenn Sie ChronoPay als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben.
es: ID de producto configurado en su cuenta de ChronoPay. <br>NOTA: Este identificador es obligatorio si ha seleccionado ChronoPay como pasarela de pago para alguno de sus clientes.
es_ni: ID Producto configurada en tu cuenta de ChronoPay.<br>NOTA: Esta ID es requerida si ha seleccionado a Chronopay como tu medio de pago para alguno de sus clientes.
fr: Identifiant du produit configuré dans votre compte ChronoPay. <br>REMARQUE : Cet identifiant est requis si vous avez sélectionné ChronoPay comme passerelle de paiement pour l'un de vos clients.
nl: Product-ID geconfigureerd in uw ChronoPay-account. <br>OPMERKING: Deze ID is vereist als u ChronoPay hebt geselecteerd als betalingsgateway voor een van uw klanten.
pl: Identyfikator produktu skonfigurowany na koncie ChronoPay. <br>UWAGA: Ten identyfikator jest wymagany, jeśli wybrałeś ChronoPay jako bramkę płatności dla któregokolwiek z Twoich klientów.
pt: ID do produto configurada em sua conta ChronoPay. <br>NOTA: Este ID é necessário se você selecionou o ChronoPay como gateway de pagamento para qualquer um de seus clientes.

source: Product List Style
bg: Стил на списъка с продукти
de: Stil der Produktliste
es: Estilo de lista de productos
es_ni: Estilo de la lista de servicios
fr: Style de liste de produits
nl: Stijl van de productlijst
pl: Styl listy produktów
pt: Estilo da lista de produtos

source: Product Name
bg: Име на продукта
de: Name des Produkts
es: Nombre del producto
es_ni: Nombre Producto
fr: Nom du produit
nl: Productnaam
pl: Nazwa produktu
pt: Nome do produto

source: Product Name to be displayed on the ChronoPay hosted payment page.
bg: Име на продукта, което ще се показва на страницата за хоствани плащания на ChronoPay.
de: Produktname, der auf der von ChronoPay gehosteten Zahlungsseite angezeigt werden soll.
es: El nombre del producto se mostrará en la página de pago alojada de ChronoPay.
es_ni: Nombre del Producto a ser mostrado en la página de pago de Chronopay.
fr: Nom du produit à afficher sur la page de paiement hébergée par ChronoPay.
nl: Productnaam die moet worden weergegeven op de door ChronoPay gehoste betalingspagina.
pl: Nazwa produktu wyświetla się na stronie płatności hostowanej ChronoPay.
pt: Nome do produto a ser exibido na página de pagamento hospedada pela ChronoPay.

source: Product Status Alias
bg: Псевдоним на състоянието на продукта
de: Produktstatus-Alias
es: Alias de estado del producto
es_ni: Estados de de pedidos
fr: Alias d'état du produit
nl: Alias voor productstatus
pl: Alias stanu produktu
pt: Alias de status do produto

source: Product Type
bg: Вид на продукта
es: Tipo de producto
es_ni: Tipo de Producto
fr: Type de produit
pl: Typ produktu
pt: Tipo de produto

source: Product for
bg: Продукт за
de: Produkt für
es: Producto para
es_ni: Producto
fr: Produit pour
nl: Product voor
pl: Produkt dla
pt: Produto para

source: Product is Taxable?
bg: Продуктът е облагаем?
de: Produkt ist steuerpflichtig?
es: ¿El producto está sujeto a impuestos?
es_ni: ¿El producto está sujeto a impuestos?
fr: Le produit est-il imposable ?
nl: Is het product belastbaar?
pl: Czy produkt podlega opodatkowaniu?
pt: O produto é tributável?

source: Product list
bg: Списък с продукти
de: Produktliste
es: Lista de productos
es_ni: Lista de servicios
fr: Liste des produits
nl: Productlijst
pl: Lista produktów
pt: Lista de produtos

source: Product(s) deleted successfully
bg: Продукт (и) изтрити успешно
de: Produkt (e) erfolgreich gelöscht
es: Producto (s) eliminado (s) correctamente
es_ni: Producto(s) eliminado con éxito
fr: Produit (s) supprimé (s) avec succès
nl: Product (en) succesvol verwijderd
pl: Produkt (y) usunięty pomyślnie
pt: Produto (s) excluído (s) com sucesso

source: Product/Service
bg: Продукт/Услуга
de: Produkt/Service
es: Producto/servicio
es_ni: Producto
fr: Produit/Service
nl: Product/dienst
pl: Produkt/usługa
pt: Produto/serviço

source: Production
bg: Производство
de: Produktion
es: Producción
es_ni: Producción
nl: Productie
pl: Produkcja
pt: Produção

source: Products
bg: Продукти
es: Productos
es_ni: Servicios
fr: Produits
nl: Producten
pl: produkty
pt: Produtos

source: Products of type Domain and their respective Addons will only be able to use Billing Cycles which have their Time Unit in Years.
bg: Продуктите от тип Домейн и съответните им добавки ще могат да използват само цикли на фактуриране, които имат своя времева единица в години.
de: Produkte des Typs Domain und ihre jeweiligen Addons können nur Abrechnungszyklen verwenden, deren Zeiteinheit in Jahren angegeben ist.
es: Los productos del tipo Domain y sus respectivos complementos solo podrán utilizar los ciclos de facturación que tengan su unidad de tiempo en años.
es_ni: Los servicios del tipo Dominio y sus respectivos Addons sólo podrán utilizar Ciclos de Facturación que tengan tu Unidad de Tiempo en Años.
fr: Les produits de type Domain et leurs addons respectifs ne pourront utiliser que des cycles de facturation dont l'unité de temps est exprimée en années.
nl: Producten van het type Domain en de bijbehorende add-ons kunnen alleen factureringscycli gebruiken waarvan de tijdseenheid in jaren is.
pl: Produkty typu Domain i odpowiadające im dodatki będą mogły korzystać tylko z cykli rozliczeniowych, które mają swoją jednostkę czasu w latach.
pt: Os produtos do tipo Domínio e seus respectivos complementos só poderão usar ciclos de cobrança que tenham sua unidade de tempo em anos.

source: Profile
bg: Профил
de: Steckbrief
es: Perfil
es_ni: Perfil
nl: Profiel
pl: Profil

source: Profile Affiliate
bg: Партньорски профил
de: Profil Affiliate
es: Perfil de afiliado
es_ni: Perfil del Afiliado
fr: Profil Affilié
nl: Profiel Affiliate
pl: Profil Partnera
pt: Perfil de afiliado

source: Profile Contact
bg: Контакт с профила
de: Profil Kontakt
es: Contacto de perfil
es_ni: Perfil Contacto
fr: Profil Contact
nl: Contactpersoon voor profiel
pl: Profil Kontakt
pt: Contato do perfil

source: Profile Events
bg: Профил Събития
de: Profilereignisse
es: Eventos de perfil
es_ni: Eventos del perfil
fr: Événements liés au profil
nl: Profielgebeurtenissen
pl: Profil Wydarzenia
pt: Eventos do perfil

source: Profile and Packages events
bg: Профил и пакети събития
de: Profil- und Paketveranstaltungen
es: Eventos de perfiles y paquetes
es_ni: Eventos de Perfil y Servicios
fr: Événements liés au profil et aux packages
nl: Gebeurtenissen met profiel en pakketten
pl: Profile i pakiety wydarzeń
pt: Eventos de perfil e pacotes

source: Profile events
bg: Профил Събития
de: Profilereignisse
es: Eventos de perfil
es_ni: Eventos del perfil
fr: Événements liés au profil
nl: Profielgebeurtenissen
pl: Profil Wydarzenia
pt: Eventos do perfil

source: Prompt for domain username and password
bg: Подкана за потребителско име и парола за домейн
de: Aufforderung zur Eingabe von Domain-Benutzernamen und Passwort
es: Solicitar el nombre de usuario y la contraseña del dominio
es_ni: Preguntar por nombre de usuario y contraseña de dominio
fr: Demander le nom d'utilisateur et le mot de passe du domaine
nl: Vraag om de gebruikersnaam en het wachtwoord van het domein
pl: Pytaj o nazwę użytkownika i hasło domeny
pt: Solicitar nome de usuário e senha do domínio

source: Prorate To Day
bg: Проротирайте до ден
de: Auf einen Tag anteilig
es: Prorratear dos días
es_ni: Prorratear al día
fr: Répartir au prorata par jour
nl: Naar rato van dag
pl: Prorate Do Dnia
pt: Proporcionar dois dias

source: Prorated Credit
bg: Противокредитен кредит
de: Anteilige Gutschrift
es: Crédito prorrateado
es_ni: Crédito prorrateado
fr: Crédit au prorata
nl: Krediet naar rato
pl: Kredyt proporcjonalny
pt: Crédito rateado

source: Prorated Fee
bg: Проротирана такса
de: Anteilige Gebühr
es: Cuota prorrateada
es_ni: Tarifa prorrateada
fr: Frais calculés au prorata
nl: Vergoeding naar rato
pl: Opłata proporcjonalna
pt: Taxa proporcional

source: Prorated to
bg: Проротирано до
de: Anteilig auf
es: Prorrateado a
es_ni: Prorrateado a
fr: Au prorata de
nl: Naar rato van
pl: Proproporcjonalny do
pt: Rateado para

source: Protx
bg: Проткс
nl: Protex

source: Provide Prorated Credit
bg: Предоставяне на Porated Кредит
de: Anteilige Gutschrift bereitstellen
es: Proporcionar crédito prorrateado
es_ni: Proporcionar crédito prorrateado
fr: Fournir un crédit au prorata
nl: Verstrek naar rato krediet
pl: Zapewnij proporcjonalny kredyt
pt: Forneça crédito proporcional

source: Province
bg: Провинция
de: Provinz
es: Provincia
es_ni: Provincia
nl: provincie
pl: Prowincja
pt: Província

source: Province / State
bg: Провинция/Щат
de: Provinz/Bundesland
es: Provincia/Estado
es_ni: Provincia / Estado
fr: Province/État
nl: Provincie/staat
pl: Prowincja/Stan
pt: Província/Estado

source: Prowl API Keys
bg: Проверка API ключове
de: Prowl API-Schlüssel
es: Claves de API de Prowl
es_ni: Claves de la API de Prowl
fr: Clés d'API Prowl
nl: API-sleutels van Prowl
pl: Klucze API Prowl
pt: Chaves da API Prowl

source: Prowl Push Notifications
bg: Известия за натискане на Prowl
de: Prowl Push-Benachrichtigungen
es: Notificaciones push de Prowl
es_ni: Notificaciones de Prowl Push de Prowl
fr: Notifications push Prowl
nl: Push-meldingen van Prowl
pl: Powiadomienia push Prowl
pt: Notificações push Prowl

source: ProxmoxVE Gateway IP Address
bg: IP адрес на шлюз на проксМоксве
de: ProxmoXVE Gateway-IP-Adresse
es: Dirección IP de la puerta de enlace ProxMoxve
fr: Adresse IP de la passerelle ProxMoxve
nl: IP-adres van de ProxMoXVE-gateway
pl: Adres IP bramy ProxMoxve
pt: Endereço IP do gateway ProxMoxVE

source: ProxmoxVE Helper
bg: Помощник на ProxMoxVE
de: ProxMove Helfer
es: Ayudante ProxMoxve
fr: Assistant ProxMoxve
pl: Pomocnik ProxMoxve
pt: Auxiliar ProxMoxve

source: ProxmoxVE Password
bg: ПроксМоксве Парола
de: ProxMove Passwort
es: Contraseña de ProxMoxve
fr: Mot de passe ProxMoxve
nl: ProxmoXVE-wachtwoord
pl: Hasło ProxMoxve
pt: Senha ProxMoxVE

source: ProxmoxVE Username
bg: ProxMoxve Потребителско име
de: ProxMove Nutzername
es: Nombre de usuario de ProxMoxve
fr: Nom d'utilisateur ProXMoxve
nl: ProxMoXVE gebruikersnaam
pl: Nazwa użytkownika ProxMoxve
pt: Nome de usuário ProxMoxVE

source: ProxmoxVE control panel integration
bg: Интеграция на контролния панел на ProxMoxve
de: Integration des ProxMove-Bedienfelds
es: Integración del panel de control ProxMoxve
fr: Intégration au panneau de commande ProxMoxve
nl: Integratie van het ProxMoXVE-bedieningspaneel
pl: Integracja z panelem sterowania ProxMoxve
pt: Integração do painel de controle ProxMoxVE

source: Public
bg: Обществен
de: Öffentlich
es: Público
es_ni: Público
nl: Publiek
pl: Publiczne
pt: PÚBLICO

source: Public Announcement
bg: Публично обявяване
de: Öffentliche Ankündigung
es: Anuncio público
es_ni: Anuncio público
fr: Annonce publique
nl: Publieke aankondiging
pl: Ogłoszenie publiczne
pt: Anúncio público

source: Public Articles
bg: Публични статии
de: Öffentliche Artikel
es: Artículos públicos
es_ni: Artículos públicos
fr: Articles publics
nl: Publieke artikelen
pl: Artykuły publiczne
pt: Artigos públicos

source: Public Key
bg: Публичен ключ
de: Öffentlicher Schlüssel
es_ni: Clave Pública
fr: Clé publique
nl: Publieke sleutel
pl: Klucz publiczny
pt: Chave pública

source: Public Panel Features
bg: Функции на публичния панел
de: Funktionen des öffentlichen Panels
es: Características del panel público
es_ni: Características del panel público
fr: Caractéristiques du panel public
nl: Functies van het openbare paneel
pl: Funkcje panelu publicznego
pt: Características do painel público

source: Public Section
bg: Публична секция
de: Öffentlicher Bereich
es: Sección pública
es_ni: Sección para el público
fr: Section publique
nl: Publieke afdeling
pl: Sekcja publiczna
pt: Seção pública

source: Public Style
bg: Обществен стил
de: Öffentlicher Stil
es: Estilo público
es_ni: Estilo público
fr: Style public
nl: Publieke stijl
pl: Styl publiczny
pt: Estilo público

source: Publish
bg: Публикуване
de: Veröffentlichen
es: Publicar
es_ni: Publicar
fr: Publier
nl: Publiceer
pl: Publikować
pt: Publicar

source: Publish Comments Automatically
bg: Публикуване на коментари Автоматично
de: Kommentare automatisch veröffentlichen
es: Publicar comentarios automáticamente
es_ni: Publicar comentarios automáticamente
fr: Publier les commentaires automatiquement
nl: Opmerkingen automatisch publiceren
pl: Automatyczne publikowanie komentarzy
pt: Publique comentários automaticamente

source: Publish this announcement to the recipients
bg: Публикуване на това съобщение на получателите
de: Veröffentlichen Sie diese Ankündigung für die Empfänger
es: Publica este anuncio para los destinatarios
es_ni: Publicar este anuncio a los destinatarios
fr: Publiez cette annonce aux bénéficiaires
nl: Publiceer deze aankondiging aan de ontvangers
pl: Opublikuj to ogłoszenie odbiorcom
pt: Publique este anúncio para os destinatários

source: Purchase Routine
bg: Покупка рутинна
de: Routine beim Kauf
es: Rutina de compra
es_ni: Rutina de compra
fr: Routine d'achat
nl: Aankooproutine
pl: Rutyna zakupu
pt: Rotina de compra

source: Purchase Status
bg: Статус на покупката
de: Status des Kaufs
es: Estado de compra
es_ni: Estado de la compra
fr: État de l'achat
nl: Status van de aankoop
pl: Status zakupu
pt: Status da compra

source: Quantity
bg: Количество
de: Menge
es: Cantidad
es_ni: Cantidad
fr: Quantité
nl: Hoeveelheid
pl: Ilość
pt: Quantidade

source: Quantity available
bg: Налично количество
de: Verfügbare Menge
es: Cantidad disponible
es_ni: Cantidad disponible
fr: Quantité disponible
nl: Beschikbare hoeveelheid
pl: Dostępna ilość
pt: Quantidade disponível

source: Quantum Gateway
bg: Квантов шлюз
de: Quanten-Gateway
es: Puerta de enlace cuántica
fr: Passerelle quantique
pl: Brama kwantowa
pt: Gateway quântico

source: Quantum Gateway RestrictKey
bg: Квантов шлюз Ограничителен ключ
de: Quantum Gateway-Einschränkungsschlüssel
es: Clave de restricción de Quantum Gateway
pt: Chave restrita do Quantum Gateway

source: Quantum Gateway Username
bg: Потребителско име на квантов шлюз
de: Quantum Gateway-Benutzername
es: Usuario de Quantum Gateway
es_ni: Nombre de Usuario de Quantum Gateway
fr: Nom utilisateur Quantum Gateway
nl: Quantum Gateway gebruikersnaam
pl: Nazwa użytkownika Quantum Gateway
pt: Nome de usuário do Quantum G

source: Quantum Vault Gateway
bg: Портал за квантов свод
es: Pasarela Quantum Vault
es_ni: Puerta de la Bóveda Cuántica
fr: passerelle Quantum Vault
pl: Brama skarbca kwantowego
pt: Gateway Quantum Vault

source: Quantum Vault Gateway Inline Frame API Key
bg: Квантов свод шлюз вградена рамка API ключ
de: Quantum Vault Gateway-Inline-Frame-API-Schlüssel
es: Clave de API de marco en línea de Quantum Vault Gateway
es_ni: Clave API del marco en línea de la puerta de enlace de la Bóveda Cuántica
fr: Clé d'API de cadre en ligne Quantum Vault Gateway
nl: Inline Frame API-sleutel voor Quantum Vault Gateway
pl: Klucz API wbudowana ramka Quantum Vault Gateway
pt: Chave de API Inline Frame do Quantum Vault Gateway

source: Quantum Vault Gateway Inline Frame API Username
bg: Квантов свод шлюз вградена рамка API потребителско име
de: Quantum Vault Gateway Inline-Frame-API-Benutzername
es: Nombre de usuario de la API Quantum Vault Gateway Inline Frame
es_ni: Nombre de usuario de la API del marco en línea de la puerta de enlace de Quantum Vault
fr: Nom d'utilisateur de l'API de cadre en ligne Quantum Vault Gateway
nl: Quantum Vault Gateway Inline Frame API-gebruikersnaam
pl: Nazwa użytkownika interfejsu API wbudowana ramka Quantum Vault Gateway
pt: Nome de usuário da API Inline Frame do Quantum Vault Gateway
