Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Enter the name of the package custom field that will hold the Main IP Address of the server.
bg: Въведете името на потребителското поле на пакета, което ще съдържа главния IP адрес на сървъра.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das die Haupt-IP-Adresse des Servers enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá la dirección IP principal del servidor.
es_ni: Ingrese el nombre del campo personalizado del Servicio que contendrá la dirección IP principal del servidor.
fr: Entrez le nom du champ personnalisé du package qui contiendra l'adresse IP principale du serveur.
nl: Voer de naam in van het aangepaste pakketveld dat het hoofd-IP-adres van de server zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywany główny adres IP serwera.
pt: Insira o nome do campo personalizado do pacote que conterá o endereço IP principal do servidor.

source: Enter the name of the package custom field that will hold the Main IPv4 Address.
bg: Въведете името на потребителското поле на пакета, което ще съдържа главния IPv4 адрес.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das die Haupt-IPv4-Adresse enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá la dirección IPv4 principal.
fr: Entrez le nom du champ personnalisé du package qui contiendra l'adresse IPv4 principale.
nl: Voer de naam in van het aangepaste pakketveld dat het belangrijkste IPv4-adres zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywany główny adres IPv4.
pt: Insira o nome do campo personalizado do pacote que conterá o endereço IPv4 principal.

source: Enter the name of the package custom field that will hold the Number Of Ips for HyperVM.
bg: Въведете името на потребителското поле на пакета, което ще съдържа номера на Ips за HyperVM.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das die Anzahl der Ips für HyperVM enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el número de IP de HyperVM.
es_ni: Ingrese el nombre del campo personalizado de servicio que contendrá el número de IPs para HyperVM.
fr: Entrez le nom du champ personnalisé du package qui contiendra le nombre d'adresses IP pour HyperVM.
nl: Voer de naam in van het aangepaste pakketveld dat het aantal Ips voor HyperVM zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana liczba adresów IP dla HyperVM.
pt: Insira o nome do campo personalizado do pacote que conterá o número de Ips para o HyperVM.

source: Enter the name of the package custom field that will hold the Ostemplate for HyperVM.
bg: Въведете името на потребителското поле на пакета, което ще съдържа Ostemplate за HyperVM.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das die Ostemplate für HyperVM enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá la plantilla de HyperVM.
es_ni: Ingrese el nombre del campo personalizado de servicio que contendrá la Ostemplate para HyperVM.
fr: Entrez le nom du champ personnalisé du package qui contiendra l'Ostemplate pour HyperVM.
nl: Voer de naam in van het aangepaste pakketveld dat de Ostemplate for HyperVM zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana płyta ostemplate dla HyperVM.
pt: Insira o nome do campo personalizado do pacote que conterá o Ostemplate for HyperVM.

source: Enter the name of the package custom field that will hold the ProxmoxVE VM Id.
bg: Въведете името на потребителското поле на пакета, което ще държи ProxMoxve VM Id.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das die ProxmoXVE-VM-ID enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el ID de máquina virtual de ProxMoxve.
fr: Entrez le nom du champ personnalisé du package qui contiendra l'identifiant de la machine virtuelle Proxmoxve.
nl: Voer de naam in van het aangepaste pakketveld dat de ProxMoxve VM-id zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywany identyfikator maszyny wirtualnej ProxMoxve.
pt: Insira o nome do campo personalizado do pacote que conterá o ID da VM ProxMoxve.

source: Enter the name of the package custom field that will hold the Radio Password.
bg: Въведете името на потребителското поле на пакета, което ще държи паролата за радио.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das das Radio-Passwort enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá la contraseña de radio.
es_ni: Introduce el nombre del campo personalizado del servicio que contendrá la Contraseña de Radio.
fr: Entrez le nom du champ personnalisé du package qui contiendra le mot de passe radio.
nl: Voer de naam in van het aangepaste veld van het pakket dat het Radio Password zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało hasło radiowe.
pt: Digite o nome do campo personalizado do pacote que conterá a senha do rádio.

source: Enter the name of the package custom field that will hold the Radio Username.
bg: Въведете името на потребителското поле на пакета, което ще съдържа потребителското име на радиото.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das den Radio-Benutzernamen enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el nombre de usuario de la radio.
es_ni: Introduzca el nombre del campo personalizado del servicio que contendrá el nombre de usuario de la radio.
fr: Entrez le nom du champ personnalisé du package qui contiendra le nom d'utilisateur de la radio.
nl: Voer de naam in van het aangepaste veld van het pakket dat de Radio Username zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana nazwa użytkownika radia.
pt: Insira o nome do campo personalizado do pacote que conterá o nome de usuário do rádio.

source: Enter the name of the package custom field that will hold the SolusVM Password.
bg: Въведете името на потребителското поле на пакета, което ще съдържа паролата SolusVM.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das das SolusVM-Passwort enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá la contraseña de SolusVM.
es_ni: Ingrese el nombre del campo personalizado del servicio que contendrá la contraseña de SolusVM.
fr: Entrez le nom du champ personnalisé du package qui contiendra le mot de passe SolusVM.
nl: Voer de naam in van het aangepaste pakketveld dat het SolusVM-wachtwoord zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało hasło SolusVM.
pt: Insira o nome do campo personalizado do pacote que conterá a senha do SolusVM.

source: Enter the name of the package custom field that will hold the SolusVM Username. This field should not be included in sign up.
bg: Въведете името на потребителското поле на пакета, което ще съдържа потребителското име на SolusVM. Това поле не трябва да бъде включено в регистрацията.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das den SolusVM-Benutzernamen enthalten soll. Dieses Feld sollte nicht bei der Registrierung enthalten sein.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el nombre de usuario de SolusVM. Este campo no debe incluirse al registrarse.
es_ni: Introduce el nombre del campo personalizado del servicio que contendrá el nombre de usuario de SolusVM. Este campo no debe ser incluido en el registro.
fr: Entrez le nom du champ personnalisé du package qui contiendra le nom d'utilisateur SolusVM. Ce champ ne doit pas être inclus lors de l'inscription.
nl: Voer de naam in van het aangepaste pakketveld dat de SolusVM-gebruikersnaam zal bevatten. Dit veld mag niet worden opgenomen in de aanmelding.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana nazwa użytkownika SolusVM. To pole nie powinno być uwzględniane w rejestracji.
pt: Insira o nome do campo personalizado do pacote que conterá o nome de usuário SolusVM. Esse campo não deve ser incluído na inscrição.

source: Enter the name of the package custom field that will hold the User Org Id.
bg: Въведете името на потребителското поле на пакета, което ще съдържа User Org Id.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das die Benutzer-Org-ID enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el ID de la organización del usuario.
fr: Entrez le nom du champ personnalisé du package qui contiendra l'identifiant de l'organisation utilisateur.
nl: Voer de naam in van het aangepaste veld van het pakket dat de organisatie-id van de gebruiker zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało identyfikator organizacji użytkownika.
pt: Insira o nome do campo personalizado do pacote que conterá a ID da organização do usuário.

source: Enter the name of the package custom field that will hold the User website subscription Id.
bg: Въведете името на потребителското поле на пакета, което ще съдържа идентификационния номер на абонамента на уебсайта на потребителя.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das die Abonnement-ID der Benutzer-Website enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el ID de suscripción al sitio web del usuario.
fr: Entrez le nom du champ personnalisé du package qui contiendra l'identifiant d'abonnement au site Web de l'utilisateur.
nl: Voer de naam in van het aangepaste veld van het pakket dat de abonnements-ID van de gebruikerswebsite zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało identyfikator subskrypcji witryny użytkownika.
pt: Insira o nome do campo personalizado do pacote que conterá o ID de assinatura do site do usuário.

source: Enter the name of the package custom field that will hold the VM Operating System for SolusVM.
bg: Въведете името на потребителското поле на пакета, което ще държи VM операционната система за SolusVM.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das das VM-Betriebssystem für SolusVM enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el sistema operativo VM para SolusVM.
es_ni: Introduzca el nombre del campo personalizado del servicio que contendrá el Sistema Operativo VM para SolusVM.
fr: Entrez le nom du champ personnalisé du package qui contiendra le système d'exploitation de la machine virtuelle pour SolusVM.
nl: Voer de naam in van het aangepaste pakketveld dat het VM-besturingssysteem voor SolusVM zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywany system operacyjny VM dla SolusVM.
pt: Insira o nome do campo personalizado do pacote que conterá o sistema operacional da VM para o SolusVM.

source: Enter the name of the package custom field that will hold the VM Operating System.
bg: Въведете името на потребителското поле на пакета, което ще държи VM операционната система.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das das VM-Betriebssystem enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el sistema operativo de la máquina virtual.
es_ni: Introduzca el nombre del campo personalizado del servicio que contendrá el Sistema Operativo VM.
fr: Entrez le nom du champ personnalisé du package qui contiendra le système d'exploitation de la machine virtuelle.
nl: Voer de naam in van het aangepaste pakketveld dat het VM-besturingssysteem zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywany system operacyjny maszyny wirtualnych.
pt: Insira o nome do campo personalizado do pacote que conterá o sistema operacional da VM.

source: Enter the name of the package custom field that will hold the VM Password.
bg: Въведете името на потребителското поле на пакета, което ще държи VM паролата.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das das VM-Passwort enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá la contraseña de la máquina virtual.
es_ni: Ingrese el nombre del campo personalizado del paquete que contendrá la contraseña de VM.
fr: Entrez le nom du champ personnalisé du package qui contiendra le mot de passe de la machine virtuelle.
nl: Voer de naam in van het aangepaste veld van het pakket dat het VM-wachtwoord zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało hasło maszyny wirtualnych.
pt: Insira o nome do campo personalizado do pacote que conterá a senha da VM.

source: Enter the name of the package custom field that will hold the VM hostname for OnApp.
bg: Въведете името на потребителското поле на пакета, което ще съдържа името на хоста на VM за OnApp.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das den VM-Hostnamen für OnApp enthalten soll.
es: Introduce el nombre del campo personalizado del paquete que contendrá el nombre de host de la VM para OnApp.
es_ni: Introduzca el nombre del campo personalizado del servicio que contendrá el nombre del host de la VM para OnApp.
fr: Entrez le nom du champ personnalisé du package qui contiendra le nom d'hôte de la machine virtuelle pour OnApp.
nl: Voer de naam in van het aangepaste pakketveld dat de VM-hostnaam voor OnApp zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana nazwa hosta maszyny wirtualnejOnApp.
pt: Insira o nome do campo personalizado do pacote que conterá o nome do host da VM para o OnApp.

source: Enter the name of the package custom field that will hold the VM hostname for SolusVM.
bg: Въведете името на потребителското поле на пакета, което ще съдържа името на хоста на VM за SolusVM.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das den VM-Hostnamen für SolusVM enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el nombre de host de la VM para SolusVM.
es_ni: Introduzca el nombre del campo personalizado del servicio que contendrá el nombre del host de VM para SolusVM.
fr: Entrez le nom du champ personnalisé du package qui contiendra le nom d'hôte de la machine virtuelle pour SolusVM.
nl: Voer de naam in van het aangepaste pakketveld dat de VM-hostnaam voor SolusVM zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana nazwa hosta maszyny wirtualnych dla SolusVM.
pt: Insira o nome do campo personalizado do pacote que conterá o nome do host da VM para o SolusVM.

source: Enter the name of the package custom field that will hold the VM hostname.
bg: Въведете името на потребителското поле на пакета, което ще съдържа името на хоста на VM.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das den VM-Hostnamen enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el nombre de host de la VM.
es_ni: Introduzca el nombre del campo personalizado del servicio que contendrá el nombre del host de la máquina virtual.
fr: Entrez le nom du champ personnalisé du package qui contiendra le nom d'hôte de la machine virtuelle.
nl: Voer de naam in van het aangepaste pakketveld dat de hostnaam van de VM zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana nazwa hosta maszyny wirtualnych.
pt: Insira o nome do campo personalizado do pacote que conterá o nome do host da VM.

source: Enter the name of the package custom field that will hold the VM initial root password for OnApp.
bg: Въведете името на потребителското поле на пакета, което ще съдържа първоначалната парола за корен на VM за OnApp.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das das anfängliche Root-Passwort der VM für OnApp enthält.
es: Introduce el nombre del campo personalizado del paquete que contendrá la contraseña raíz inicial de la VM para OnApp.
es_ni: Introduzca el nombre del campo personalizado del servicio que contendrá la contraseña inicial de root de la VM para OnApp.
fr: Entrez le nom du champ personnalisé du package qui contiendra le mot de passe root initial de la machine virtuelle pour OnApp.
nl: Voer de naam in van het aangepaste pakketveld dat het initiële hoofdwachtwoord van de VM voor OnApp zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało początkowe hasło roota maszyny wirtualnejOnApp.
pt: Insira o nome do campo personalizado do pacote que conterá a senha raiz inicial da VM para o OnApp.

source: Enter the name of the package custom field that will hold the VM label for OnApp.
bg: Въведете името на потребителското поле на пакета, което ще държи етикета VM за OnApp.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das das VM-Label für OnApp enthalten soll.
es: Introduce el nombre del campo personalizado del paquete que contendrá la etiqueta VM para OnApp.
es_ni: Introduzca el nombre del campo personalizado del servicio que contendrá la etiqueta VM para OnApp.
fr: Entrez le nom du champ personnalisé du package qui contiendra l'étiquette de la machine virtuelle pour OnApp.
nl: Voer de naam in van het aangepaste pakketveld dat het VM-label voor OnApp zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana etykieta maszyny wirtualnych dla aplikacji OnApp.
pt: Insira o nome do campo personalizado do pacote que conterá o rótulo da VM para o OnApp.

source: Enter the name of the package custom field that will hold the VM name for HyperVM.
bg: Въведете името на потребителското поле на пакета, което ще съдържа името на VM за HyperVM.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das den VM-Namen für HyperVM enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el nombre de la máquina virtual de HyperVM.
es_ni: Ingrese el nombre del campo personalizado de servicio que contendrá el nombre de VM para HyperVM.
fr: Entrez le nom du champ personnalisé du package qui contiendra le nom de la machine virtuelle pour HyperVM.
nl: Voer de naam in van het aangepaste pakketveld dat de VM-naam voor HyperVM zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana nazwa maszyny wirtualnych HyperVM.
pt: Insira o nome do campo personalizado do pacote que conterá o nome da VM para HyperVM.

source: Enter the name of the package custom field that will hold the VM password
bg: Въведете името на потребителското поле на пакета, което ще държи паролата за VM
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das das VM-Passwort enthalten soll
es: Introduzca el nombre del campo personalizado del paquete que contendrá la contraseña de la VM
es_ni: Ingrese el nombre del campo personalizado de servicio que contendrá la contraseña de VM
fr: Entrez le nom du package (champ personnalisé) qui contiendra le mot de passe de la machine virtuelle.
nl: Voer de naam in van het aangepaste veld van het pakket dat het VM-wachtwoord zal bevatten
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało hasło maszyny wirtualnych
pt: Insira o nome do campo personalizado do pacote que conterá a senha da VM

source: Enter the name of the package custom field that will hold the client password
bg: Въведете името на потребителското поле на пакета, което ще съдържа клиентската парола
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das das Client-Passwort enthalten soll
es: Introduzca el nombre del campo personalizado del paquete que contendrá la contraseña del cliente
es_ni: Ingrese el nombre del campo personalizado del servicio que contendrá la contraseña del cliente
fr: Entrez le nom du package (champ personnalisé) qui contiendra le mot de passe du client
nl: Voer de naam in van het aangepaste veld van het pakket dat het wachtwoord van de client zal bevatten
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało hasło klienta
pt: Insira o nome do campo personalizado do pacote que conterá a senha do cliente

source: Enter the name of the package custom field that will hold the client teamspeak admin password
bg: Въведете името на потребителското поле на пакета, което ще държи клиентската парола за администратор на teamspeak
de: Geben Sie den Namen des benutzerdefinierten Felds für das Paket ein, in dem das Teamspeak-Admin-Passwort des Kunden gespeichert werden soll
es: Introduzca el nombre del paquete en el campo personalizado que contendrá la contraseña de administrador de teamspeak del cliente
es_ni: Ingrese el nombre del campo personalizado del servicio que contendrá la contraseña del administrador de Cliente de Teamspeak
fr: Entrez le nom du package (champ personnalisé) qui contiendra le mot de passe administrateur TeamSpeak du client
nl: Voer de naam in van het aangepaste veld van het pakket dat het beheerderswachtwoord van de client teamspeak zal bevatten
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało hasło administratora teamspeak klienta
pt: Digite o nome do campo personalizado do pacote que conterá a senha de administrador do teamspeak do cliente

source: Enter the name of the package custom field that will hold the client teamspeak admin token.
bg: Въведете името на потребителското поле на пакета, което ще държи клиентския TeamSpeak администраторски токен.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das das Client-Teamspeak-Admin-Token enthalten soll.
es: Introduce el nombre del campo personalizado del paquete que contendrá el token de administrador de teamspeak del cliente.
es_ni: Ingrese el nombre del campo personalizado del servicio que contendrá el token de administración del equipo cliente.
fr: Entrez le nom du champ personnalisé du package qui contiendra le jeton d'administration Teamspeak du client.
nl: Voer de naam in van het aangepaste veld van het pakket dat de teamspeak admin-token van de client zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywany token administratora teamspeak klienta.
pt: Insira o nome do campo personalizado do pacote que conterá o token de administrador teamspeak do cliente.

source: Enter the name of the package custom field that will hold the client teamspeak admin username.
bg: Въведете името на потребителското поле на пакета, което ще държи потребителското име на администратора на клиента teamspeak.
de: Geben Sie den Namen des benutzerdefinierten Felds für das Paket ein, das den Teamspeak Admin-Benutzernamen des Kunden enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el nombre de usuario del administrador de teamspeak del cliente.
es_ni: Ingrese el nombre del campo personalizado del servicio que contendrá el nombre de usuario del administrador de teamspeak del cliente.
fr: Entrez le nom du champ personnalisé du package qui contiendra le nom d'utilisateur administrateur TeamSpeak du client.
nl: Voer de naam in van het aangepaste veld van het pakket dat de gebruikersnaam van de teamspeak-beheerder van de client zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana nazwa użytkownika administratora teamspeak klienta.
pt: Insira o nome do campo personalizado do pacote que conterá o nome de usuário do administrador teamspeak do cliente.
