Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Most Popular Articles
bg: Най-популярни статии
de: Die beliebtesten Artikel
es: Artículos más populares
es_ni: Artículos Más Populares
fr: Articles les plus populaires
nl: Populairste artikelen
pl: Najpopularniejsze artykuły
pt: Artigos mais populares

source: Most Viewed Articles
bg: Най-гледани статии
de: Meist angesehene Artikel
es: Artículos más vistos
es_ni: Artículos Más Vistos
fr: Articles les plus consultés
nl: Meest bekeken artikelen
pl: Najczęściej oglądane artykuły
pt: Artigos mais vistos

source: Mount Space Available
bg: Налично пространство за монтиране
de: Freiraum für die Montage verfügbar
es: Espacio de montaje disponible
es_ni: Espacio disponible en punto de montaje
fr: Espace de montage disponible
nl: Mount Space beschikbaar
pl: Dostępne miejsce do montażu
pt: Espaço de montagem disponível

source: Mounted Filesystems
bg: Монтирани файлови системи
de: Eingehängte Dateisysteme
es: Sistemas de archivos montados
es_ni: Sistemas de archivos montados
fr: Systèmes de fichiers montés
nl: Gemonteerde bestandssystemen
pl: Zamontowane systemy plików
pt: Sistemas de arquivos montados

source: Mountpoint
bg: Точка на монтиране
de: Einhängepunkt
es: Punto de montaje
es_ni: Punto de montaje
fr: Point de montage
pl: Punkt górski
pt: Ponto de montagem

source: Move to
bg: Преместване към
de: Bewege dich zu
es: Mudarse a
es_ni: Mover a
fr: Déplacer vers
nl: Verplaats naar
pl: Przenieś do
pt: Mover para

source: Must also specify appropriate HTTP Port, usually 443
bg: Трябва също така да се уточни подходящ HTTP порт, обикновено 443
de: Muss auch den entsprechenden HTTP-Port angeben, normalerweise 443
es: También debe especificar el puerto HTTP apropiado, normalmente 443
es_ni: También debe especificar el puerto HTTP apropiado, generalmente es el 443
fr: Doit également spécifier le port HTTP approprié, généralement 443
nl: Moet ook de juiste HTTP-poort specificeren, meestal 443
pl: Musi również określić odpowiedni port HTTP, zwykle 443
pt: Também deve especificar a porta HTTP apropriada, geralmente 443

source: My Domains
bg: Моите домейни
de: Meine Domains
es: Mis dominios
es_ni: Mis dominios
fr: Mes domaines
nl: Mijn domeinen
pl: Moje domeny
pt: Meus domínios

source: My Invoices
bg: Моите фактури
de: Meine Rechnungen
es: Mis facturas
es_ni: Mis Cobros
fr: Mes factures
nl: Mijn facturen
pl: moje faktury
pt: Minhas faturas

source: My Notes
bg: Моите бележки
de: Meine Notizen
es: Mis notas
es_ni: Mis notas
fr: Mes notes
nl: Mijn notities
pl: Moje notatki
pt: Minhas notas

source: My Notes Saved Successfully
bg: Моите бележки са запазени успешно
de: Meine Notizen wurden erfolgreich gespeichert
es: Mis notas se guardaron correctamente
es_ni: Mis notas guardadas con éxito
fr: Mes notes ont été enregistrées avec succès
nl: Mijn notities zijn succesvol opgeslagen
pl: Moje notatki zapisane pomyślnie
pt: Minhas notas foram salvas com sucesso

source: My Packages
bg: Моите пакети
de: Meine Pakete
es: Mis paquetes
es_ni: Mis Servicios
fr: Mes colis
nl: Mijn pakketten
pl: Moje pakiety
pt: Meus pacotes

source: My Preferences
bg: Моите предпочитания
de: Meine Einstellungen
es: Mis preferencias
es_ni: Mis Preferencias
fr: Mes préférences
nl: Mijn voorkeuren
pl: Moje preferencje
pt: Minhas preferências

source: My Products
bg: Моите продукти
de: Meine Produkte
es: Mis productos
es_ni: Mis Servicios
fr: Mes produits
nl: Mijn producten
pl: Moje produkty
pt: Meus produtos

source: My Profile
bg: Моят профил
de: Mein Profil
es: Mi perfil
es_ni: Mi Perfil
fr: Mon profile
nl: MIJN PROFIEL
pl: Mój profil
pt: Meu perfil

source: My Responses
bg: Моите отговори
de: Meine Antworten
es: Mis respuestas
es_ni: Mis respuestas
fr: Mes réponses
nl: Mijn antwoorden
pl: Moje odpowiedzi
pt: Minhas respostas

source: My Tickets
bg: Моите билети
de: Meine Tickets
es: Mis tickets
es_ni: Mis Tickets
fr: Mes billets
nl: Mijn tickets
pl: Moje bilety
pt: Meus tickets

source: My Tickets & Unassigned Tickets
bg: Моите билети и незададени билети
de: Meine Tickets und nicht zugewiesene Tickets
es: Mis entradas y entradas no asignadas
es_ni: Mis entradas y entradas no asignadas
fr: Mes billets et billets non attribués
nl: Mijn tickets en niet-toegewezen tickets
pl: Moje bilety i nieprzypisane bilety
pt: Meus ingressos e ingressos não atribuídos

source: MySQL Database name
bg: MySQL Име на базата данни
de: Name der MySQL-Datenbank
es: Nombre de base de datos MySQL
es_ni: Nombre de la base de datos MySQL
fr: Nom de base de données MySQL
nl: MySQL-databasenaam
pl: Nazwa bazy danych MySQL
pt: Nome do banco de dados MySQL

source: MySQL Version
bg: Версия на MySQL
es: Versión MySQL
es_ni: Versión de MySQL
fr: Version MySQL
nl: MySQL-versie
pl: Wersja MySQL
pt: Versão MySQL

source: MySQL password
bg: MySQL парола
de: MySQL Passwort
es: Contraseña MySQL
es_ni: Contraseña de MySQL
fr: Mot de passe MySQL
nl: MySQL-wachtwoord
pl: Hasło MySQL
pt: Senha do MySQL

source: MySQL server name
bg: Име на сървъра на MySQL
es: Nombre del servidor MySQL
es_ni: Nombre del servidor MySQL
fr: Nom du serveur MySQL
nl: MySQL-servernaam
pl: Nazwa serwera MySQL
pt: Nome do servidor MySQL

source: MySQL username
bg: MySQL потребителско име
de: MySQL-Benutzername
es: Nombre de usuario MySQL
es_ni: Nombre de usuario de MySQL
fr: Nom d'utilisateur MySQL
nl: MySQL-gebruikersnaam
pl: Nazwa użytkownika MySQL
pt: Nome de usuário do MySQL

source: N/A
bg: П/А
fr: S/O

source: NETIM
bg: НЕТИМ

source: NOTICE: Recurring coupons will use the same billing cycle of the package, and will not be applied to any addons or domains registration with different billing cycles from the package, in future invoices.
bg: ЗАБЕЛЕЖКА: Повтарящите се купони ще използват същия цикъл на фактуриране на пакета и няма да се прилагат за регистрация на добавки или домейни с различни цикли на фактуриране от пакета, в бъдещи фактури.
de: HINWEIS: Wiederkehrende Gutscheine verwenden den gleichen Abrechnungszeitraum des Pakets und werden in zukünftigen Rechnungen nicht auf Addons oder Domainregistrierungen mit anderen Abrechnungszyklen als das Paket angewendet.
es: AVISO: Los cupones recurrentes utilizarán el mismo ciclo de facturación del paquete y no se aplicarán a ningún registro de complementos o dominios con ciclos de facturación diferentes a los del paquete en futuras facturas.
es_ni: AVISO: Los cupones recurrentes utilizarán el mismo ciclo de facturación del Servicio, y no se aplicarán a ningún complemento o registro de dominio con ciclos de facturación diferentes al Servicio, en Cobros futuros.
fr: REMARQUE : Les coupons récurrents utiliseront le même cycle de facturation que le package et ne seront pas appliqués aux extensions ou aux enregistrements de domaines avec des cycles de facturation différents de ceux du package, sur les factures futures.
nl: LET OP: Terugkerende coupons maken gebruik van dezelfde factureringscyclus van het pakket en worden in toekomstige facturen niet toegepast op add-ons of domeinregistraties met verschillende factureringscycli van het pakket.
pl: UWAGA: Kupony cykliczne będą korzystały z tego samego cyklu rozliczeniowego pakietu i nie będą stosowane do żadnych dodatków lub rejestracji domen z różnymi cyklami rozliczeniowymi niż pakiet, w przyszłych fakturach.
pt: AVISO: Os cupons recorrentes usarão o mesmo ciclo de cobrança do pacote e não serão aplicados a nenhum complemento ou registro de domínio com ciclos de cobrança diferentes do pacote, em faturas futuras.

source: Name
bg: Име
de: Nome
es: Reputación
es_ni: Nombre
fr: Nommez
pl: Nazwa
pt: Nome

source: Name Server
bg: Име на сървъра
de: Namenserver
es: Servidor de nombres
es_ni: Nombre de Servidor
fr: Serveur de noms
nl: Naamserver
pl: Serwer nazw
pt: Servidor de nomes

source: Name Server deleted successfully.
bg: Сървърът за имена е изтрит успешно.
de: Der Nameserver wurde erfolgreich gelöscht.
es: El servidor de nombres se eliminó correctamente.
es_ni: Nombre de Servidor eliminado exitosamente.
fr: Le serveur de noms a été supprimé avec succès.
nl: De naamserver is succesvol verwijderd.
pl: Serwer nazw został usunięty pomyślnie.
pt: Servidor de nomes excluído com sucesso.

source: Name Server edited successfully.
bg: Име на сървъра се редактира успешно.
de: Name Server wurde erfolgreich bearbeitet.
es: El servidor de nombres se editó correctamente.
es_ni: Nombre de Servidor editado con éxito.
fr: Le serveur de noms a été modifié avec succès.
nl: De naamserver is succesvol bewerkt.
pl: Serwer nazw został pomyślnie zmodyfikowany.
pt: Servidor de nomes editado com sucesso.

source: Name Server registered successfully.
bg: Име Сървър регистриран успешно.
de: Der Nameserver wurde erfolgreich registriert.
es: El servidor de nombres se registró correctamente.
es_ni: Nombre de Servidor registrado exitosamente.
fr: Le serveur de noms a été enregistré avec succès.
nl: De naamserver is succesvol geregistreerd.
pl: Serwer nazw zarejestrowany pomyślnie.
pt: Servidor de nomes registrado com sucesso.

source: Name Servers
bg: Сървъри за имена
de: Namenserver
es: Servidores de nombres
es_ni: Servidores de nombres de dominio
fr: Serveurs de noms
nl: Naamservers
pl: Serwery nazw
pt: Servidores de nomes

source: Name not supplied
bg: Името не е доставено
de: Name nicht angegeben
es: No se ha proporcionado el nombre
es_ni: Nombre no suministrado
fr: Nom non fourni
nl: Naam niet bijgeleverd
pl: Nazwa nie podana
pt: Nome não fornecido

source: Name of Addon
bg: Наименование на Addon
de: Name des Addons
es: Nombre del complemento
es_ni: Nombre de Addon
fr: Nom de l'addon
nl: Naam van de add-on
pl: Nazwa Addon
pt: Nome do complemento

source: Name to be passed to any API with the selected option value
bg: Име, което трябва да бъде предадено на всеки API с избраната стойност на опцията
de: Name, der an jede API mit dem ausgewählten Optionswert übergeben werden soll
es: Nombre que se pasará a cualquier API con el valor de la opción seleccionada
es_ni: Nombre que se pasará a cualquier API con el valor de opción seleccionado
fr: Nom à transmettre à n'importe quelle API avec la valeur d'option sélectionnée
nl: Naam die moet worden doorgegeven aan elke API met de geselecteerde optiewaarde
pl: Nazwa do przekazania do dowolnego interfejsu API z wybraną wartością opcji
pt: Nome a ser passado para qualquer API com o valor da opção selecionada

source: Name.com
bg: Име.com
pl: Nazwae.com

source: NameCheap
bg: ИмеКупчина
de: Nome Cheap
es: Nombre Cheap
fr: Nom Cheap
nl: Naam Cheap
pt: Nome Cheap

source: NameServer #1
bg: ИменаСлучай #1
es: Servidor de nombres #1
es_ni: Servidor de nombres #1
fr: Serveur de noms #1
pl: Nazwa usługi #1
pt: Servidor de nomes #1

source: NameServer #2
bg: ИменаСлучай #2
es: Servidor de nombres #2
es_ni: Servidor de nombres #2
fr: Serveur de noms #2
pl: Nazwa usługi #2
pt: Servidor de nomes #2

source: NameServer #3
bg: ИменаСлучай #3
es: Servidor de nombres #3
es_ni: Servidor de nombres #3
fr: Serveur de noms #3
pl: Nazwa usługi #3
pt: Servidor de nomes #3

source: NameServer #4
bg: ИменаСлучай #4
es: Servidor de nombres #4
es_ni: Servidor de nombres #4
fr: Serveur de noms #4
pl: Nazwa usługi #4
pt: Servidor de nomes #4

source: NameServer 1
bg: ИменаСъхранилка 1
es: Servidor de nombres 1
es_ni: Servidor de nombres 1
fr: Serveur de noms 1
pt: Servidor de nomes 1

source: NameServer 2
bg: ИменаСъхранилка 2
es: Servidor de nombres 2
es_ni: Servidor de nombres 2
fr: Serveur de noms 2
pt: Servidor de nomes 2

source: NameSilo
bg: ИмеСило
de: Nome Silo
es: Nombre Silo
fr: Nom Silo
nl: Naam Silo
pl: NazwaSilo
pt: Nome Silo

source: NameSpinner
bg: ИменаВътрешна
de: Nome SPINNER
es: Nombre Spinner
fr: Nom Spinner
nl: Naam Spinner
pt: Girador de nomes

source: Nameservers
bg: Имен-сервери
de: Nameserver
es: Servidores de nombres
es_ni: Servidores de nombres
fr: Serveurs de noms
nl: Naamservers
pl: Serwery nazw
pt: Servidores de nomes

source: Need Your Attention
bg: Нуждаете се от вашето внимание
de: Brauche deine Aufmerksamkeit
es: Necesito tu atención
es_ni: Necesita tu Atención
fr: J'ai besoin de ton attention
nl: Heb je aandacht nodig
pl: Potrzebujesz uwagi
pt: Preciso de sua atenção

source: NetEarth One
bg: НетEarth Един

source: Network Usage
bg: Използване на мрежата
de: Nutzung des Netzwerks
es: Uso de la red
es_ni: Uso de la red
fr: Utilisation du réseau
nl: Netwerkgebruik
pl: Wykorzystanie sieci
pt: Uso da rede

source: Network communication with Stripe failed
bg: Мрежовата комуникация с Stripe е неуспешна
de: Netzwerkkommunikation mit Stripe ist fehlgeschlagen
es: Falló la comunicación de red con Stripe
es_ni: La comunicación de la red con Stripe falló
fr: Échec de la communication réseau avec Stripe
nl: Netwerkcommunicatie met Stripe is mislukt
pl: Komunikacja sieciowa ze Stripe nie powiodła się
pt: Falha na comunicação de rede com o Stripe

source: Never
bg: Никога
de: Niemals
es: Nunca
es_ni: Nunca
fr: Jamais
nl: Nooit
pl: Nigdy
pt: Nunca

source: Never allow creation of accounts with shell access
bg: Никога не позволявайте създаване на акаунти с достъп до черупки
de: Erlauben Sie niemals die Erstellung von Konten mit Shell-Zugriff
es: Nunca permitas la creación de cuentas con acceso a shell
es_ni: Nunca permitir la creación de cuentas con acceso al shell
fr: N'autorisez jamais la création de comptes avec un accès shell
nl: Sta nooit het aanmaken van accounts met shell-toegang toe
pl: Nigdy nie zezwalaj na tworzenie kont z dostępem powłoki
pt: Nunca permita a criação de contas com acesso ao shell

source: Never automatically reassign to replier
bg: Никога не преназначавайте автоматично репликатора
de: Niemals automatisch einem Antwortbenutzer zuweisen
es: Nunca se reasigne automáticamente al respondedor
es_ni: Nunca se reasignará automáticamente a la replica
fr: Ne réattribuez jamais automatiquement au répondeur
nl: Nooit automatisch opnieuw toewijzen aan de replier
pl: Nigdy nie przypisuj automatycznie do odpowiadania
pt: Nunca reatribua automaticamente ao respondente

source: Never generated
bg: Никога не генерирани
de: Nie generiert
es: Nunca se generó
es_ni: Nunca generado
fr: Jamais généré
nl: Nooit gegenereerd
pl: Nigdy nie wygenerowano
pt: Nunca gerado

source: New Admin has been added
bg: Добавен е нов администратор
de: Neuer Admin wurde hinzugefügt
es: Se ha agregado un nuevo administrador
es_ni: Se ha añadido un nuevo administrador
fr: Un nouvel administrateur a été ajouté
nl: Nieuwe beheerder is toegevoegd
pl: Dodano nowego administratora
pt: Novo administrador foi adicionado

source: New Clients
bg: Нови клиенти
de: Neue Kunden
es: Nuevos clientes
es_ni: Nuevos Clientes
fr: Nouveaux clients
nl: Nieuwe klanten
pl: Nowi klienci
pt: Novos clientes

source: New Credit Card Number
bg: Номер На Кредитна Карта
de: Neue Kreditkartennummer
es: Nuevo número de tarjeta de crédito
es_ni: Nuevo número de tarjeta de crédito
fr: Nouveau numéro de carte de crédit
nl: Nieuw creditcardnummer
pl: Nowy numer karty kredytowej
pt: Novo número de cartão de crédito

source: New Customer Retention
bg: Задържане на нови клиенти
de: Neukundenbindung
es: Retención de nuevos clientes
es_ni: Retención de nuevos clientes
fr: Fidélisation des nouveaux clients
nl: Behoud van nieuwe klanten
pl: Zatrzymanie nowych klientów
pt: Retenção de novos clientes

source: New Customer's This Week
bg: Нов клиент тази седмица
de: Neue Kunden diese Woche
es: Nuevos clientes esta semana
es_ni: Nuevos Clientes Esta Semana
fr: Nouveaux clients cette semaine
nl: Nieuwe klanten deze week
pl: Nowy klient w tym tygodniu
pt: Novos clientes desta semana

source: New Customers
bg: Нови клиенти
de: Neue Kunden
es: nuevos clientes
es_ni: Nuevos Clientes
fr: Nouveaux clients
nl: Nieuwe klanten
pl: Nowi klienci
pt: Novos clientes

source: New Invoice
bg: Нова фактура
de: Neue Rechnung
es: Nueva factura
es_ni: Nueva factura
fr: Nouvelle facture
nl: Nieuwe factuur
pl: Nowa faktura
pt: Nova fatura

source: New Order
bg: Нов ред
de: Neue Bestellung
es: Nuevo pedido
es_ni: Nuevo Pedido
fr: Nouvelle commande
nl: Nieuwe bestelling
pl: Nowe zlecenie
pt: Novo pedido

source: New Passphrase
bg: Нова парола
de: Neue Passphrase
es: Nueva contraseña
es_ni: Nueva frase de paso
fr: Nouveau mot de passe
nl: Nieuwe wachtwoordzin
pl: Nowe hasło
pt: Nova frase secreta

source: New Password
bg: Нова парола
de: Neues Passwort
es: Contraseña nueva
es_ni: Su nueva contraseña
fr: Nouveau mot de passe
nl: Nieuw wachtwoord
pl: Nowe hasło
pt: Nova Password

source: New customers
bg: Нови клиенти
de: Neue Kunden
es: nuevos clientes
es_ni: Nuevos clientes
fr: Nouveaux clients
nl: Nieuwe klanten
pl: Nowi klienci
pt: Novos clientes

source: News Modification
bg: Модификация на новини
de: Änderung der Nachrichten
es: Modificación de noticias
es_ni: Noticias Modificación
fr: Modification des actualités
nl: Aanpassing van het nieuws
pl: Modyfikacja wiadomości
pt: Modificação de notícias

source: Nexmo Number
bg: Номер на Нексмо
de: Nexmo-Nummer
es: Número Nexmo
es_ni: Número Nexmo
fr: Numéro Nexmo
nl: Nexmo-nummer
pl: Numer Nexmo
pt: Número Nexmo

source: Next
bg: Следващ
es: A continuación
es_ni: Siguiente
nl: Volgende
pl: Kolejny
pt: próximo

source: Next Bill Date
bg: Следваща дата на законопроекта
de: Nächstes Rechnungsdatum
es: Próxima fecha de facturación
es_ni: Próxima fecha de facturación
fr: Date de facturation suivante
nl: Datum van de volgende factuur
pl: Następna data rachunku
pt: Data da próxima fatura

source: Next Billing Date
bg: Следваща дата на фактуриране
de: Nächstes Abrechnungsdatum
es: Próxima fecha de facturación
es_ni: Siguiente Fecha de la Facturación
fr: Date de facturation suivante
nl: Volgende factureringsdatum
pl: Data następnej fakturowania
pt: próxima data de cobrança

source: Next Invoice Date
bg: Следваща дата на фактурата
de: Nächstes Rechnungsdatum
es: Fecha de la próxima factura
es_ni: Fecha de la Próxima Factura
fr: Date de la prochaine facture
nl: Volgende factuurdatum
pl: Data następnej faktury
pt: Próxima data da fatura

source: Next Invoice Pricing
bg: Следваща фактура Ценообразуване
de: Preise für die nächste Rechnung
es: Precios de la próxima factura
es_ni: Precio de la próxima factura
fr: Tarification de la prochaine facture
nl: Prijzen voor volgende factuur
pl: Następna cena faktury
pt: Preços da próxima fatura

source: Next Run
bg: Следващо изпълнение
de: Nächstes Rennen
es: Próxima carrera
es_ni: Próxima ejecución
fr: Prochaine course
nl: Volgende run
pl: Następny bieg
pt: Próxima corrida

source: Next invoice will create a subscription with the third party billing processor
bg: Следващата фактура ще създаде абонамент с процесора за фактуриране на трета страна
de: Mit der nächsten Rechnung wird ein Abonnement mit dem Drittanbieter-Abrechnungsabwickler erstellt
es: La próxima factura creará una suscripción con el procesador de facturación de terceros
es_ni: La próxima factura creará una suscripción con el procesador de facturación de terceros
fr: La facture suivante créera un abonnement auprès du processeur de facturation tiers
nl: De volgende factuur zal een abonnement aanmaken met de externe factureringsverwerker
pl: Następna faktura utworzy subskrypcję z zewnętrznym procesorem rozliczeniowym
pt: A próxima fatura criará uma assinatura com o processador de cobrança terceirizado

source: Nice try but that was an invalid rate
bg: Добър опит, но това беше невалиден процент
de: Netter Versuch, aber das war eine ungültige Rate
es: Buen intento, pero esa tarifa no era válida
es_ni: Buen intento, pero esa fue una tasa inválida
fr: Bon essai mais ce taux n'était pas valide
nl: Leuk geprobeerd, maar dat was een ongeldig tarief
pl: Niezła próba, ale to była nieprawidłowa stawka
pt: Boa tentativa, mas essa era uma taxa inválida

source: No
bg: Не
de: Nein
fr: Pas de
pt: NAO

source: No Billing Setup for SSL Cert
bg: Без настройка на таксуването за SSL Cert
de: Keine Abrechnungseinrichtung für SSL-Zertifikat
es: Sin configuración de facturación para el certificado SSL
es_ni: Sin configuración de facturación para el certificado SSL
fr: Aucune configuration de facturation pour le certificat SSL
nl: Geen factureringsinstellingen voor SSL-certificaat
pl: Brak konfiguracji rozliczeń dla certyfikatu SSL
pt: Nenhuma configuração de cobrança para o certificado SSL

source: No Data
bg: Няма данни
de: Keine Daten
es: Sin datos
es_ni: Sin datos
fr: Pas de donnée
nl: Geen gegevens
pl: Brak danych
pt: Sem dados

source: No Description
bg: няма описание
de: Keine Beschreibung
es: Sin descripción
es_ni: Sin Descripción
fr: Aucune description
nl: Geen beschrijving
pl: Brak opisu
pt: Sem descrição

source: No Domains
bg: Няма домейни
de: Keine Domains
es: Sin dominios
es_ni: Sin Dominios
fr: Aucun domaine
nl: Geen domeinen
pl: Brak domen
pt: Sem domínios

source: No Invoice
bg: Без фактура
de: Keine Rechnung
es: Sin factura
es_ni: Sin factura
fr: Aucune facture
nl: Geen factuur
pl: Brak faktury
pt: Sem nota fiscal

source: No Main IP Defined
bg: Няма дефиниран основен IP адрес
de: Keine Haupt-IP definiert
es: No se ha definido ninguna IP principal
es_ni: Sin IP principal definida
fr: Aucune adresse IP principale définie
nl: Geen hoofd-IP gedefinieerd
pl: Nie zdefiniowano głównego adresu IP
pt: Nenhum IP principal definido

source: No New Matches Found
bg: Няма намерени нови мачове
de: Keine neuen Spiele gefunden
es: No se han encontrado nuevas coincidencias
es_ni: No se han encontrado nuevas coincidencias
fr: Aucune nouvelle correspondance trouvée
nl: Geen nieuwe matches gevonden
pl: Nie znaleziono nowych dopasowań
pt: Não foram encontradas novas correspondências

source: No Open Tickets
bg: Няма отворени билети
de: Keine offenen Tickets
es: No hay entradas abiertas
es_ni: Sin tickets abiertos
fr: Pas de billets ouverts
nl: Geen openstaande tickets
pl: Brak otwartych biletów
pt: Sem ingressos abertos

source: No Outstanding Invoices
bg: Без неизплатени фактури
de: Keine ausstehenden Rechnungen
es: No hay facturas pendientes
es_ni: Sin ordenes de pago pendientes
fr: Aucune facture impayée
nl: Geen openstaande facturen
pl: Brak zaległych faktur
pt: Sem faturas pendentes

source: No Packages
bg: Няма пакети
de: Keine Pakete
es: Sin paquetes
es_ni: Sin paquetes
fr: Pas de colis
nl: Geen pakketten
pl: Brak pakietów
pt: Sem pacotes

source: No Price
bg: Без цена
de: Kein Preis
es: Sin precio
es_ni: Sin precio
fr: Pas de prix
nl: Geen prijs
pl: Bez ceny
pt: Sem preço

source: No Rate
bg: Без лихвен процент
de: Kein Tarif
es: Sin tarifa
es_ni: No Calificar
fr: Pas de tarif
nl: Geen tarief
pl: Brak stawki
pt: Sem tarifa

source: No Results Found.
bg: Няма намерени резултати.
de: Keine Ergebnisse gefunden.
es: No se han encontrado resultados.
es_ni: No Se Han Encontrado Resultados.
fr: Aucun résultat n'a été trouvé.
nl: Geen resultaten gevonden.
pl: Nie znaleziono wyników.
pt: Nenhum resultado encontrado.

source: No admin updates available in demo mode
bg: Няма налични администраторски актуализации в демо режим
de: Im Demo-Modus sind keine Admin-Updates verfügbar
es: No hay actualizaciones de administración disponibles en el modo de demostración
es_ni: No hay actualizaciones para administrador disponibles en el modo de demostración
fr: Aucune mise à jour administrative disponible en mode démo
nl: Geen admin-updates beschikbaar in demomodus
pl: Brak aktualizacji administratora w trybie demo
pt: Não há atualizações administrativas disponíveis no modo de demonstração

source: No cPanel / WHM servers are setup.
bg: Няма cPanel /WHM сървъри са настроени.
de: Es sind keine cPanel/WHM-Server eingerichtet.
es: No hay servidores cPanel/WHM configurados.
es_ni: No hay servidores cPanel / WHM configurados.
fr: Aucun serveur cPanel/WHM n'est configuré.
nl: Er zijn geen cPanel/WHM-servers ingesteld.
pl: Nie skonfigurowano serwerów cPanel/WHM.
pt: Nenhum servidor cPanel/WHM está configurado.
