Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: from %s
bg: от %s
de: Von %s
es: de %s
es_ni: de %s
fr: à partir de %s
nl: van %s
pl: od %s
pt: de %s

source: from %s to %s
bg: от %s до %s
de: von %s nach %s
es: de %s a %s
es_ni: de %s a %s
fr: du %s au %s
nl: van %s tot %s
pl: od %s do %s
pt: de %s até %s

source: to %s
bg: до %s
de: zu %s
es: a %s
es_ni: a %s
fr: à %s
nl: naar %s
pl: do %s
pt: para %s

source: "Collections" status in WHMCS
bg: Статус „Колекции“ в WHMCS
de: Status „Sammlungen“ in WHMCS
es: Estado de las «colecciones» en WHMCS
es_ni: Estado de "Colecciones" en WHMCS
fr: Statut des « collections » dans WHMCS
nl: Status „Collecties” in WHMCS
pl: Status „Kolekcje” w WHMCS
pt: Status de “Coleções” no WHMCS

source: %s Added the attachment %s
bg: %s Добавен е прикачения файл %s
de: %s hat den Anhang %s hinzugefügt
es: %s Se agregó el archivo adjunto %s
es_ni: %s Añadió el adjunto %s
fr: %s A ajouté la pièce jointe %s
nl: %sDe bijlage toegevoegd %s
pl: %sDodano załącznik %s
pt: %sAdicionou o anexo %s

source: %s Announcements
bg: %s Съобщения
de: %s-Ankündigungen
es: %s Anuncios
es_ni: %s - Avisos
fr: Annonces de %s
nl: %sAankondigingen
pl: %sOgłoszenia
pt: %sAnúncios

source: %s Comments
bg: %s Коментари
de: %s Kommentare
es: Comentarios de %s
es_ni: %s Comentarios
fr: %s Commentaires
nl: %sCommentaren
pl: %skomentarze
pt: %sComentários

source: %s Deleted the attachment %s
bg: %s Изтрит прикачения файл %s
de: %s hat den Anhang %s gelöscht
es: %s Eliminó el archivo adjunto %s
es_ni: %s Eliminó el archivo adjunto %s
fr: %s A supprimé la pièce jointe %s
nl: %sDe bijlage is verwijderd %s
pl: %sUsunięto załącznik %s
pt: %sExcluiu o anexo %s

source: %s POP3 support rules processed
bg: Обработени правила за поддръжка на %s POP3
de: %s POP3-Unterstützungsregeln wurden verarbeitet
es: %s reglas de soporte de POP3 procesadas
es_ni: %s Reglas de soporte de POP3 procesadas
fr: %s règles de support POP3 traitées
nl: %sPOP3-ondersteuningsregels verwerkt
pl: %sPrzetworzone reguły wsparcia POP3
pt: %sRegras de suporte POP3 processadas

source: %s assigned this ticket to %s
bg: %s присвоява този билет на %s
de: %s hat dieses Ticket %s zugewiesen
es: %s asignó este ticket a %s
es_ni: %s asignó este ticket a %s
fr: %s a attribué ce ticket à %s
nl: %sheeft dit ticket toegewezen aan %s
pl: %sprzypisano ten bilet do %s
pt: %satribuiu esse ticket a %s

source: %s attached
bg: %s прикачен
de: %s angehängt
es: %s adjunto
es_ni: %s adjunto
fr: %s attaché
nl: %sbijgevoegd
pl: %sdołączony
pt: %sanexado

source: %s available
bg: %s наличен
de: %s verfügbar
es: %s disponible
es_ni: %s disponible
fr: %s disponible
nl: %sbeschikbaar
pl: %sdostępne
pt: %sdisponível

source: %s billing cycles were deleted successfully.
bg: %s цикли на таксуване бяха изтрити успешно.
de: %s Abrechnungszyklen wurden erfolgreich gelöscht.
es: Se eliminaron correctamente %s ciclos de facturación.
es_ni: %s los ciclos de facturación se eliminaron con éxito.
fr: %s cycles de facturation ont été supprimés avec succès.
nl: %sfactureringscycli zijn succesvol verwijderd.
pl: %scykle rozliczeniowe zostały pomyślnie usunięte.
pt: %sos ciclos de cobrança foram excluídos com sucesso.

source: %s billing cycles were not deleted, as they are still in use.
bg: %s цикли на таксуване не бяха изтрити, тъй като те все още се използват.
de: %s Abrechnungszyklen wurden nicht gelöscht, da sie immer noch verwendet werden.
es: No se eliminaron %s ciclos de facturación porque todavía están en uso.
es_ni: %s los ciclos de facturación no se eliminaron, ya que todavía están en uso.
fr: %s cycles de facturation n'ont pas été supprimés, car ils sont toujours utilisés.
nl: %sfactureringscycli zijn niet verwijderd omdat ze nog steeds in gebruik zijn.
pl: %scykle rozliczeniowe nie zostały usunięte, ponieważ są nadal w użyciu.
pt: %sos ciclos de cobrança não foram excluídos, pois ainda estão em uso.

source: %s billing types were deleted successfully.
bg: Типовете фактуриране %s бяха изтрити успешно.
de: %s Abrechnungsarten wurden erfolgreich gelöscht.
es: Los tipos de facturación %s se eliminaron correctamente.
es_ni: %s los tipos de facturación se eliminaron correctamente.
fr: %s types de facturation ont été supprimés avec succès.
nl: %sfactureringstypes zijn succesvol verwijderd.
pl: %stypy rozliczeń zostały pomyślnie usunięte.
pt: %sos tipos de cobrança foram excluídos com sucesso.

source: %s billing types were not deleted, as they are still in use.
bg: %s типовете фактуриране не бяха изтрити, тъй като те все още се използват.
de: %s Abrechnungsarten wurden nicht gelöscht, da sie immer noch verwendet werden.
es: No se eliminaron los tipos de facturación %s porque siguen en uso.
es_ni: %s los tipos de facturación no se eliminaron, ya que todavía están en uso.
fr: %s types de facturation n'ont pas été supprimés, car ils sont toujours utilisés.
nl: %sfactureringstypes zijn niet verwijderd, omdat ze nog steeds in gebruik zijn.
pl: %stypy rozliczeń nie zostały usunięte, ponieważ są nadal w użyciu.
pt: %sos tipos de cobrança não foram excluídos, pois ainda estão em uso.

source: %s by %s
bg: %s от %s
de: %s von %s
es: %s por %s
es_ni: %s por %s
fr: %s par %s
nl: %sdoor %s
pl: %sprzez %s
pt: %spor %s

source: %s can not be empty.
bg: %s не може да бъде празна.
de: %s darf nicht leer sein.
es: %s no puede estar vacío.
es_ni: %s No puede estar vacío.
fr: %s ne peut pas être vide.
nl: %skan niet leeg zijn.
pl: %snie może być pusty.
pt: %snão pode estar vazio.

source: %s changed status to %s
bg: %s промени състоянието на %s
de: %s hat den Status zu %s geändert
es: %s cambió su estado a %s
es_ni: %s cambió de estado a %s
fr: %s a changé le statut en %s
nl: %sstatus gewijzigd naar %s
pl: %szmieniono status na %s
pt: %sstatus alterado para %s

source: %s changed type to %s
bg: %s променен тип на %s
de: %s hat den Typ zu %s geändert
es: %s cambió el tipo a %s
es_ni: %s cambió el tipo a %s
fr: %s a changé le type en %s
nl: %sveranderde het type naar %s
pl: %szmieniono typ na %s
pt: %stipo alterado para %s

source: %s customer(s) were notified.
bg: %s клиент (и) са били уведомени.
de: %s Kunden wurden benachrichtigt.
es: Se notificó a %s clientes.
es_ni: %s clientes fueron notificados.
fr: %s clients ont été avertis.
nl: %sklant (en) zijn op de hoogte gebracht.
pl: %sKlient (-y) został powiadomiony.
pt: %so (s) cliente (s) foram notificados.

source: %s invoice reminders were sent
bg: %s бяха изпратени напомняния за фактури
de: %s Rechnungserinnerungen wurden gesendet
es: Se enviaron %s recordatorios de facturas
es_ni: %s se enviaron los recordatorios de Cobros
fr: %s rappels de facturation ont été envoyés
nl: %sfactuurherinneringen zijn verzonden
pl: %sPrzypomnienia o fakturach zostały wysłane
pt: %slembretes de faturas foram enviados

source: %s linked to package %s
bg: %s свързан с пакет %s
de: %s ist mit Paket %s verknüpft
es: %s vinculado al paquete %s
es_ni: %s vinculado al servicio %s
fr: %s lié au package %s
nl: %sgekoppeld aan pakket %s
pl: %spowiązany z pakietem %s
pt: %svinculado ao pacote %s

source: %s message(s) sent
bg: %s съобщение (и) изпратено
de: %s Nachricht (en) gesendet
es: %s mensajes enviados
es_ni: %s mensaje(s) enviado(s)
fr: %s message (s) envoyé (s)
nl: %sbericht (en) verzonden
pl: %swysłane wiadomości
pt: %smensagem (s) enviada (s)

source: %s order(s) processed
bg: %s ред (и) обработени
de: %s Bestellung (en) bearbeitet
es: %s pedidos procesados
es_ni: %s pedidos procesados
fr: %s commande (s) traitée (s)
nl: %sbestelling (en) verwerkt
pl: %sZamówienie (y) przetworzone
pt: %spedido (s) processado (s)

source: %s package(s) suspended
bg: %s пакетът (ите) е спрян
de: %s Paket (e) gesperrt
es: %s paquetes suspendidos
es_ni: %s servicio (s) suspendido(s)
fr: %s package (s) suspendu (s)
nl: %spakket (en) opgeschort
pl: %spakiet (-y) zawieszony
pt: %spacote (s) suspenso (s)

source: %s package(s) terminated
bg: %s пакетът (ите) е прекратен
de: %s Paket (e) wurde (n) beendet
es: %s paquetes finalizados
es_ni: %s servicio(s) terminado(s)
fr: %s package (s) résilié (s)
nl: %spakket (en) beëindigd
pl: %spakiet (-y) zakończony
pt: %spacote (s) encerrado (s)

source: %s package(s) unsuspended
bg: %s пакетът (ите) не е спрян
de: %s Paket (e) nicht gesperrt
es: %s paquetes sin suspender
es_ni: %s servicio(s) reactivados
fr: %s package (s) non suspendu
nl: %sverpakking (en) ongesuspendeerd
pl: %sopakowanie (-y) niezawieszone
pt: %spacote (s) não suspenso

source: %s payment Accepted for Invoice #%s
bg: %s плащане Прието за фактура #%s
de: %s-Zahlung für Rechnung Nr. %s akzeptiert
es: Se ha aceptado el pago %s para la factura #%s
es_ni: %s pago aceptado para el Cobro #%s
fr: Paiement %s accepté pour la facture #%s
nl: %sBetaling geaccepteerd voor factuur # %s
pl: %spłatność zaakceptowana za fakturę # %s
pt: %spagamento aceito para fatura # %s

source: %s payment Rejected for Invoice #%s
bg: %s плащането е отхвърлено за фактура #%s
de: %s-Zahlung für Rechnung Nr. %s abgelehnt
es: Se rechazó el pago de %s para la factura #%s
es_ni: %s pago rechazado por el Cobro #%s
fr: %s paiement rejeté pour la facture #%s
nl: %sbetaling geweigerd voor factuur # %s
pl: %spłatność Odrzucona za fakturę # %s
pt: %spagamento rejeitado para a fatura # %s

source: %s payment is Pending for Invoice #%s
bg: %s плащането е в очакване за фактура #%s
de: %s-Zahlung steht für Rechnung Nr. %s aus
es: El pago de %s está pendiente para la factura #%s
es_ni: %s el pago está pendiente para el Cobro #%s
fr: Le paiement %s est en attente pour la facture #%s
nl: %sbetaling is in behandeling voor factuur # %s
pl: %spłatność oczekuje na fakturę # %s
pt: %so pagamento está pendente para a fatura # %s

source: %s per matured sale
bg: %s на зряла продажба
de: %s pro fälligem Verkauf
es: %s por venta vencida
es_ni: %s por venta confirmada
fr: %s par vente arrivée à échéance
nl: %sper volwassen verkoop
pl: %sza dojrzałą sprzedaż
pt: %spor venda vencida

source: %s set priority to %s
bg: %s задайте приоритет на %s
de: %s setzt die Priorität auf %s
es: %s estableció la prioridad en %s
es_ni: %s dar prioridad a %s
fr: %s définit la priorité sur %s
nl: %sstel prioriteit in op %s
pl: %sustaw priorytet na %s
pt: %sdefinir prioridade para %s

source: %s ticket(s) closed
bg: %s билет (и) затворен
de: %s Ticket (s) geschlossen
es: %s entradas cerradas
es_ni: %s ticket(s) cerrados
fr: %s ticket (s) fermé (s)
nl: %sticket (en) gesloten
pl: %sbilet (y) zamknięty
pt: %sbilhete (s) fechado (s)

source: %s ticket(s) notified
bg: %s билет (и) уведомен
de: %s Ticket (s) benachrichtigt
es: %s entradas notificadas
es_ni: %s tickets(s) notificados
fr: %s ticket (s) notifié (s)
nl: %sticket (en) aangemeld
pl: %szgłoszony bilet (-y)
pt: %sbilhete (s) notificado (s)

source: %s tickets entered anonymously through the email %s where moved to this customer.
bg: %s билети, въведени анонимно чрез имейла %s, където се премества на този клиент.
de: %s Tickets, die anonym über die E-Mail %s eingegeben wurden, wurden an diesen Kunden übertragen.
es: %s boletos ingresados de forma anónima a través del correo electrónico %s se transfirieron a este cliente.
es_ni: %s tickets ingresados de forma anónima a través del correo electrónico %s donde se trasladó a este cliente.
fr: %s tickets saisis de manière anonyme par le biais de l'e-mail %s ont été transférés à ce client.
nl: %stickets die anoniem via de e-mail zijn ingevoerd%s, zijn naar deze klant verplaatst.
pl: %sbilety wprowadzone anonimowo za pośrednictwem wiadomości e-mail, %s gdzie zostały przeniesione do tego klienta.
pt: %sos tickets inseridos anonimamente por meio do e-mail %s foram transferidos para esse cliente.

source: %s upgrade(s) / downgrade(s) processed
bg: %s ъпгрейд (и)/понижаване (и) обработени
de: %s Upgrade (s)/Downgrade (s) verarbeitet
es: %s actualizaciones/degradaciones procesadas
es_ni: %s actualización (es) / degradación (s) procesada
fr: %s mise (s) /rétrogradation (s) traitée (s)
nl: %supgrade (s) /downgrade (s) verwerkt
pl: %sprzetworzone uaktualnienia/obniżenie (-y)
pt: %supgrade (s) /downgrade (s) processado (s)

source: %s was removed from your cart since you did not finish completing it
bg: %s е премахнат от вашата кошница, тъй като не сте я завършили
de: %s wurde aus Ihrem Warenkorb entfernt, da Sie den Vorgang noch nicht abgeschlossen haben
es: Se eliminó %s de tu carrito porque no terminaste de completarlo
es_ni: %s fue eliminado de su carrito porque no terminó de completarlo
fr: %s a été supprimé de votre panier car vous n'avez pas fini de le terminer
nl: %sis uit je winkelwagen verwijderd omdat je het nog niet hebt voltooid
pl: %szostał usunięty z koszyka, ponieważ nie ukończyłeś jego ukończenia
pt: %sfoi removido do seu carrinho porque você não terminou de concluí-lo

source: %s, Department %s
bg: %s, Отдел %s
de: %s, Abteilung %s
es: %s, Departamento %s
es_ni: %s, Departamento %s
fr: %s, Département %s
nl: %s, Departement %s
pl: %s, Departament %s
pt: %s, Departamento %s

source: %s: %s/mo
bg: %s: %s/месец
de: %s: %s/Monat
es: %s: %s/mes
es_ni: %s: %s/mes
fr: %s : %s/mois
nl: %s: %s /mnd
pt: %s: %s /mês

source: 'Secret Word' used to calculate the MD5 hash. <br>NOTE: Please take in count, you will also need to set the 'Secret Word' on the 2Checkout Site Management page, and it is to avoid frauds.
bg: „Тайната дума“, използвана за изчисляване на хеша MD5. <br>ЗАБЕЛЕЖКА: Моля, вземете предвид, вие също ще трябва да зададете „Тайната дума“ на страницата за управление на сайта 2Checkout и е да избегнете измами.
de: 'Geheimes Wort', das zur Berechnung des MD5-Hashs verwendet wird. <br>HINWEIS: Bitte zählen Sie, Sie müssen auch das „Geheimwort“ auf der Seite „2Checkout Site Management“ eingeben, um Betrug zu vermeiden.
es: «Palabra secreta» utilizada para calcular el hash MD5. <br>NOTA: Por favor, tenga en cuenta que también tendrá que establecer la «Palabra secreta» en la página de administración del sitio de 2Checkout, para evitar fraudes.
es_ni: 'Palabra secreta' utilizada para calcular el hash MD5. <br>NOTA: Tenga en cuenta que también deberá configurar la 'Palabra secreta' en la página de Administración del sitio de 2Checkout, y es para evitar fraudes.
fr: « Mot secret » utilisé pour calculer le hachage MD5. <br>REMARQUE : Veuillez tenir compte du fait que vous devrez également définir le « mot secret » sur la page de gestion du site 2Checkout, afin d'éviter les fraudes.
nl: 'Secret Word' wordt gebruikt om de MD5-hash te berekenen. <br>LET OP: Houd er rekening mee dat je ook het 'Geheime Woord' moet instellen op de 2Checkout Site Management-pagina om fraude te voorkomen.
pl: „Tajne słowo” używane do obliczenia skrótu MD5. <br>UWAGA: Proszę wziąć pod uwagę, musisz również ustawić „Tajne słowo” na stronie 2Checkout Site Management, aby uniknąć oszustw.
pt: 'Palavra secreta' usada para calcular o hash MD5. <br>NOTA: Por favor, considere que você também precisará definir a 'Palavra Secreta' na página de gerenciamento do site 2Checkout, para evitar fraudes.

source: 'Subdirs under /uploads Writable
bg: „Подводници под/качвания за писане
de: 'Unterverzeichnisse unter/uploads' Writable
es: «Subdirectorios en /uploads Writable
es_ni: 'Subdirectorios bajo /cargas Escribible
fr: « Subdirs » sous /uploads Writable
nl: 'Subdirs onder /uploads Writable
pl: 'Subdirs w /uploads Writable
pt: 'Subdiretórios em /uploads Graváveis

source: 'config.php' Writable
bg: 'config.php' за писане
de: 'config.php' Schreibbar
es: Se puede escribir en 'config.php'
es_ni: 'config.php' escribible
fr: 'config.php' accessible en écriture
nl: 'config.php' Schrijfbaar
pl: 'config.php' Zapisywalny
pt: 'config.php' Gravável

source: (%s Affiliate)
bg: (%s филиал)
de: (%s-Partner)
es: (afiliado %s)
es_ni: (%s Afiliado)
fr: (Affilié %s)
nl: (%sfiliaal)
pl: (%sPodmiot stowarzyszony)
pt: (%sAfiliado)

source: (Change Discount Code)
bg: (Промяна на кода за отстъпка)
de: (Rabattcode ändern)
es: (Cambiar código de descuento)
es_ni: (Cambiar el código de descuento)
fr: (Modifier le code de réduction)
nl: (Kortingscode wijzigen)
pl: (Zmień kod rabatowy)
pt: (Alterar código de desconto)

source: (No subject)
bg: (Без предмет)
de: (Kein Betreff)
es: (Sin asunto)
es_ni: (Sin asunto)
fr: (Pas de sujet)
nl: (Geen onderwerp)
pl: (Brak tematu)
pt: (Sem assunto)

source: (Normally: %s / %s)
bg: (Обикновено: %s/%s)
de: (Normalerweise: %s/%s)
es: (Normalmente: %s/%s)
es_ni: (Normalmente: %s / %s)
fr: (Normalement : %s/%s)
nl: (Normaal gesproken:%s/%s)
pl: (Normalnie:%s/%s)
pt: (Normalmente:%s/%s)

source: (Normally: %s/mo)
bg: (Обикновено: %s/месец)
de: (Normalerweise: %s/Monat)
es: (Normalmente: %s/mes)
es_ni: (Normalmente: %s/mes)
fr: (Normalement : %s/mois)
nl: (Normaal: %s /mnd)
pl: (Normalnie: %s /mo)
pt: (Normalmente: %s /mo)

source: (Percentage or Default Currency
bg: (Процент или валута по подразбиране
de: (Prozentsatz oder Standardwährung)
es: (Porcentaje o moneda predeterminada)
fr: (Pourcentage ou devise par défaut)
nl: (Percentage of standaardvaluta)
pl: (Procent lub domyślna waluta
pt: (Porcentagem ou moeda padrão)

source: (Recurring)
bg: (Повтарящи се)
de: (Wiederkehrend)
es: (Recurrente)
es_ni: Recurrente
fr: (Récurrent)
nl: (Terugkerend)
pl: (Powtarzające się)
pt: (Recorrente)

source: (Setup Fee: %s)
bg: (Такса за настройка: %s)
de: (Einrichtungsgebühr: %s)
es: (Tarifa de configuración: %s)
es_ni: (Tarifa de instalación: %s)
fr: (Frais d'installation : %s)
nl: (Installatiekosten:%s)
pl: (Opłata instalacyjna:%s)
pt: (Taxa de instalação:%s)

source: (Setup)
bg: (Настройка)
de: (Einrichtung)
es: (Configuración)
es_ni: (Configuración)
fr: (Configuration)
nl: (Opstelling)
pl: (Konfiguracja)
pt: (Configuração)

source: * Select "One-Time" for the domain to be free only the first billing period. * Select "Recurring" for the domain to be free on every billing period.
bg: * Изберете „One-Time“, за да може домейнът да бъде безплатен само през първия период на фактуриране. * Изберете „Recurring“, за да бъде домейнът безплатен за всеки период на фактуриране.
de: * Wählen Sie „Einmalig“, damit die Domain nur im ersten Abrechnungszeitraum kostenlos ist. * Wählen Sie „Wiederkehrend“ aus, damit die Domain in jedem Abrechnungszeitraum kostenlos ist.
es: * Selecciona «Una sola vez» para que el dominio sea gratuito solo durante el primer período de facturación. * Selecciona «Periódico» para que el dominio sea gratuito en todos los períodos de facturación.
es_ni: * Seleccione "Única vez" para que el dominio sea gratuito solo el primer período de la facturación. * Seleccione "Recurrente" para que el dominio sea gratuito en cada período de la facturación.
fr: * Sélectionnez « Une seule fois » pour que le domaine ne soit gratuit que la première période de facturation. * Sélectionnez « Récurrent » pour que le domaine soit gratuit à chaque période de facturation.
nl: * Selecteer „Eenmalig” om het domein alleen tijdens de eerste factureringsperiode gratis te maken. * Selecteer „Terugkerend” om het domein gratis te maken tijdens elke factureringsperiode.
pl: * Wybierz opcję „Jednorazowo”, aby domena była bezpłatna tylko w pierwszym okresie rozliczeniowym. * Wybierz „Cykliczne”, aby domena była bezpłatna w każdym okresie rozliczeniowym.
pt: * Selecione “Único” para que o domínio seja gratuito somente no primeiro período de cobrança. * Selecione “Recorrente” para que o domínio seja gratuito em todos os períodos de cobrança.

source: ** This ticket has been generated automatically ** %s's credit card on file ending with %s has expired on %s.
bg: ** Този билет е генериран автоматично** Кредитната карта на %s във файл, завършващ с %s, е изтекла на %s.
de: ** Dieses Ticket wurde automatisch generiert** Die Kreditkarte von %s in der Datei, die mit %s endet, ist am %s abgelaufen.
es: ** Este ticket se ha generado automáticamente ** La tarjeta de crédito de %s archivada que termina en %s ha caducado el %s.
es_ni: ** Este ticket ha sido generado automáticamente ** %s'tarjeta de crédito registrada que termina en %s ha expirado el %s.
fr: ** Ce ticket a été généré automatiquement ** La carte de crédit de %s figurant dans le fichier se terminant par %s a expiré le jour %s.
nl: ** Dit ticket is automatisch gegenereerd ** %sDe creditcard van het bestand dat eindigt met %s is verlopen op%s.
pl: ** Ten bilet został wygenerowany automatycznie** %skarta kredytowa w aktach kończących się na %s wygasła w dniu%s.
pt: ** Este tíquete foi gerado automaticamente** %sO cartão de crédito do arquivo que termina com %s expirou em. %s

source: -- No Live Support --
bg: -- Няма поддръжка на живо --
de: -- Kein Live-Support --
es: -- Sin soporte en vivo --
es_ni: -- Sin soporte en vivo --
fr: -- Aucune assistance en direct --
nl: -- Geen live ondersteuning --
pl: - Brak wsparcia na żywo --
pt: -- Sem suporte ao vivo --

source: -- Select VPS Plan --
bg: -- Изберете VPS план --
de: -- VPS-Plan wählen --
es: -- Selecciona el plan de VPS --
es_ni: -- Seleccione el plan VPS --
fr: -- Sélectionnez un plan VPS --
nl: -- Selecteer een VPS-abonnement --
pl: -- Wybierz plan VPS --
pt: -- Selecione o plano VPS --

source: -- Select VT Type --
bg: -- Изберете тип VT --
de: -- Wählen Sie den VT-Typ --
es: -- Seleccione el tipo de televisor --
fr: -- Sélectionnez le type de téléviseur --
nl: -- Selecteer VT-type --
pl: -- Wybierz typ VT --
pt: -- Selecione o tipo de TV --

source: --- SELECT ONE ---
bg: --- ИЗБЕРЕТЕ ЕДИН ---
de: --- WÄHLE EINE AUS ---
es: --- SELECCIONE UNA OPCIÓN ---
es_ni: --- SELECCIONE UNO ---
fr: --- SÉLECTIONNEZ UNE OPTION ---
nl: --- KIES ER EEN ---
pl: --- WYBIERZ JEDEN ---
pt: --- SELECIONE UM ---

source: ...with a total of %s E-mails
bg: ... с общо %s Имейли
de: ... mit insgesamt %s E-Mails
es: ... con un total de %s correos electrónicos
es_ni: ...con un total de %s correos electrónicos
fr: ... avec un total de %s e-mails
nl: ... met in totaal %s e-mails
pl: ... z łączną liczbą %s e-maili
pt: ... com um total de %s e-mails

source: 0 Comments
bg: 0 Коментари
de: 0 Kommentare
es: 0 comentarios
es_ni: 0 comentarios
fr: 0 commentaires
nl: 0 reacties
pl: 0 Komentarzy
pt: 0 Comentários

source: 0 Days
bg: 0 дни
de: 0 Tage
es: 0 días
es_ni: 0 Días
fr: 0 jours
nl: 0 dagen
pl: 0 dni
pt: 0 dias

source: 0 Months
bg: 0 Месеци
de: 0 Monate
es: 0 meses
es_ni: 0 meses
fr: 0 mois
nl: 0 maanden
pl: 0 miesięcy
pt: 0 meses

source: 0 Weeks
bg: 0 Седмици
de: 0 Wochen
es: 0 semanas
es_ni: 0 Semanas
fr: 0 semaines
nl: 0 weken
pl: 0 tygodni
pt: 0 semanas

source: 0 Years
bg: 0 Години
de: 0 Jahre
es: 0 años
es_ni: 0 años
fr: 0 ans
nl: 0 jaar
pl: 0 lat
pt: 0 anos

source: 0 days
bg: 0 дни
de: 0 Tage
es: 0 días
es_ni: 0 días
fr: 0 jours
nl: 0 dagen
pl: 0 dni
pt: 0 dias

source: 0 months
bg: 0 Месеци
de: 0 Monate
es: 0 meses
es_ni: 0 meses
fr: 0 mois
nl: 0 maanden
pl: 0 miesięcy
pt: 0 meses

source: 0 weeks
bg: 0 Седмици
de: 0 Wochen
es: 0 semanas
es_ni: 0 semanas
fr: 0 semaines
nl: 0 weken
pl: 0 tygodni
pt: 0 semanas

source: 0 years
bg: 0 Години
de: 0 Jahre
es: 0 años
es_ni: 0 años
fr: 0 ans
nl: 0 jaar
pl: 0 lat
pt: 0 anos
