Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Displays Service Rating.(click on a date to view Rating tickets for that year and month)
bg: Показва рейтинга на услугата. (кликнете върху дата, за да видите рейтингови билети за тази година и месец)
de: Zeigt die Servicebewertung an. (klicken Sie auf ein Datum, um die Rating-Tickets für dieses Jahr und diesen Monat zu sehen)
es: Muestra la calificación del servicio. (haga clic en una fecha para ver las puntuaciones de ese año y mes)
es_ni: Muestra la Calificación del Servicio. (haz clic sobre una fecha para ver la calificación de tickets para ese año y mes)
fr: Affiche la note de service. (cliquez sur une date pour voir les tickets d'évaluation pour l'année et le mois en question)
nl: Geeft de serviceclassificatie weer. (klik op een datum om de Rating-tickets voor dat jaar en die maand te bekijken)
pl: Wyświetla ocenę usługi. (kliknij datę, aby wyświetlić bilety oceniające na dany rok i miesiąc)
pt: Exibe a classificação do serviço. (clique em uma data para ver os ingressos de classificação desse ano e mês)

source: Displays Stats on the upcoming charges for all Active users
bg: Показва статистики за предстоящите такси за всички активни потребители
de: Zeigt Statistiken zu den anstehenden Gebühren für alle aktiven Benutzer an
es: Muestra las estadísticas de los próximos cargos para todos los usuarios activos
es_ni: Muestra estadísticas sobre los cargos futuros para todos los usuarios Activos
fr: Affiche les statistiques sur les frais à venir pour tous les utilisateurs actifs
nl: Toont statistieken over de komende kosten voor alle actieve gebruikers
pl: Wyświetla statystyki dotyczące nadchodzących opłat dla wszystkich aktywnych użytkowników
pt: Exibe estatísticas sobre as cobranças futuras para todos os usuários ativos

source: Displays a list of the latest knowledgebase articles that have been added to ClientExec.
bg: Показва списък с най-новите статии от базата знания, които са добавени към ClienteXEC.
de: Zeigt eine Liste der neuesten Knowledgebase-Artikel an, die zu ClientExec hinzugefügt wurden.
es: Muestra una lista de los últimos artículos de la base de conocimiento que se han agregado a ClientExec.
es_ni: Muestra una lista de los últimos artículos de la base de conocimiento que hayan sido agregadas a ClientExec.
fr: Affiche la liste des derniers articles de la base de connaissances qui ont été ajoutés à ClientExec.
nl: Toont een lijst met de nieuwste kennisbankartikelen die zijn toegevoegd aan ClientExec.
pl: Wyświetla listę najnowszych artykułów z bazy wiedzy, które zostały dodane do ClientExec.
pt: Exibe uma lista dos artigos mais recentes da base de conhecimento que foram adicionados ao ClientExec.

source: Displays all support tickets closed.(click on a date to view all tickets for that year)
bg: Показва всички билети за поддръжка затворени. (кликнете върху дата, за да видите всички билети за тази година)
de: Zeigt alle geschlossenen Support-Tickets an. (klicken Sie auf ein Datum, um alle Tickets für dieses Jahr zu sehen)
es: Muestra todos los tickets de soporte cerrados. (haga clic en una fecha para ver todas las entradas de ese año)
es_ni: Muestra todos los tickets de soporte cerrados. (haz clic sobre una fecha para ver todos los tickets para ese año)
fr: Affiche tous les tickets d'assistance fermés. (cliquez sur une date pour voir tous les billets pour cette année)
nl: Hier worden alle ondersteuningstickets weergegeven die zijn gesloten. (klik op een datum om alle tickets voor dat jaar te bekijken)
pl: Wyświetla wszystkie bilety pomocy technicznej zamknięte. (kliknij datę, aby wyświetlić wszystkie bilety na dany rok)
pt: Exibe todos os tíquetes de suporte fechados. (clique em uma data para ver todos os ingressos desse ano)

source: Displays how many tickets each staff member has closed (and how many times has replied to them) based on a date range.
bg: Показва колко билета е затворил всеки член на персонала (и колко пъти е отговорил на тях) въз основа на период от време.
de: Zeigt an, wie viele Tickets jeder Mitarbeiter geschlossen hat (und wie oft darauf geantwortet hat), basierend auf einem Datumsbereich.
es: Muestra cuántos tickets ha cerrado cada miembro del personal (y cuántas veces les ha respondido) en función de un intervalo de fechas.
es_ni: Muestra cuantos tickets ha cerrado cada miembro del personal (y cuantas veces ha contestado a ellos) basado en un intervalo de fechas.
fr: Affiche le nombre de tickets que chaque membre du personnel a fermés (et le nombre de fois où il y a répondu) en fonction d'une plage de dates.
nl: Geeft aan hoeveel tickets elk personeelslid heeft gesloten (en hoe vaak ze hebben beantwoord) op basis van een datumbereik.
pl: Wyświetla, ile biletów zamknął każdy pracownik (i ile razy na nie odpowiedział) na podstawie zakresu dat.
pt: Exibe quantos tickets cada membro da equipe fechou (e quantas vezes respondeu a eles) com base em um intervalo de datas.

source: Displays income by gateway
bg: Показва доходите от шлюз
de: Zeigt das Einkommen nach Gateway an
es: Muestra los ingresos por pasarela
es_ni: Muestra los ingresos por la entrada
fr: Affiche les revenus par passerelle
nl: Geeft inkomsten per gateway weer
pl: Wyświetla dochód według bramki
pt: Exibe a renda por gateway

source: Displays income trends from previous month and year
bg: Показва тенденциите на доходите от предходния месец и година
de: Zeigt die Einkommenstrends des Vormonats und des Vorjahres an
es: Muestra las tendencias de ingresos del mes y el año anteriores
es_ni: Muestra tendencias del ingreso del mes y año anteriores
fr: Affiche l'évolution des revenus par rapport au mois et à l'année précédents
nl: Geeft de inkomenstrends van vorige maand en jaar weer
pl: Wyświetla trendy dochodów z poprzedniego miesiąca i roku
pt: Exibe tendências de renda do mês e ano anteriores

source: Displays number of each CE version
bg: Показва броя на всяка CE версия
de: Zeigt die Nummer jeder CE-Version an
es: Muestra el número de cada versión CE
es_ni: Muestra el número de cada versión CE
fr: Affiche le numéro de chaque version CE
nl: Geeft het nummer van elke CE-versie weer
pl: Wyświetla liczbę każdej wersji CE
pt: Exibe o número de cada versão CE

source: Displays number of each PHP version used by CE licenses.
bg: Показва броя на всяка PHP версия, използвана от лицензите CE.
de: Zeigt die Nummer jeder PHP-Version an, die von CE-Lizenzen verwendet wird.
es: Muestra el número de cada versión de PHP utilizada por las licencias CE.
es_ni: Muestra el número de cada versión de PHP utilizada por las licencias CE.
fr: Affiche le numéro de chaque version de PHP utilisée par les licences CE.
nl: Geeft het nummer weer van elke PHP-versie die door CE-licenties wordt gebruikt.
pl: Wyświetla liczbę każdej wersji PHP używanej przez licencje CE.
pt: Exibe o número de cada versão do PHP usada pelas licenças CE.

source: Displays predicted income
bg: Показва прогнозирания доход
de: Zeigt das prognostizierte Einkommen an
es: Muestra los ingresos previstos
es_ni: Muestra los ingresos previstos
fr: Affiche les revenus prévisionnels
nl: Geeft het voorspelde inkomen weer
pl: Wyświetla przewidywany dochód
pt: Exibe a renda prevista

source: Displays stats on usage of individual coupon codes.
bg: Показва статистики за използването на индивидуални кодове на купони.
de: Zeigt Statistiken zur Verwendung einzelner Gutscheincodes an.
es: Muestra estadísticas sobre el uso de códigos de cupón individuales.
es_ni: Muestra estadísticas de uso de códigos individuales de cupones.
fr: Affiche les statistiques sur l'utilisation des codes de réduction individuels.
nl: Geeft statistieken weer over het gebruik van individuele couponcodes.
pl: Wyświetla statystyki dotyczące wykorzystania poszczególnych kodów kuponów.
pt: Exibe estatísticas sobre o uso de códigos de cupom individuais.

source: Displays the percentage of customers retained from each period in the last 12 months.
bg: Показва процента на задържаните клиенти от всеки период през последните 12 месеца.
de: Zeigt den Prozentsatz der Kunden an, die in den letzten 12 Monaten aus jedem Zeitraum an uns gebunden wurden.
es: Muestra el porcentaje de clientes retenidos de cada período en los últimos 12 meses.
es_ni: Muestra el porcentaje de clientes retenidos de cada período en los últimos 12 meses.
fr: Affiche le pourcentage de clients fidélisés au cours de chaque période au cours des 12 derniers mois.
nl: Geeft het percentage klanten weer dat van elke periode in de afgelopen 12 maanden is behouden.
pl: Wyświetla procent klientów zatrzymanych z każdego okresu w ciągu ostatnich 12 miesięcy.
pt: Exibe a porcentagem de clientes retidos em cada período nos últimos 12 meses.

source: Displays the total income by gateway per month.
bg: Показва общия доход по шлюз на месец.
de: Zeigt das Gesamteinkommen pro Gateway pro Monat an.
es: Muestra los ingresos totales por pasarela por mes.
es_ni: Muestra el total de ingresos por puerta de embarque por mes.
fr: Affiche le revenu total par passerelle et par mois.
nl: Geeft het totale inkomen per gateway per maand weer.
pl: Wyświetla całkowity dochód według bramy miesięcznie.
pt: Exibe a renda total por gateway por mês.

source: Displays the total number of new signups for a given year broken down by month.
bg: Показва общия брой нови регистрации за дадена година, разбити по месеци.
de: Zeigt die Gesamtzahl der Neuanmeldungen für ein bestimmtes Jahr, aufgeschlüsselt nach Monaten, an.
es: Muestra el número total de nuevos registros para un año determinado desglosado por mes.
es_ni: Muestra el número total de nuevos registros para un año dado, segregado por meses.
fr: Affiche le nombre total de nouvelles inscriptions pour une année donnée, ventilé par mois.
nl: Geeft het totale aantal nieuwe aanmeldingen voor een bepaald jaar weer, uitgesplitst naar maand.
pl: Wyświetla całkowitą liczbę nowych rejestracji w danym roku w podziale na miesiące.
pt: Exibe o número total de novas inscrições em um determinado ano, dividido por mês.

source: Displays the total predicted income per month.
bg: Показва общия прогнозиран доход на месец.
de: Zeigt das prognostizierte Gesamteinkommen pro Monat an.
es: Muestra el ingreso total previsto por mes.
es_ni: Muestra el total de ingresos previstos por mes.
fr: Affiche le revenu total prévu par mois.
nl: Geeft het totale voorspelde inkomen per maand weer.
pl: Wyświetla całkowity przewidywany dochód miesięcznie.
pt: Exibe a renda total prevista por mês.

source: Displays the total transactions by month.
bg: Показва общите транзакции по месец.
de: Zeigt die Gesamtzahl der Transaktionen pro Monat an.
es: Muestra el total de transacciones por mes.
es_ni: Muestra el total de las transacciones por mes.
fr: Affiche le total des transactions par mois.
nl: Geeft het totale aantal transacties per maand weer.
pl: Wyświetla całkowitą liczbę transakcji według miesiąca.
pt: Exibe o total de transações por mês.

source: Displays the yearly income from clients of the selected country.
bg: Показва годишния доход от клиенти на избраната държава.
de: Zeigt das jährliche Einkommen von Kunden des ausgewählten Landes an.
es: Muestra los ingresos anuales de los clientes del país seleccionado.
fr: Affiche le revenu annuel des clients du pays sélectionné.
nl: Toont de jaarlijkse inkomsten van klanten uit het geselecteerde land.
pl: Wyświetla roczny dochód od klientów wybranego kraju.
pt: Exibe a renda anual dos clientes do país selecionado.

source: Displays total paid by Client Group.
bg: Показва общата сума, платена от клиентската група.
de: Zeigt den Gesamtbetrag an, der von der Kundengruppe bezahlt wurde.
es: Muestra el total pagado por el grupo de clientes.
es_ni: Muestra el total pagado por el grupo de clientes.
fr: Affiche le montant total payé par groupe de clients.
nl: Geeft het totale bedrag weer dat door Client Group is betaald.
pl: Wyświetla sumę zapłaconą przez Grupę Klientów.
pt: Exibe o total pago pelo Grupo de Clientes.

source: Displays total recurring transactions broken down by billing cycles with the sum and expected yearly income from each.
bg: Показва общите повтарящи се транзакции, разбити по цикли на фактуриране със сумата и очаквания годишен доход от всяка от тях.
de: Zeigt die Gesamtzahl der wiederkehrenden Transaktionen, aufgeschlüsselt nach Abrechnungszyklen, mit der Summe und den erwarteten jährlichen Einnahmen der einzelnen Transaktionen an.
es: Muestra el total de transacciones recurrentes desglosadas por ciclos de facturación con la suma y los ingresos anuales esperados de cada uno.
es_ni: Muestra el total de transacciones periódicas organizadas por los ciclos de facturación con la suma e ingresos anuales esperados de cada uno.
fr: Affiche le total des transactions récurrentes ventilées par cycle de facturation avec la somme et les revenus annuels attendus de chacun.
nl: Geeft het totale aantal terugkerende transacties weer, uitgesplitst naar factureringscycli, met het bedrag en de verwachte jaarlijkse inkomsten van elke transactie.
pl: Wyświetla całkowitą liczbę powtarzających się transakcji w podziale na cykle rozliczeniowe z sumą i oczekiwanym rocznym dochodem z każdego z nich.
pt: Exibe o total de transações recorrentes divididas por ciclos de cobrança com a soma e a receita anual esperada de cada uma.

source: Displays total recurring transactions broken down by package types with the sum and expected monthly income from each.
bg: Показва общите повтарящи се транзакции, разбити по видове пакети със сумата и очаквания месечен доход от всеки.
de: Zeigt die Gesamtzahl der wiederkehrenden Transaktionen, aufgeschlüsselt nach Pakettypen, mit der Summe und den erwarteten monatlichen Einnahmen der einzelnen Transaktionen an.
es: Muestra el total de transacciones recurrentes desglosadas por tipos de paquetes con la suma y los ingresos mensuales esperados de cada una.
es_ni: Muestra el total de transacciones periódicas organizadas por tipos de servicios con la suma e ingresos mensuales esperados de cada uno.
fr: Affiche le total des transactions récurrentes ventilées par type de package, avec le montant et les revenus mensuels attendus de chacun.
nl: Geeft het totale aantal terugkerende transacties weer, uitgesplitst naar pakkettype, met het bedrag en de verwachte maandelijkse inkomsten van elk pakket.
pl: Wyświetla całkowitą liczbę powtarzających się transakcji w podziale na typy pakietów z sumą i oczekiwanym miesięcznym dochodem z każdego z nich.
pt: Exibe o total de transações recorrentes divididas por tipos de pacotes com a soma e a renda mensal esperada de cada um.

source: Displays total recurring transactions broken down by packages with the sum and expected monthly income from each.
bg: Показва общите повтарящи се транзакции, разбити по пакети със сумата и очаквания месечен доход от всеки.
de: Zeigt die Gesamtzahl der wiederkehrenden Transaktionen, aufgeschlüsselt nach Paketen, mit der Summe und den erwarteten monatlichen Einnahmen der einzelnen Pakete an.
es: Muestra el total de transacciones recurrentes desglosadas por paquetes con la suma y los ingresos mensuales esperados de cada uno.
es_ni: Muestra el total de transacciones periódicas organizadas por los servicios con la suma e ingresos mensuales esperados de cada uno.
fr: Affiche le total des transactions récurrentes ventilées par packages, avec le montant et les revenus mensuels attendus de chacun.
nl: Geeft het totale aantal terugkerende transacties weer, uitgesplitst naar pakket, met het bedrag en de verwachte maandelijkse inkomsten van elk pakket.
pl: Wyświetla całkowitą liczbę powtarzających się transakcji w podziale na pakiety z sumą i oczekiwanym miesięcznym dochodem z każdego z nich.
pt: Exibe o total de transações recorrentes divididas por pacotes com a soma e a renda mensal esperada de cada um.

source: Displays total users of each country.
bg: Показва общите потребители на всяка държава.
de: Zeigt die Gesamtzahl der Benutzer jedes Landes an.
es: Muestra el total de usuarios de cada país.
es_ni: Muestra total de usuarios de cada país.
fr: Affiche le nombre total d'utilisateurs de chaque pays.
nl: Geeft het totale aantal gebruikers van elk land weer.
pl: Wyświetla całkowitą liczbę użytkowników z każdego kraju.
pt: Exibe o total de usuários de cada país.

source: Displays total users using each language.
bg: Показва общите потребители, използващи всеки език.
de: Zeigt die Gesamtzahl der Benutzer an, die jede Sprache verwenden.
es: Muestra el total de usuarios que utilizan cada idioma.
es_ni: Muestra el total de usuarios que utilizan cada idioma.
fr: Affiche le nombre total d'utilisateurs utilisant chaque langue.
nl: Geeft het totale aantal gebruikers weer dat elke taal gebruikt.
pl: Wyświetla całkowitą liczbę użytkowników używających każdego języka.
pt: Exibe o total de usuários usando cada idioma.

source: Displays transactions by month
bg: Показва транзакциите по месец
de: Zeigt Transaktionen nach Monat an
es: Muestra las transacciones por mes
es_ni: Muestra las transacciones por mes
fr: Affiche les transactions par mois
nl: Geeft transacties per maand weer
pl: Wyświetla transakcje według miesiąca
pt: Exibe transações por mês

source: Displays upcoming charges
bg: Показва предстоящи такси
de: Zeigt bevorstehende Gebühren an
es: Muestra los próximos cargos
es_ni: Muestra cargos futuros
fr: Affiche les frais à venir
nl: Geeft aankomende kosten weer
pl: Wyświetla nadchodzące opłaty
pt: Exibe as cobranças futuras

source: Distributor Billing
bg: Фактуриране на дистрибутора
de: Abrechnung für Vertriebspartner
es: Facturación de distribuidores
es_ni: Facturación del distribuidor
fr: Facturation des distributeurs
nl: Facturering van distributeurs
pl: Rozliczenia dystrybutora
pt: Faturamento do distribuidor

source: Distro Name
bg: Име на дистрибутор
de: Name der Distribution
es: Nombre de la distribución
es_ni: Nombre del restaurante
fr: Nom de la distribution
nl: Naam van de distro
pl: Nazwa Distro
pt: Nome da distro

source: Division
bg: Дивизия
de: Geschäftsbereich
es: División
es_ni: División
nl: Divisie
pl: oddział
pt: Divisão

source: Division not supplied
bg: Отделът не е доставен
de: Abteilung nicht im Lieferumfang enthalten
es: División no suministrada
es_ni: División no suministrada
fr: Division non fournie
nl: Divisie niet meegeleverd
pl: Dział nie został dostarczony
pt: Divisão não fornecida

source: Divisions
bg: Дивизии
de: Divisionen
es: Divisiones
es_ni: Divisiones
nl: Divisies
pl: Działy
pt: Divisões

source: Do Not Pro-Rate
bg: Не Про-Оценявайте
de: Nicht anteilsmäßig
es: No prorratees
es_ni: No prorratear
fr: Ne pas évaluer au prorata
nl: Niet pro-rate
pl: Nie Pro-Rate
pt: Não faça uma tarifa proporcional

source: Do not use subscriptions
bg: Не използвайте абонаменти
de: Verwenden Sie keine Abonnements
es: No utilice suscripciones
es_ni: No utilice suscripciones
fr: N'utilisez pas d'abonnements
nl: Gebruik geen abonnementen
pl: Nie używaj subskrypcji
pt: Não use assinaturas

source: Do you have access to the email address listed as the registrant?
bg: Имате ли достъп до имейл адреса, посочен като регистрант?
de: Haben Sie Zugriff auf die E-Mail-Adresse, die als Registrant angegeben ist?
es: ¿Tiene acceso a la dirección de correo electrónico que aparece como registrante?
es_ni: ¿Tiene acceso a la dirección de correo electrónico que aparece como el registrante?
fr: Avez-vous accès à l'adresse e-mail indiquée en tant que personne inscrite ?
nl: Heb je toegang tot het e-mailadres dat als registrant is vermeld?
pl: Czy masz dostęp do adresu e-mail podanego jako rejestrujący?
pt: Você tem acesso ao endereço de e-mail listado como registrante?

source: Do you want pending package cancelations to be automatically terminated and removed from the server?
bg: Искате ли чакащите анулиране на пакети да бъдат автоматично прекратени и премахнати от сървъра?
de: Möchten Sie, dass ausstehende Paketstornierungen automatisch beendet und vom Server entfernt werden?
es: ¿Desea que las cancelaciones de paquetes pendientes se cancelen automáticamente y se eliminen del servidor?
fr: Voulez-vous que les annulations de packages en attente soient automatiquement annulées et supprimées du serveur ?
nl: Wilt u dat lopende pakketannuleringen automatisch worden beëindigd en van de server worden verwijderd?
pl: Czy chcesz, aby oczekujące anulowanie pakietów zostało automatycznie zakończone i usunięte z serwera?
pt: Você quer que os cancelamentos pendentes de pacotes sejam automaticamente encerrados e removidos do servidor?

source: Do you wish to cancel that package upgrade/downgrade?
bg: Желаете ли да отмените този пакет ъпгрейд/понижаване?
de: Möchten Sie das Upgrade/Downgrade des Pakets stornieren?
es: ¿Desea cancelar la actualización o degradación de ese paquete?
es_ni: ¿Desea cancelar la actualización/reversión de ese paquete?
fr: Souhaitez-vous annuler la mise à niveau/la rétrogradation de ce package ?
nl: Wilt u de upgrade/downgrade van het pakket annuleren?
pl: Czy chcesz anulować aktualizację/obniżenie wersji pakietu?
pt: Você deseja cancelar a atualização/downgrade desse pacote?

source: Documentation
bg: Документация
de: Dokumentation
es: Documentación
es_ni: Documentación
nl: Documentatie
pl: Dokumentacja
pt: Documentação

source: Domain
bg: Домейн
es: Dominio
es_ni: Dominio
nl: Domein
pl: Domena
pt: Domínio

source: Domain Billing Cycle
bg: Цикъл на фактуриране на домейни
de: Domain-Abrechnungszeitraum
es: Ciclo de facturación de dominios
es_ni: Ciclo de facturación del dominio
fr: Cycle de facturation des domaines
nl: Factureringscyclus voor domeinen
pl: Cykl rozliczeniowy domeny
pt: Ciclo de cobrança de domínio

source: Domain Contact Information
bg: Информация за контакт с домейна
de: Domain-Kontaktinformationen
es: Información de contacto del dominio
es_ni: Editar Información de Contacto Dominio
fr: Informations de contact du domaine
nl: Contactgegevens voor het domein
pl: Informacje kontaktowe domeny
pt: Informações de contato do domínio

source: Domain Encryption
bg: Шифроване на домейни
de: Domain-Verschlüsselung
es: Cifrado de dominio
es_ni: Encripción Dominios
fr: Chiffrement de domaine
nl: Domeinversleuteling
pl: Szyfrowanie domeny
pt: Criptografia de domínio

source: Domain Host Records
bg: Домейн домакин записи
de: Domain-Host-Datensätze
es: Registros de host de dominio
es_ni: Registros de dominio de host
fr: Enregistrements d'hôte de domaine
nl: Domeinhostrecords
pl: Rekordy hosta domeny
pt: Registros do host de domínio

source: Domain Information
bg: Информация за домейна
de: Domain-Informationen
es: Información del dominio
es_ni: Información del dominio
fr: Informations sur le domaine
nl: Domeininformatie
pl: Informacje o domenie
pt: Informações do domínio

source: Domain Name
bg: име на домейн
es: Nombre de dominio
es_ni: Nombre del Dominio
fr: Nom de domaine
nl: Domeinnaam
pl: Nazwa domeny
pt: Nome de domínio

source: Domain Name Api
bg: Име на домейн Api
es: Api de nombre de dominio
es_ni: API de nombre de dominio
fr: Nom de domaine Api
nl: Domeinnaam Api
pl: Nazwa domeny Api
pt: Nome de domínio Api

source: Domain Name Servers
bg: Сървъри за имена на домейни
de: Domainnamenserver
es: Servidores de nombres de dominio
es_ni: Servidores de nombres de dominio
fr: Serveurs de noms de domaine
nl: Domeinnaamservers
pl: Serwery nazw domen
pt: Servidores de nomes de domínio

source: Domain Package List
bg: Списък с пакети с домейни
de: Domain-Paketliste
es: Lista de paquetes de dominios
es_ni: Lista de paquetes de dominio
fr: Liste des packages de domaines
nl: Lijst met domeinpakketten
pl: Lista pakietów domen
pt: Lista de pacotes de domínio

source: Domain Packages
bg: Домейн пакети
de: Domain-Pakete
es: Paquetes de dominios
es_ni: Paquetes de dominio
fr: Packages de domaines
nl: Domeinpakketten
pl: Pakiety domen
pt: Pacotes de domínio
