Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Payment Accepted
bg: Плащането е прието
de: Zahlung akzeptiert
es: Pago aceptado
es_ni: Pago Aceptado
fr: Paiement accepté
nl: Betaling geaccepteerd
pl: Płatność zaakceptowana
pt: Pagamento aceito

source: Payment Btn
bg: Плащане Btn
de: Zahlung Btn
es: Pago Btn
es_ni: Pago Btn
fr: Btn de paiement
nl: Betaling Btn
pl: Płatność Btn
pt: Pagamento Btn

source: Payment Form Header
bg: Заглавие на формата за плащане
de: Kopfzeile des Zahlungsformulars
es: Encabezado del formulario de pago
es_ni: Cabecera del Formulario de Pago
fr: En-tête du formulaire de paiement
nl: Koptekst van het betalingsformulier
pl: Nagłówek Formularza Płatności
pt: cabeçalho do formulário de pagamento

source: Payment Form Title
bg: Заглавие на формата за плащане
de: Titel des Zahlungsformulars
es: Título del formulario de pago
es_ni: Título del Formulario de Pago
fr: Titre du formulaire de paiement
nl: Titel van het betalingsformulier
pl: Tytuł Formularza Płatności
pt: Título do formulário de pagamento

source: Payment ID
bg: Идентификационен номер на плащане
de: Zahlungs-ID
es: ID de pago
fr: ID de paiement
nl: Betalings-ID
pl: Identyfikator płatności
pt: ID de pagamento

source: Payment Method
bg: Начин на плащане
de: Zahlungsart
es: Metodo de pago
es_ni: Método de Pago
fr: Modalité de paiement
nl: Betalingswijze
pl: Metoda płatności
pt: Método de pagamento

source: Payment Plugins
bg: Плъгини за плащане
de: Zahlungs-Plugins
es: Plugins de pago
es_ni: Plugins de pago
fr: Plug-ins de paiement
nl: Plug-ins voor betalingen
pl: Wtyczki płatnicze
pt: Plugins de pagamento

source: Payment Processor
bg: Процесор за плащане
de: Zahlungsabwickler
es: Procesador de pagos
es_ni: Procesador de pagos
fr: Processeur de paiement
nl: Betalingsverwerker
pl: Procesor płatności
pt: Processador de pagamento

source: Payment Processors
bg: Процесори за плащане
de: Zahlungsabwickler
es: Procesadores de pagos
es_ni: Procesadores de Pagos
fr: Processeurs de paiement
nl: Betalingsverwerkers
pl: Procesory płatności
pt: Processadores de pagamento

source: Payment Reference
bg: Референция за плащане
de: Referenz zur Zahlung
es: Referencia de pago
es_ni: Referencia de Pago
fr: Référence de paiement
nl: Betalingsreferentie
pl: Numer referencyjny płatności
pt: Referência de pagamento

source: Payment Rejected
bg: Плащането е отхвърлено
de: Zahlung abgelehnt
es: Pago rechazado
es_ni: Pago Rechazado
fr: Paiement refusé
nl: Betaling geweigerd
pl: Odrzucono płatność
pt: Pagamento rejeitado

source: Payment Type
bg: Вид на плащане
de: Art der Zahlung
es: Tipo de pago
es_ni: Tipo de Pago
fr: Type de paiement
nl: type betaling
pl: Rodzaj płatności
pt: Tipo de pagamento

source: Payment method has been deleted
bg: Начинът на плащане е изтрит
de: Zahlungsmethode wurde gelöscht
es: Se ha eliminado el método de pago
es_ni: Se ha suprimido el método de pago
fr: Le mode de paiement a été supprimé
nl: De betalingsmethode is verwijderd
pl: Metoda płatności została usunięta
pt: O método de pagamento foi excluído

source: Payment method has been set as default
bg: Начинът на плащане е зададен по подразбиране
de: Die Zahlungsmethode wurde als Standard festgelegt
es: El método de pago se ha establecido como predeterminado
es_ni: El método de pago se ha establecido como predeterminado
fr: Le mode de paiement a été défini par défaut
nl: De betalingsmethode is standaard ingesteld
pl: Metoda płatności została ustawiona jako domyślna
pt: O método de pagamento foi definido como padrão

source: Payment method not found
bg: Начинът на плащане не е намерен
de: Zahlungsmethode nicht gefunden
es: No se encontró el método de pago
es_ni: Forma de pago no encontrada
fr: Mode de paiement introuvable
nl: Betaalmethode niet gevonden
pl: Nie znaleziono metody płatności
pt: Método de pagamento não encontrado

source: Payment reference has been added successfully
bg: Референцията за плащане е добавена успешно
de: Zahlungsreferenz wurde erfolgreich hinzugefügt
es: La referencia de pago se ha añadido correctamente
es_ni: La referencia de pago se ha añadido con éxito
fr: La référence de paiement a été ajoutée avec succès
nl: De betalingsreferentie is succesvol toegevoegd
pl: Numer referencyjny płatności został dodany pomyślnie
pt: A referência de pagamento foi adicionada com sucesso

source: Payout Days
bg: Дни на изплащане
de: Auszahlungstage
es: Días de pago
es_ni: Días de pago
fr: Jours de paiement
nl: Uitbetalingsdagen
pl: Dni wypłat
pt: Dias de pagamento

source: Payout Request Department
bg: Отдел за искане за изплащане
de: Abteilung für Auszahlungsanfragen
es: Departamento de solicitudes de pagos
es_ni: Departamento de solicitud de pago
fr: Service des demandes de paiement
nl: Afdeling uitbetalingsaanvragen
pl: Dział żądań wypłaty
pt: Departamento de Solicitação de Pagamento

source: Paypal Pro
bg: Пейпал Про

source: Paypal Subscriptions
bg: Абонаменти за Paypal
de: Paypal-Abonnements
es: Suscripciones a PayPal
es_ni: Suscripciones Paypal
fr: Abonnements Paypal
nl: Paypal-abonnementen
pl: Subskrypcje Paypal
pt: Assinaturas Paypal

source: Paypal Subscriptions Option
bg: Опция за абонаменти за Paypal
de: Option für Paypal-Abonnements
es: Opción de suscripciones de Paypal
es_ni: Opción de suscripción a Paypal
fr: Option d'abonnement Paypal
nl: Optie voor PayPal-abonnementen
pl: Opcja subskrypcji Paypal
pt: Opção de assinaturas Paypal

source: Payza
bg: Пайза

source: Pending
bg: Чакащи
es: Pendiente
es_ni: Pendiente
nl: In afwachting
pl: Oczekujące
pt: Pendente

source: Pending Affiliates
bg: Чакащи филиали
de: Ausstehende Partner
es: Afiliados pendientes
es_ni: Afiliados Pendientes
fr: Affiliés en attente
nl: Affiliates in behandeling
pl: Oczekujące podmioty stowarzyszone
pt: Afiliados pendentes

source: Pending Cancelation Packages
bg: Чакащи пакети за анулиране
de: Pakete mit ausstehender Stornierung
es: Paquetes de cancelación pendientes
es_ni: Servicios de cancelación pendientes
fr: Forfaits d'annulation en attente
nl: Pakketten voor annulering in behandeling
pl: Pakiety oczekujące na anulowanie
pt: Pacotes de cancelamento pendentes

source: Pending Cancellation List
bg: Чакащ списък за анулиране
de: Liste ausstehender Stornierungen
es: Lista de cancelaciones pendientes
es_ni: Lista de cancelaciones pendientes
fr: Liste d'annulations en attente
nl: Lijst met annuleringen in behandeling
pl: Oczekuje lista anulowania
pt: Lista de cancelamentos pendentes

source: Pending Cancellations
bg: Чакащи анулации
de: Ausstehende Stornierungen
es: Cancelaciones pendientes
es_ni: Cancelaciones Pendientes
fr: Annulations en attente
nl: In afwachting van annuleringen
pl: Oczekujące na anulowanie
pt: Cancelamentos pendentes

source: Pending Certificates
bg: Изчакващи сертификати
de: Ausstehende Zertifikate
es: Certificados pendientes
es_ni: Certificados pendientes
fr: Certificats en attente
nl: Certificaten in behandeling
pl: Oczekujące certyfikaty
pt: Certificados pendentes

source: Pending Commissions
bg: Чакащи комисионни
de: Ausstehende Provisionen
es: Comisiones pendientes
es_ni: Comisiones Pendientes
fr: Commissions en attente
nl: In behandeling zijnde commissies
pl: Oczekujące prowizje
pt: Comissões pendentes

source: Pending Commissions:
bg: Чакащи комисионни:
de: Ausstehende Provisionen:
es: Comisiones pendientes:
es_ni: Comisiones Pendientes:
fr: Commissions en cours :
nl: In behandeling zijnde commissies:
pl: Oczekujące prowizje:
pt: Comissões pendentes:

source: Pending Domains
bg: Чакащи домейни
de: Ausstehende Domains
es: Dominios pendientes
es_ni: Dominios pendientes
fr: Domaines en attente
nl: Domeinen in behandeling
pl: Domeny oczekujące
pt: Domínios pendentes

source: Pending Invoices
bg: Предстоящи фактури
de: Ausstehende Rechnungen
es: Facturas pendientes
es_ni: Cobros pendientes
fr: Factures en attente
nl: Facturen in behandeling
pl: Faktury oczekujące
pt: Faturas pendentes

source: Pending Orders
bg: Чакащи поръчки
de: Ausstehende Bestellungen
es: Pedidos pendientes
es_ni: Cobros Pendientes
fr: Commandes en attente
nl: Bestellingen in behandeling
pl: Oczekujące zamówienia
pt: Pedidos pendentes

source: Pending Package Cancellation List
bg: Чакащ списък за анулиране на пакети
de: Liste der ausstehenden Paketstornierungen
es: Lista de cancelaciones de paquetes pendientes
es_ni: Lista de cancelación de servicios pendientes
fr: Liste d'annulations de colis en attente
nl: Lijst met annuleringen van pakketten in behandeling
pl: Lista oczekujących na anulowanie pakietu
pt: Lista de cancelamento de pacotes pendentes

source: Pending Packages
bg: Чакащи пакети
de: Ausstehende Pakete
es: Paquetes pendientes
es_ni: Servicios pendientes
fr: Colis en attente
nl: Pakketten in behandeling
pl: Pakiety oczekujące
pt: Pacotes pendentes

source: Pending Pay Out
bg: Чакащо изплащане
de: Ausstehende Auszahlung
es: Pago pendiente
es_ni: Pago pendiente
fr: Paiement en attente
nl: In afwachting van uitbetaling
pl: Oczekuje na wypłatę
pt: Pagamento pendente

source: Pending Pay Out Commission
bg: Изчакваща комисионна за изплащане
de: Provision für ausstehende Auszahlungen
es: Comisión de pago pendiente
es_ni: Comisión de pago pendiente
fr: Commission de paiement en attente
nl: In afwachting van uitbetalingscommissie
pl: Oczekuje na wypłatę prowizji
pt: Comissão de pagamento pendente

source: Pending Pay Out Commissions
bg: Чакащи комисионни за изплащане
de: Ausstehende Auszahlungsprovisionen
es: Comisiones de pago pendientes
es_ni: Comisiones pendientes de pago
fr: Commissions de paiement en attente
nl: In afwachting van uitbetalingscommissies
pl: Oczekujące wypłaty prowizji
pt: Comissões de pagamento pendentes

source: Pending Users
bg: Чакащи потребители
de: Ausstehende Benutzer
es: Usuarios pendientes
es_ni: Usuarios Pendientes
fr: Utilisateurs en attente
nl: Gebruikers die in behandeling zijn
pl: Oczekujących użytkowników
pt: Usuários pendentes

source: Pending cancellations
bg: Чакащи анулации
de: Ausstehende Stornierungen
es: Cancelaciones pendientes
es_ni: Cancelaciones Pendientes
fr: Annulations en attente
nl: In afwachting van annuleringen
pl: Oczekujące na anulowanie
pt: Cancelamentos pendentes

source: Pending orders
bg: Чакащи поръчки
de: Ausstehende Bestellungen
es: Pedidos pendientes
es_ni: Ordenes Pendientes
fr: Commandes en attente
nl: Bestellingen in behandeling
pl: Oczekujące zamówienia
pt: Pedidos pendentes

source: Pending users to be deleted on next run: %d
bg: В очакване потребителите да бъдат изтрити при следващото изпълнение:% d
de: Ausstehende Benutzer, die bei der nächsten Ausführung gelöscht werden sollen: %d
es: Usuarios pendientes que se eliminarán en la próxima ejecución: %d
es_ni: Usuarios Pendientes a ser eliminados en la próxima ejecución: %d
fr: Utilisateurs en attente de suppression lors de la prochaine exécution : %d
nl: Gebruikers die in behandeling zijn om bij de volgende run te worden verwijderd: %d
pl: Oczekujących użytkowników do usunięcia przy następnym uruchomieniu: %d
pt: Usuários pendentes a serem excluídos na próxima execução: %d

source: Percent Capacity
bg: Процент капацитет
de: Kapazität in Prozent
es: Porcentaje de capacidad
es_ni: Porcentaje de capacidad
fr: Capacité en pourcentage
nl: Percentage capaciteit
pl: Procent pojemności
pt: Capacidade percentual

source: Percentage
bg: Процент
de: Prozentsatz
es: Porcentaje
es_ni: Porcentaje
fr: Pourcentage
pl: Procent
pt: Percentual

source: Percentage of customers in each period (month and year) that created the account that period, had at least one monthly recurring fee and one invoice, and continues with billing activity in the latest month (has an invoice created, due or paid in the last 30 days).
bg: Процент на клиентите във всеки период (месец и година), които са създали акаунта през този период, са имали поне една месечна периодична такса и една фактура и продължава с фактура през последния месец (има фактура, създадена, дължима или платена през последните 30 дни).
de: Prozentsatz der Kunden in jedem Zeitraum (Monat und Jahr), die das Konto in diesem Zeitraum eingerichtet haben, mindestens eine monatliche wiederkehrende Gebühr und eine Rechnung hatten und im letzten Monat mit der Rechnungsstellung fortfahren (eine Rechnung wurde in den letzten 30 Tagen erstellt, fällig oder bezahlt).
es: Porcentaje de clientes de cada período (mes y año) que crearon la cuenta en ese período, pagaron al menos una tarifa mensual recurrente y una factura, y continuaron con la actividad de facturación en el último mes (tienen una factura creada, vencida o pagada en los últimos 30 días).
es_ni: Porcentaje de clientes en cada período (mes y año) que crearon la cuenta ese período, tuvieron por lo menos una cuota mensual recurrente y una factura, y continúa con la actividad de facturación en el último mes (tiene una factura creada, vencida o pagada en los últimos 30 días).
fr: Pourcentage de clients au cours de chaque période (mois et année) qui ont créé le compte au cours de cette période, qui ont reçu au moins un abonnement récurrent mensuel et une facture, et qui ont poursuivi leur activité de facturation le mois dernier (dont une facture a été créée, due ou payée au cours des 30 derniers jours).
nl: Percentage klanten in elke periode (maand en jaar) dat het account in die periode heeft aangemaakt, had minstens één maandelijks terugkerende vergoeding en één factuur, en dat doorgaat met factureren in de laatste maand (er is een factuur aangemaakt, verschuldigd of betaald in de afgelopen 30 dagen).
pl: Odsetek klientów w każdym okresie (miesiącu i roku), który utworzył konto w tym okresie, miał co najmniej jedną miesięczną opłatę cykliczną i jedną fakturę i kontynuuje działalność rozliczeniową w ostatnim miesiącu (faktura została utworzona, należna lub opłacona w ciągu ostatnich 30 dni).
pt: Porcentagem de clientes em cada período (mês e ano) que criaram a conta nesse período, tiveram pelo menos uma taxa mensal recorrente e uma fatura e continuam com a atividade de cobrança no último mês (tem uma fatura criada, vencida ou paga nos últimos 30 dias).

source: Performing this action could take some time, please be patient
bg: Извършването на това действие може да отнеме известно време, моля, бъдете търпеливи
de: Das Ausführen dieser Aktion kann einige Zeit in Anspruch nehmen, bitte haben Sie etwas Geduld
es: Realizar esta acción puede llevar algún tiempo, por favor sea paciente
es_ni: Realizar esta acción podría llevar algún tiempo, por favor, ten paciencia
fr: L'exécution de cette action peut prendre un certain temps, veuillez patienter
nl: Het uitvoeren van deze actie kan enige tijd duren, even geduld
pl: Wykonanie tej czynności może zająć trochę czasu, prosimy o cierpliwość
pt: A execução desta ação pode levar algum tempo, seja paciente

source: Period End Date
bg: Крайна дата на периода
de: Enddatum des Zeitraums
es: Fecha de finalización del período
es_ni: Fecha de finalización del período
fr: Date de fin de période
nl: Einddatum van de periode
pl: Data zakończenia okresu
pt: Data de término do período

source: Period Start Date
bg: Период Начална дата
de: Startdatum der Periode
es: Fecha de inicio del período
es_ni: Fecha de inicio del período
fr: Date de début de la période
nl: Begindatum van de periode
pl: Data rozpoczęcia okresu
pt: Data de início do período

source: Period for TLD
bg: Период за TLD
de: Zeitraum für TLD
es: Período para el TLD
es_ni: Período para el TLD
fr: Période pour le TLD
nl: Periode voor TLD
pl: Okres dla TLD
pt: Período do TLD

source: Permission Denied
bg: Разрешението е отказано
de: Erlaubnis verweigert
es: Permiso denegado
es_ni: Permiso denegado
fr: Autorisation refusée
nl: Toestemming geweigerd
pl: Odmówiono pozwolenia
pt: Permissão negada

source: Permissions
bg: Разрешения
de: Genehmigungen
es: Permisos
es_ni: Permisos
fr: Autorisations
nl: Machtigingen
pl: Uprawnienia
pt: Permissões

source: Permissions updated successfully
bg: Разрешенията се актуализират успешно
de: Berechtigungen wurden erfolgreich aktualisiert
es: Los permisos se actualizaron correctamente
es_ni: Los permisos se actualizaron con éxito
fr: Autorisations mises à jour avec succès
nl: Machtigingen succesvol bijgewerkt
pl: Uprawnienia zaktualizowane pomyślnie
pt: Permissões atualizadas com sucesso

source: Pesapal
bg: Песапал

source: Phone
bg: Телефон
de: Telefon
es_ni: Teléfono
nl: Telefoon
pl: Telefon

source: Phone Ext
bg: Телефон EXT
de: Telefon Ext
es: Teléfono Ext
es_ni: Ext Teléfono
fr: Téléphone Ext
nl: Telefoon Ext
pl: Telefon Ext
pt: Ext do telefone

source: Phone Number
bg: Телефонен номер
es: Número de teléfono
es_ni: Teléfono
fr: Numéro de Teléphone
nl: Telefoonnummer
pl: Numer telefonu
pt: Número de telefone

source: Phone Verification
bg: Проверка на телефона
de: Überprüfung des Telefons
es: Verificación telefónica
es_ni: Verificación Telefónica
fr: Vérification par téléphone
nl: Verificatie per telefoon
pl: Weryfikacja telefonu
pt: Verificação de telefone

source: PhoneFormat
bg: Телефонен формат
de: Telefonformat
es: Formato de teléfono
fr: Format du téléphone
nl: Telefoonformaat
pl: Format telefonu/
pt: Formato do telefone

source: Physical Memory
bg: Физическа памет
de: Physischer Speicher
es: Memoria física
es_ni: Memoria física
fr: Mémoire physique
nl: Fysiek geheugen
pl: Pamięć fizyczna
pt: Memória física

source: Pin
bg: ПИН
es: ALFILER
fr: Broche
pt: Alfinete

source: Pin the active client on right panel
bg: Закачете активния клиент на десния панел
de: Pinnen Sie den aktiven Client auf der rechten Seite an
es: Fije el cliente activo en el panel derecho
es_ni: Coloca el cliente activo en el panel derecho
fr: Épinglez le client actif sur le panneau de droite
nl: De actieve client op het rechterpaneel vastzetten
pl: Przypnij aktywnego klienta do prawego panelu
pt: Fixe o cliente ativo no painel direito

source: Pin this announcement
bg: Закачете това съобщение
de: Diese Ankündigung pinnen
es: Fija este anuncio
es_ni: Ponga este anuncio
fr: Épinglez cette annonce
nl: Deze aankondiging vastzetten
pl: Przypnij to ogłoszenie
pt: Fixe este anúncio

source: Place Order
bg: Поръчка
de: Bestellung aufgeben
es: Realizar pedido
es_ni: Finalizar pedido
fr: Placer une commande
nl: Bestelling plaatsen
pl: Złóż zamówienie
pt: Faça o pedido

source: Place Order and Create Account
bg: Поставете поръчка и създайте акаунт
de: Bestellung aufgeben und Konto erstellen
es: Realizar pedido y crear una cuenta
es_ni: Realizar pedido y crear una cuenta
fr: Passer une commande et créer un compte
nl: Bestelling plaatsen en account aanmaken
pl: Złóż zamówienie i utwórz konto
pt: Faça o pedido e crie uma conta

source: Plan
bg: План
es: Planear
pt: Plano

source: Plan Details - %s
bg: Подробности за плана - %s
de: Einzelheiten zum Plan - %s
es: Detalles del plan - %s
fr: Détails du plan - %s
nl: Details van het abonnement - %s
pl: Szczegóły planu - %s
pt: Detalhes do plano - %s

source: PlanetDomain
bg: Планетен домейн
de: Planet-Domäne
es: Dominio planetario
pt: Domínio do planeta

source: Play alert sound only during a @mention and not for each message (sound must be turned on).
bg: Възпроизвеждайте сигнал само по време на @mention, а не за всяко съобщение (звукът трябва да е включен).
de: Spielen Sie den Warnton nur während eines @mention ab und nicht für jede Nachricht (der Ton muss eingeschaltet sein).
es: Reproduce el sonido de alerta solo durante un @mention y no para cada mensaje (el sonido debe estar activado).
es_ni: Reproducir el sonido de alerta sólo durante una @-mención y no para cada mensaje (el sonido debe estar activado).
fr: Émet un son d'alerte uniquement lors d'un @mention et non pour chaque message (le son doit être activé).
nl: Speel het waarschuwingsgeluid alleen af tijdens een @mention en niet voor elk bericht (het geluid moet ingeschakeld zijn).
pl: Odtwarzaj dźwięk alertu tylko podczas @mention, a nie dla każdej wiadomości (dźwięk musi być włączony).
pt: Reproduza o som de alerta somente durante um @mention e não para cada mensagem (o som deve estar ligado).

source: Play new message sound only when mentioned
bg: Възпроизвеждане на нов звук на съобщението само когато е споменато
de: Spielen Sie den neuen Nachrichtenton nur ab, wenn er erwähnt wird
es: Reproduce el sonido de un mensaje nuevo solo cuando se menciona
es_ni: Reproducir el sonido del nuevo mensaje sólo cuando se menciona
fr: Émet le son du nouveau message uniquement lorsqu'il est mentionné
nl: Speel het geluid van een nieuw bericht alleen af wanneer het wordt vermeld
pl: Odtwarzaj nowy dźwięk wiadomości tylko wtedy, gdy jest wspomniany
pt: Reproduza o som da nova mensagem somente quando mencionado

source: Please Select An Option
bg: Моля, изберете опция
de: Bitte wählen Sie eine Option
es: Por favor selecciona una opción
es_ni: Por favor seleccione una opción
fr: Veuillez sélectionner une option
nl: Selecteer een optie
pl: Proszę wybrać opcję
pt: Por favor, selecione uma opção

source: Please agree to our Terms and Conditions.
bg: Моля, съгласете се с нашите Общи условия.
de: Bitte stimme unseren AGB zu.
es: Acepte nuestros Términos y condiciones.
es_ni: Por favor acepta nuestros Términos y Condiciones.
fr: Veuillez accepter nos conditions générales.
nl: Ga akkoord met onze algemene voorwaarden.
pl: Proszę wyrazić zgodę na nasze Warunki.
pt: Por favor, concorde com nossos Termos e Condições.

source: Please agree to the TUCOWS MASTER SERVICES AGREEMENT
bg: Моля, съгласете се със споразумението за MASTER УСЛУГИ TUCOWS
de: Bitte stimmen Sie dem TUCOWS MASTER SERVICES AGREEMENT zu
es: Acepte el ACUERDO MAESTRO DE SERVICIOS DE TUCOWS
es_ni: Por favor, acepte el ACUERDO DE SERVICIOS DE TUCOWS MASTER
fr: Veuillez accepter le CONTRAT-CADRE DE SERVICES DE TUCOWS
nl: Ga akkoord met de TUCOWS MASTER SERVICES AGREEMENT
pl: Proszę wyrazić zgodę na UMOWĘ TUCOWS MASTER SERVICES
pt: Por favor, concorde com o CONTRATO PRINCIPAL DE SERVIÇOS DA TUCOWS

source: Please also fill in the following information
bg: Моля, попълнете и следната информация
de: Bitte geben Sie auch die folgenden Informationen ein
es: Por favor, rellena también la siguiente información
es_ni: Por favor, rellene también la siguiente información
fr: Veuillez également renseigner les informations suivantes
nl: Vul ook de volgende gegevens in
pl: Prosimy również o wypełnienie następujących informacji
pt: Por favor, preencha também as seguintes informações

source: Please be advised that your invoice might not reflect payment until we receive notification from gateway.
bg: Моля, имайте предвид, че фактурата ви може да не отразява плащането, докато не получим известие от шлюза.
de: Bitte beachten Sie, dass Ihre Rechnung die Zahlung möglicherweise erst enthält, wenn wir eine Benachrichtigung vom Gateway erhalten haben.
es: Tenga en cuenta que es posible que su factura no refleje el pago hasta que recibamos una notificación de la pasarela.
es_ni: Tenga en cuenta que tu factura podría no reflejar el pago hasta que recibamos la notificación del portal.
fr: Veuillez noter que votre facture peut ne pas refléter le paiement tant que nous n'aurons pas reçu de notification de Gateway.
nl: Houd er rekening mee dat uw factuur mogelijk niet de betaling weergeeft totdat we een melding van de gateway hebben ontvangen.
pl: Informujemy, że Twoja faktura może nie odzwierciedlać płatności, dopóki nie otrzymamy powiadomienia z bramki.
pt: Informamos que sua fatura pode não refletir o pagamento até recebermos a notificação do gateway.
