Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Please close any other Clientexec browser tabs/windows before proceeding
bg: Моля, затворете всички други разделите/прозорците на браузъра Clientexec, преди да продължите
de: Bitte schließen Sie alle anderen Clientexec-Browsertabs/Fenster, bevor Sie fortfahren
es: Cierre cualquier otra pestaña/ventana del navegador Clientexec antes de continuar
es_ni: Cierre cualquier otra pestaña/ventana del navegador de Clientexec antes de continuar
fr: Veuillez fermer tous les autres onglets/fenêtres du navigateur Clientexec avant de continuer
nl: Sluit alle andere browsertabbladen/vensters van Clientexec voordat u doorgaat
pl: Przed kontynuowaniem zamknij wszystkie inne karty/okna przeglądarki Clientexec
pt: Feche todas as outras abas/janelas do navegador Clientexec antes de continuar

source: Please describe your reason for this cancelation request
bg: Моля, опишете причината за тази заявка за анулиране
de: Bitte beschreiben Sie Ihren Grund für diese Stornierungsanfrage
es: Describa el motivo de esta solicitud de cancelación
es_ni: Por favor, resume el motivo de la cancelación
fr: Veuillez décrire la raison de cette demande d'annulation
nl: Beschrijf uw reden voor dit annuleringsverzoek
pl: Proszę opisać powód złożenia wniosku o anulowanie
pt: Descreva o motivo dessa solicitação de cancelamento

source: Please ensure WHOIS privacy protection is not turned on for your domain.
bg: Моля, уверете се, че защитата на личните данни на WHOIS не е включена за вашия домейн.
de: Bitte stellen Sie sicher, dass der WHOIS-Datenschutz für Ihre Domain nicht aktiviert ist.
es: Asegúrate de que la protección de privacidad de WHOIS no esté activada en tu dominio.
es_ni: Asegúrate de tener desactivada la protección WHOIS de tu dominio desde tu registrador actual.
fr: Assurez-vous que la protection de la confidentialité du WHOIS n'est pas activée pour votre domaine.
nl: Zorg ervoor dat de WHOIS-privacybescherming niet is ingeschakeld voor je domein.
pl: Upewnij się, że ochrona prywatności WHOIS nie jest włączona dla Twojej domeny.
pt: Certifique-se de que a proteção de privacidade do WHOIS não esteja ativada para seu domínio.

source: Please ensure private registration is not turned on for your domain.
bg: Моля, уверете се, че частната регистрация не е включена за вашия домейн.
de: Bitte stellen Sie sicher, dass die private Registrierung für Ihre Domain nicht aktiviert ist.
es: Asegúrate de que el registro privado no esté activado para tu dominio.
es_ni: Por favor, asegúrese de que el registro privado no esté activado para tu dominio.
fr: Assurez-vous que l'enregistrement privé n'est pas activé pour votre domaine.
nl: Zorg ervoor dat privéregistratie niet is ingeschakeld voor je domein.
pl: Upewnij się, że rejestracja prywatna nie jest włączona dla Twojej domeny.
pt: Certifique-se de que o registro privado não esteja ativado para seu domínio.

source: Please ensure that the file is not empty and try uploading again
bg: Моля, уверете се, че файлът не е празен и опитайте да го качите отново
de: Bitte stellen Sie sicher, dass die Datei nicht leer ist, und versuchen Sie erneut, sie hochzuladen.
es: Asegúrate de que el archivo no esté vacío e intenta subirlo de nuevo
es_ni: Por favor asegurese que el archivo no esta vacio y trate de subirlo nuevamente
fr: Assurez-vous que le fichier n'est pas vide et réessayez de le télécharger
nl: Zorg ervoor dat het bestand niet leeg is en probeer het opnieuw te uploaden
pl: Upewnij się, że plik nie jest pusty i spróbuj przesłać ponownie
pt: Verifique se o arquivo não está vazio e tente fazer o upload novamente

source: Please ensure that you have access to the email address that is listed as the registrant.
bg: Моля, уверете се, че имате достъп до имейл адреса, който е посочен като регистрант.
de: Bitte stellen Sie sicher, dass Sie Zugriff auf die E-Mail-Adresse haben, die als Registrant aufgeführt ist.
es: Asegúrese de tener acceso a la dirección de correo electrónico que aparece como registrante.
es_ni: Si no tienes acceso acceso al correo, no dispondrás de todos los datos y claves de acceso.
fr: Assurez-vous d'avoir accès à l'adresse e-mail répertoriée en tant que titulaire.
nl: Zorg ervoor dat u toegang hebt tot het e-mailadres dat wordt vermeld als de registrant.
pl: Upewnij się, że masz dostęp do adresu e-mail wymienionego jako rejestrujący.
pt: Certifique-se de ter acesso ao endereço de e-mail listado como registrante.

source: Please ensure you have saved any changes before testing the connection.
bg: Моля, уверете се, че сте запазили промените, преди да тествате връзката.
de: Bitte stellen Sie sicher, dass Sie alle Änderungen gespeichert haben, bevor Sie die Verbindung testen.
es: Asegúrese de haber guardado los cambios antes de probar la conexión.
es_ni: Por favor, asegúrese de que ha guardado cualquier cambio antes de probar la conexión.
fr: Assurez-vous d'avoir enregistré toutes les modifications avant de tester la connexion.
nl: Zorg ervoor dat je alle wijzigingen hebt opgeslagen voordat je de verbinding test.
pl: Upewnij się, że zapisałeś wszelkie zmiany przed przetestowaniem połączenia.
pt: Certifique-se de ter salvo todas as alterações antes de testar a conexão.

source: Please ensure your domain is not locked.
bg: Моля, уверете се, че домейнът ви не е заключен.
de: Bitte stellen Sie sicher, dass Ihre Domain nicht gesperrt ist.
es: Asegúrese de que su dominio no esté bloqueado.
es_ni: Por favor, asegúrate de que tu dominio no esté bloqueado desde tu registrador actual.
fr: Assurez-vous que votre domaine n'est pas verrouillé.
nl: Zorg ervoor dat je domein niet is vergrendeld.
pl: Upewnij się, że Twoja domena nie jest zablokowana.
pt: Certifique-se de que seu domínio não esteja bloqueado.

source: Please enter a valid credit card.
bg: Моля, въведете валидна кредитна карта.
de: Bitte geben Sie eine gültige Kreditkarte ein.
es: Introduce una tarjeta de crédito válida.
es_ni: Por favor, introduzca una tarjeta de crédito válida.
fr: Veuillez saisir une carte de crédit valide.
nl: Voer een geldige creditcard in.
pl: Wprowadź prawidłową kartę kredytową.
pt: Insira um cartão de crédito válido.

source: Please enter a valid email address.
bg: Моля, въведете валиден имейл адрес.
de: Bitte geben Sie eine gültige E-mail Adresse ein.
es: Por favor ingrese una dirección de correo electrónico válida.
es_ni: Por favor, introduce una dirección de correo electrónico válida.
fr: Veuillez entrer une adresse mail valide.
nl: Vul een geldig e-mail adres in.
pl: Podaj prawidłowy adres e-mail.
pt: Por favor, digite um endereço de e-mail válido.

source: Please enter any additional comments about your service below:
bg: Моля, въведете допълнителни коментари за вашата услуга по-долу:
de: Bitte geben Sie unten weitere Kommentare zu Ihrem Service ein:
es: Escriba a continuación cualquier comentario adicional sobre su servicio:
es_ni: Por favor, introduzca a continuación cualquier comentario adicional sobre tu servicio:
fr: Veuillez saisir ci-dessous tout commentaire supplémentaire concernant votre service :
nl: Voer hieronder eventuele aanvullende opmerkingen over uw service in:
pl: Prosimy o wpisanie dodatkowych uwag dotyczących usługi poniżej:
pt: Insira quaisquer comentários adicionais sobre seu serviço abaixo:

source: Please enter the EPP code for this domain
bg: Моля, въведете кода на ЕНП за този домейн
de: Bitte geben Sie den EPP-Code für diese Domain ein
es: Introduce el código EPP para este dominio
es_ni: Ingrese el código EPP para este dominio
fr: Veuillez saisir le code EPP pour ce domaine
nl: Voer de EPP-code voor dit domein in
pl: Wprowadź kod EPP dla tej domeny
pt: Insira o código EPP para este domínio

source: Please enter the URL of the image you would like displayed. The recommended dimensions are 150 x 50 px. PayPal now consider the image as a logo to display in the upper left corner.
bg: Моля, въведете URL адреса на изображението, което искате да се показва. Препоръчителните размери са 150 х 50 px. PayPal сега разгледа изображението като лого, за да се покаже в горния ляв ъгъл.
de: Bitte geben Sie die URL des Bildes ein, das angezeigt werden soll. Die empfohlenen Abmessungen sind 150 x 50 px. PayPal betrachtet das Bild nun als Logo, das in der oberen linken Ecke angezeigt werden soll.
es: Introduce la URL de la imagen que quieres que se muestre. Las dimensiones recomendadas son 150 x 50 px. PayPal ahora considera la imagen como un logotipo para mostrarlo en la esquina superior izquierda.
es_ni: Ingrese la URL de la imagen que desea mostrar. Las dimensiones recomendadas son 150 x 50 px. PayPal ahora considera la imagen como un logotipo para mostrar en la esquina superior izquierda.
fr: Entrez l'URL de l'image que vous souhaitez afficher. Les dimensions recommandées sont de 150 x 50 px. PayPal considère désormais l'image comme un logo à afficher dans le coin supérieur gauche.
nl: Voer de URL in van de afbeelding die je wilt weergeven. De aanbevolen afmetingen zijn 150 x 50 px. PayPal beschouwt de afbeelding nu als een logo dat in de linkerbovenhoek moet worden weergegeven.
pl: Wprowadź adres URL obrazu, który chcesz wyświetlić. Zalecane wymiary to 150 x 50 px. PayPal traktuje teraz obraz jako logo do wyświetlenia w lewym górnym rogu.
pt: Por favor, insira o URL da imagem que você gostaria que fosse exibida. As dimensões recomendadas são 150 x 50 px. O PayPal agora considera a imagem como um logotipo a ser exibido no canto superior esquerdo.

source: Please enter the path to your Linkpoint Digital Certificate.
bg: Моля, въведете пътя към вашия цифров сертификат на Linkpoint.
de: Bitte geben Sie den Pfad zu Ihrem Linkpoint Digital Certificate ein.
es: Introduzca la ruta de acceso a su certificado digital de Linkpoint.
es_ni: Por favor ingrese la ruta a tu Certificado Digital de LinkPoint.
fr: Entrez le chemin d'accès à votre certificat numérique Linkpoint.
nl: Voer het pad naar uw Linkpoint Digital Certificate in.
pl: Wprowadź ścieżkę do certyfikatu cyfrowego Linkpoint.
pt: Insira o caminho para o seu certificado digital Linkpoint.

source: Please enter your API Client ID.<br><b>Required to use the new API.</b><br>To get this value, you need to login to <a href="https://developer.paypal.com" target="_blank">https://developer.paypal.com</a> using your live PayPal account credentials and then follow the instructions below:<ul><li>Go to Dashboard > My Apps & Credentials</li><li>Go to REST API Apps > Create App</li><li>Enter a name for the app and generate an app</li><li>Once the App is generated, click on the App > Select "Live" mode and then you will see the live "Client ID" and "Secret"</li></ul><b>NOTE:</b> Make sure to create one app per each Clientexec installation you use, or it could lead to issues.
bg: Моля, въведете вашия API клиентски идентификационен номер. <br><b>Задължително е да използвате новия API.</b> <br>За да получите тази стойност, трябва да влезете в <a href="https://developer.paypal.com" target="_blank">https://developer.paypal.com</a> като използвате идентификационните данни на вашия акаунт в PayPal и след това следвайте инструкциите по-долу: <ul><li>Отидете на Табло > Моите приложения и идентификационни данни</li> <li>Отидете на REST API Apps > Създаване на приложение</li> <li>Въведете име за приложението и генерирайте приложение След като приложението се генерира, кликнете върху App > Изберете режим „Live“ и</li> <li>след това ще видите на живо „Client ID“ и „Secret“</li></ul> <b>ЗАБЕЛЕЖКА:</b> Уверете се, че създайте по едно приложение за всяка инсталация на Clientexec използвате, или това може да доведе до проблеми.
de: Bitte geben Sie Ihre API-Client-ID ein. <br><b>Erforderlich, um die neue API zu verwenden.</b> <br>Um diesen Wert zu erhalten, müssen Sie sich mit Ihren Live-Anmeldeinformationen für Ihr PayPal-Konto bei <a href="https://developer.paypal.com" target="_blank">https://developer.paypal.com</a> anmelden und dann die folgenden Anweisungen befolgen: <ul><li>Gehen Sie zu Dashboard > Meine Apps und Anmeldeinformationen</li> <li>Gehen Sie zu REST-API-Apps > App erstellen</li> <li>Geben Sie einen Namen für die App ein und generieren Sie eine App</li> <li>Sobald die App generiert ist, klicken Sie auf die App > Wählen Sie den „Live“ -Modus und dann werden die Live-„ Client-ID“ und „Secret“ angezeigt</li></ul>. <b>HINWEIS:</b> Stellen Sie sicher, dass Sie für jede Clientexec-Installation eine App erstellen Sie verwenden, oder es könnte zu Problemen führen.
es: Introduce tu ID de cliente de API. <br><b>Necesario para usar la nueva API.</b> <br>Para obtener este valor, debe iniciar sesión en <a href="https://developer.paypal.com" target="_blank">https://developer.paypal.com</a> con las credenciales de su cuenta PayPal activa y, a continuación, seguir las instrucciones que se indican a continuación: <ul><li>Vaya a Panel de control > Mis aplicaciones y credenciales</li> <li>> Aplicaciones de la API REST > Crear aplicación</li> <li>Introduzca un nombre para la aplicación y genere una aplicación</li> <li>Una vez que se haya generado la aplicación, haga clic en la aplicación > Seleccione el modo «En vivo» y, a continuación, verá el «ID de cliente» y el «Secreto» en vivo.</li></ul> <b>NOTA:</b> Asegúrese de crear una aplicación por cada instalación de Clientexec lo usas, o podría provocar problemas.
es_ni: Por favor, introduzca tu ID de cliente de la API.<br><b>Requerido para usar la nueva API.</b><br>Para obtener este valor, debe iniciar sesión en <a href="https://developer.paypal.com" target="_blank">https://developer.paypal.com</a> utilizando las credenciales de tu cuenta real de PayPal y luego seguir las instrucciones a continuación:<ul><li>Vaya a Dashboard &gt; Mis aplicaciones y credenciales</li><li>Ir a REST API Apps &gt; Crear aplicación</li><li>Introduce un nombre para la aplicación y genera una aplicación</li><li>Una vez generada la aplicación, haz clic en la aplicación &gt; Selecciona el modo "En vivo" y entonces verás el "ID de cliente" y "Secreto" en vivo</li></ul><b>NOTA:</b> Asegúrate de crear una aplicación por cada instalación de Clientexec que utilices, o podría dar lugar a problemas.
fr: Entrez votre identifiant client API. <br><b>Nécessaire pour utiliser la nouvelle API.</b> <br>Pour obtenir cette valeur, vous devez vous connecter à <a href="https://developer.paypal.com" target="_blank">https://developer.paypal.com</a> à l'aide des informations d'identification de votre compte PayPal réel, puis suivre les instructions ci-dessous : <ul><li>Accédez au Tableau de bord > Mes applications et informations d'identification</li> <li>Accédez à l'API REST > Applications > Créer</li> <li><li>une application. Entrez un nom pour l'application et générez une</li> application. Une fois l'application générée, cliquez sur l'application > Sélectionnez le mode « Live » et « Secret » en direct. <b>REMARQUE :</b> Assurez-vous de créer une application par client</li></ul>. installation vous utilisez, ou cela pourrait entraîner des problèmes.
nl: Voer uw API-client-ID in. <br><b>Vereist om de nieuwe API te gebruiken. </b><br>Om deze waarde te verkrijgen, moet u inloggen op <a href="https://developer.paypal.com" target="_blank"> https://developer.paypal.com </a> met de inloggegevens van uw PayPal-account en vervolgens de onderstaande instructies volgen: <ul> <li> Ga naar Dashboard > Mijn apps en inloggegevens </li> <li> Ga naar REST API-apps > App aanmaken </li> <li> Voer een naam in voor de app en genereer een app </li> <li> Zodra de app is gegenereerd, klikt u op de app > Selecteer de modus „Live” en dan ziet u de live „Client ID” en „Secret” </li> </ul> <b>OPMERKING: </b> Zorg ervoor dat u één app maakt voor elke Clientexec-installatie die u gebruikt, anders kan dit tot problemen leiden.
pl: Wprowadź swój identyfikator klienta API. <br><b>Wymagane do korzystania z nowego API. </b><br>Aby uzyskać tę wartość, musisz zalogować się do <a href="https://developer.paypal.com" target="_blank"> https://developer.paypal.com </a> przy użyciu danych uwierzytelniających konta PayPal na żywo, a następnie postępuj zgodnie z poniższymi instrukcjami: <ul> <li> Przejdź do Pulpit nawigacyjny > Moje aplikacje i poświadczenia </li> <li> Przejdź do REST API Apps > Utwórz aplikację </li> <li> Wprowadź nazwę aplikacji i wygeneruj aplikację </li> <li> Po wygenerowaniu aplikacji kliknij Aplikacja> Wybierz tryb „Na żywo”, a następnie zobaczysz na żywo „Identyfikator klienta” i „Sekret” </li> </ul> <b>UWAGA: </b> Pamiętaj, aby utworzyć jedną aplikację na każdą używaną instalację Clientexec, w innym przypadku może to prowadzić do problemów.
pt: Insira seu ID de cliente da API. <br><b>Necessário para usar a nova API. </b><br>Para obter esse valor, você precisa fazer login em <a href="https://developer.paypal.com" target="_blank"> https://developer.paypal.com </a> usando suas credenciais de conta ativa do PayPal e seguir as instruções abaixo: <ul> <li> Vá para Painel > Meus aplicativos e credenciais </li> <li> Vá para Aplicativos da API REST > Criar aplicativo </li> <li> Digite um nome para o aplicativo e gere um aplicativo </li> <li> Depois que o aplicativo for gerado, clique no aplicativo > Selecione o modo “Ao vivo” e você verá o “ID do cliente” e o “Segredo” ao vivo </li> </ul> <b>NOTA: </b> Certifique-se de criar um aplicativo para cada instalação do Clientexec que você usa, ou isso pode causar problemas.

source: Please enter your API Key for your Onebip here. The API Key can be set under the "My Account" section of your Onebip account.
bg: Моля, въведете вашия API ключ за вашия Onebip тук. Ключът за API може да бъде зададен в секцията „Моят акаунт“ на вашия акаунт в Onebip.
de: Bitte gib hier deinen API-Schlüssel für deinen Onebip ein. Der API-Schlüssel kann im Bereich „Mein Konto“ Ihres Onebip-Kontos festgelegt werden.
es: Introduzca aquí su clave de API para su Onebip. La clave de API se puede configurar en la sección «Mi cuenta» de su cuenta de Onebip.
es_ni: Por favor, introduzca tu clave API para tu Onebip aquí. La clave API se puede configurar en la sección "Mi cuenta" de tu cuenta de Onebip.
fr: Veuillez saisir votre clé API pour votre Onebip ici. La clé API peut être définie dans la section « Mon compte » de votre compte Onebip.
nl: Voer hier je API-sleutel voor je Onebip in. De API-sleutel kan worden ingesteld in het gedeelte „Mijn account” van uw Onebip-account.
pl: Wprowadź tutaj swój klucz API dla swojego Onebip. Klucz API można ustawić w sekcji „Moje konto” na koncie Onebip.
pt: Por favor, insira sua chave de API para seu Onebip aqui. A chave de API pode ser definida na seção “Minha conta” da sua conta Onebip.

source: Please enter your API Password.<br><b>Required to do refunds or cancel subscriptions.</b>
bg: Моля, въведете паролата си за API. <br><b>Задължително за възстановяване на суми или анулиране на абонаменти.</b>
de: Bitte geben Sie Ihr API-Passwort ein. <br><b>Erforderlich, um Rückerstattungen vorzunehmen oder Abonnements zu kündigen.</b>
es: Introduce tu contraseña de API. <br><b>Necesario para hacer reembolsos o cancelar suscripciones.</b>
es_ni: Por favor, introduce tu contraseña de la API.<br><b>Requerido para hacer reembolsos o cancelar suscripciones.</b>
fr: Entrez votre mot de passe API. <br><b>Nécessaire pour effectuer des remboursements ou annuler des abonnements.</b>
nl: Voer uw API-wachtwoord in. <br><b>Vereist om terugbetalingen te doen of abonnementen te annuleren. </b>
pl: Wprowadź swoje hasło API. <br><b>Wymagane do zwrotu pieniędzy lub anulowania subskrypcji. </b>
pt: Por favor, insira sua senha de API. <br><b>Obrigatório para fazer reembolsos ou cancelar assinaturas. </b>
