Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Set this to the xml.php of your phpSysInfo
bg: Задайте това на xml.php на вашия phpsySinfo
de: Setze das auf die xml.php deiner phpSysInfo
es: Configure esto en el xml.php de su phpSysInfo
es_ni: Ponga esto en el xml.php de tu phpSysInfo
fr: Définissez ceci sur le fichier xml.php de votre PHPysInfo
nl: Stel dit in op de xml.php van je phpSysInfo
pl: Ustaw to na xml.php swojego PHPsysInfo
pt: Defina isso para o xml.php do seu phpSysInfo

source: Set to priority
bg: Задаване на приоритет
de: Auf Priorität setzen
es: Establecer como prioridad
es_ni: Establezca la prioridad
fr: Régler sur la priorité
nl: Prioriteit instellen
pl: Ustaw na priorytet
pt: Definir como prioridade

source: Set to type
bg: Задаване на тип
de: Auf Typ setzen
es: Definir para escribir
es_ni: Poner a escribir
fr: Régler pour taper
nl: Instellen om te typen
pl: Ustaw na typ
pt: Definir para digitar

source: Set your default currency here.
bg: Задайте валутата по подразбиране тук.
de: Stellen Sie hier Ihre Standardwährung ein.
es: Defina aquí su divisa predeterminada.
es_ni: Establezca su moneda predeterminada aquí.
fr: Définissez votre devise par défaut ici.
nl: Stel hier je standaardvaluta in.
pl: Tutaj ustaw domyślną walutę.
pt: Defina sua moeda padrão aqui.

source: Sets the number of emails that will be sent each time this service is triggered. Leave this blank to not have a limit.
bg: Задава броя на имейлите, които ще се изпращат всеки път, когато тази услуга се задейства. Оставете това празно, за да нямате ограничение.
de: Legt die Anzahl der E-Mails fest, die jedes Mal gesendet werden, wenn dieser Dienst ausgelöst wird. Lassen Sie dieses Feld leer, um kein Limit zu haben.
es: Establece el número de correos electrónicos que se enviarán cada vez que se active este servicio. Déjelo en blanco para que no haya un límite.
es_ni: Establece el número de correos electrónicos que se enviarán cada vez que se active este servicio. Deje este espacio en blanco para no tener un límite.
fr: Définit le nombre d'e-mails qui seront envoyés chaque fois que ce service est déclenché. Laissez ce champ vide pour ne pas avoir de limite.
nl: Stelt het aantal e-mails in dat wordt verzonden telkens wanneer deze service wordt geactiveerd. Laat dit veld leeg om geen limiet te hebben.
pl: Ustawia liczbę wiadomości e-mail, które będą wysyłane za każdym razem, gdy ta usługa zostanie uruchomiona. Pozostaw to pole puste, aby nie mieć limitu.
pt: Define o número de e-mails que serão enviados sempre que esse serviço for acionado. Deixe isso em branco para não ter um limite.

source: Setting allows FraudLabs Pro slients to check orders for fraud.
bg: Настройката позволява на FraudLabs Pro slients да проверяват поръчки за измама.
de: Diese Einstellung ermöglicht es FraudLabs Pro-Kunden, Bestellungen auf Betrug zu überprüfen.
es: La configuración permite a los clientes de FraudLabs Pro comprobar si los pedidos están fraudulentos.
es_ni: La configuración permite a los clientes de FraudLabs Pro comprobar si hay fraude en los pedidos.
fr: Ce paramètre permet aux clients de FraudLabs Pro de vérifier que les commandes ne sont pas frauduleuses.
nl: Met deze instelling kunnen klanten van FraudLabs Pro bestellingen controleren op fraude.
pl: Ustawienie umożliwia slientom FraudLabs Pro sprawdzanie zamówień pod kątem oszustwa.
pt: A configuração permite que os silenciadores do FraudLabs Pro verifiquem se há fraude nos pedidos.

source: Setting allows MaxMind clients to check orders for fraud.
bg: Настройката позволява на клиентите на MaxMind да проверяват поръчки за измами.
de: Diese Einstellung ermöglicht es MaxMind-Kunden, Bestellungen auf Betrug zu überprüfen.
es: La configuración permite a los clientes de MaxMind comprobar si los pedidos están fraudulentos.
es_ni: La configuración permite a los clientes de MaxMind comprobar si hay fraude en los pedidos.
fr: Ce paramètre permet aux clients de MaxMind de vérifier que les commandes ne sont pas frauduleuses.
nl: Met de instelling kunnen MaxMind-klanten bestellingen controleren op fraude.
pl: Ustawienie umożliwia klientom MaxMind sprawdzanie zamówień pod kątem oszustwa.
pt: A configuração permite que os clientes da MaxMind verifiquem se há fraudes nos pedidos.

source: Setting this package as recurring will allow you to set a billing cycle and additional billing information.
bg: Задаването на този пакет като повтарящ се ще ви позволи да зададете цикъл на фактуриране и допълнителна информация за таксуване.
de: Wenn Sie dieses Paket als wiederkehrend festlegen, können Sie einen Abrechnungszeitraum und zusätzliche Abrechnungsinformationen festlegen.
es: Si configuras este paquete como recurrente, podrás establecer un ciclo de facturación e información de facturación adicional.
es_ni: Configurar este servicio como recurrente le permitirá establecer un ciclo de facturación e información de facturación adicional.
fr: Le fait de définir ce forfait comme récurrent vous permettra de définir un cycle de facturation et des informations de facturation supplémentaires.
nl: Als je dit pakket instelt als terugkerend, kun je een factureringscyclus en aanvullende factuurgegevens instellen.
pl: Ustawienie tego pakietu jako cyklicznego pozwoli Ci ustawić cykl rozliczeniowy i dodatkowe informacje rozliczeniowe.
pt: Definir esse pacote como recorrente permitirá que você defina um ciclo de cobrança e informações adicionais de cobrança.

source: Setting updated successfully
bg: Настройката се актуализира успешно
de: Einstellung wurde erfolgreich aktualisiert
es: La configuración se actualizó correctamente
es_ni: La configuración se actualizó con éxito
fr: Paramètre mis à jour avec succès
nl: Instelling succesvol bijgewerkt
pl: Ustawienie zaktualizowane pomyślnie
pt: Configuração atualizada com sucesso

source: Settings
bg: Настройки
de: Einstellungen
es: Ajustes
es_ni: Configuración
nl: Instellingen
pl: Ustawienia
pt: Configurações

source: Settings are divided into their appropriate group. For detailed descriptions and assistance make sure to use
bg: Настройките са разделени на съответната им група. За подробни описания и помощ не забравяйте да използвате
de: Die Einstellungen sind in die entsprechenden Gruppen unterteilt. Für detaillierte Beschreibungen und Unterstützung verwenden Sie bitte
es: Los ajustes se dividen en el grupo correspondiente. Para obtener descripciones detalladas y asistencia, asegúrese de utilizar
es_ni: Los ajustes se dividen en su grupo apropiado. Para obtener descripciones detalladas y asistencia, asegúrese de usar
fr: Les paramètres sont divisés dans le groupe approprié. Pour des descriptions détaillées et une assistance, assurez-vous d'utiliser
nl: De instellingen zijn onderverdeeld in de juiste groep. Voor gedetailleerde beschrijvingen en hulp, zorg ervoor dat u
pl: Ustawienia są podzielone na odpowiednią grupę. Aby uzyskać szczegółowe opisy i pomoc, upewnij się, że używasz
pt: As configurações são divididas em seu grupo apropriado. Para obter descrições detalhadas e assistência, certifique-se de usar

source: Settings determine how Clientexec should work with IP management
bg: Настройките определят как Clientexec трябва да работи с управлението на IP
de: Die Einstellungen legen fest, wie Client.exec mit der IP-Verwaltung arbeiten soll.
es: La configuración determina cómo debe funcionar Clientexec con la administración de IP
es_ni: La configuración determina cómo debe funcionar Clientexec con la administración de IP
fr: Les paramètres déterminent comment Clientexec doit fonctionner avec la gestion IP
nl: Instellingen bepalen hoe Clientexec moet werken met IP-beheer
pl: Ustawienia określają sposób, w jaki Clientexec powinien współpracować z zarządzaniem IP
pt: As configurações determinam como o Clientexec deve trabalhar com o gerenciamento de IP

source: Settings determine how Clientexec should work with IP management.
bg: Настройките определят как Clientexec трябва да работи с управлението на IP.
de: Die Einstellungen legen fest, wie Clientexec mit der IP-Verwaltung arbeiten soll.
es: La configuración determina cómo debe funcionar Clientexec con la administración de IP.
es_ni: La configuración determina cómo debe funcionar Clientexec con la administración de IP.
fr: Les paramètres déterminent comment Clientexec doit fonctionner avec la gestion IP.
nl: De instellingen bepalen hoe Clientexec moet werken met IP-beheer.
pl: Ustawienia określają sposób, w jaki Clientexec powinien współpracować z zarządzaniem IP.
pt: As configurações determinam como o Clientexec deve trabalhar com o gerenciamento de IP.

source: Setup
bg: Настройвам
de: Einrichtung
es: Configuración
es_ni: Configuración
fr: Paramétrage
nl: Opstelling
pl: Konfiguracja
pt: Configuração

source: Setup Fee
bg: Такса за настройка
de: Einrichtungsgebühr
es: Cuota de instalación
es_ni: Cuota Instalación
fr: Frais d'installation
nl: Installatiekosten
pl: Opłata konfiguracyjna
pt: Taxa de configuração

source: Setup Fee:
bg: Такса за настройка:
de: Einrichtungsgebühr:
es: Cuota de instalación:
es_ni: Tarifa de instalación:
fr: Frais d'installation :
nl: Installatiekosten:
pl: Opłata konfiguracyjna:
pt: Taxa de instalação:

source: Setup Price Per Unit
bg: Цена за настройка на единица
de: Preis pro Einheit einrichten
es: Precio de configuración por unidad
es_ni: Precio de preparación por unidad
fr: Prix d'installation par unité
nl: Instelprijs per eenheid
pl: Cena konfiguracji za jednostkę
pt: Preço de configuração por unidade

source: Setup fee
bg: Такса за настройка
de: Einrichtungsgebühr
es: Cuota de instalación
es_ni: Cuota de configuración
fr: Frais d'installation
nl: Installatiekosten
pl: Opłata konfiguracyjna
pt: Taxa de configuração

source: Setup how you want to manage your support department
bg: Настройте как искате да управлявате отдела си за поддръжка
de: Richten Sie ein, wie Sie Ihre Support-Abteilung verwalten möchten
es: Configura cómo quieres gestionar tu departamento de soporte
es_ni: Configure cómo quiere gestionar tu departamento de soporte
fr: Configurez la façon dont vous souhaitez gérer votre service d'assistance
nl: Stel in hoe je je supportafdeling wilt beheren
pl: Skonfiguruj sposób zarządzania działem wsparcia
pt: Configure como você deseja gerenciar seu departamento de suporte

source: Share Feedback
bg: Сподели Обратна връзка
de: Feedback teilen
es: Compartir comentarios
es_ni: Compartir comentarios
fr: Partager des commentaires
nl: Feedback delen
pl: Podziel się opinią
pt: Compartilhe seu feedback

source: Share Your Feedback
bg: Споделете отзивите си
de: Teile dein Feedback
es: Comparta sus comentarios
es_ni: Compartan sus comentarios
fr: Partagez vos commentaires
nl: Deel je feedback
pl: Podziel się swoją opinią
pt: Compartilhe seu feedback

source: Shared IP
bg: Споделен IP
de: Geteilte IP
es: IP compartida
es_ni: IP compartida
fr: IP partagée
nl: Gedeeld IP-adres
pl: Współdzielony adres IP
pt: IP compartilhado

source: Sharing a picture will help us understand your question even more
bg: Споделянето на снимка ще ни помогне да разберем въпроса ви още повече
de: Wenn Sie ein Bild teilen, können wir Ihre Frage noch besser verstehen
es: Compartir una imagen nos ayudará a entender tu pregunta aún más
es_ni: Compartir una imagen nos ayudará a comprender mejor su pregunta aún más
fr: Le partage d'une photo nous aidera à mieux comprendre votre question
nl: Door een foto te delen, kunnen we uw vraag nog beter begrijpen
pl: Udostępnienie zdjęcia pomoże nam jeszcze lepiej zrozumieć Twoje pytanie
pt: Compartilhar uma foto nos ajudará a entender ainda mais sua pergunta

source: Show
bg: Покажи
de: Zeige
es: Mostrar
es_ni: Mostrar
fr: Afficher
nl: Vertoon
pl: Pokaż
pt: Mostra

source: Show Captcha on Forgot Password Page
bg: Покажи Captcha на забравена парола страница
de: Captcha auf der Seite „Passwort vergessen“ anzeigen
es: Mostrar Captcha en la página de contraseña olvidada
es_ni: Mostrar Captcha en la página de contraseña olvidada
fr: Afficher le Captcha sur la page de mot de passe oublié
nl: Captcha tonen op de pagina Wachtwoord vergeten
pl: Pokaż Captcha na stronie Zapomniałem hasła
pt: Mostrar Captcha na página Esqueci minha senha

source: Show Captcha on KB Article Comments
bg: Покажи Captcha на KB Член Коментари
de: Captcha in KB-Artikelkommentaren anzeigen
es: Mostrar Captcha en los comentarios del artículo de KB
es_ni: Mostrar Captcha en los comentarios del artículo de KB
fr: Afficher le Captcha dans les commentaires de l'article KB
nl: Captcha op KB-artikelen weergeven | Opmerkingen
pl: Pokaż Captcha na KB Komentarze do artykułu
pt: Mostrar Captcha nos comentários do artigo da KB

source: Show Captcha on Login Page
bg: Показване на Captcha на страницата за вход
de: Captcha auf der Anmeldeseite anzeigen
es: Mostrar Captcha en la página de inicio de sesión
es_ni: Mostrar Captcha en la página de inicio de sesión
fr: Afficher le Captcha sur la page de connexion
nl: Captcha op de aanmeldingspagina tonen
pl: Pokaż Captcha na stronie logowania
pt: Mostrar Captcha na página de login

source: Show Captcha on Register Page
bg: Показване на Captcha на страницата за регистрация
de: Captcha auf der Registrierungsseite anzeigen
es: Mostrar Captcha en la página de registro
es_ni: Mostrar Captcha en la página de registro
fr: Afficher le Captcha sur la page de registre
nl: Captcha op de registratiepagina weergeven
pl: Pokaż Captcha na stronie rejestracji
pt: Mostrar Captcha na página de registro

source: Show Captcha on Signup Page
bg: Показване на Captcha на страницата за регистрация
de: Captcha auf der Anmeldeseite anzeigen
es: Mostrar Captcha en la página de registro
es_ni: Mostrar Captcha en la página de registro
fr: Afficher le Captcha sur la page d'inscription
nl: Captcha weergeven op de aanmeldingspagina
pl: Pokaż Captcha na stronie rejestracji
pt: Mostrar Captcha na página de inscrição

source: Show Captcha on Submit Ticket Page
bg: Покажи Captcha на страницата за изпращане на билети
de: Captcha auf der Seite „Ticket einreichen“ anzeigen
es: Mostrar Captcha en la página de envío de entradas
es_ni: Mostrar el Captcha en la página de Enviar ticket
fr: Afficher le Captcha sur la page d'envoi du ticket
nl: Captcha weergeven op de pagina Ticket verzenden
pl: Pokaż Captcha na stronie Prześlij bilet
pt: Mostrar Captcha na página de envio do ticket

source: Show Currency Code
bg: Покажи кода на валутата
de: Währungscode anzeigen
es: Mostrar código de divisa
es_ni: Mostrar el código de moneda
fr: Afficher le code de devise
nl: Valutacode tonen
pl: Pokaż kod waluty
pt: Mostrar código da moeda

source: Show Discounted Pricing in Billing Cycle Selector
bg: Показване на намалените цени в селектора на цикъла на фактуриране
de: Ermäßigte Preise in der Abrechnungszyklusauswahl anzeigen
es: Mostrar precios con descuento en el selector de ciclos de facturación
es_ni: Mostrar precio con descuento en el selector de ciclo de facturación
fr: Afficher les prix réduits dans le sélecteur de cycle de facturation
nl: Kortingsprijzen weergeven in de Billing Cycle Selector
pl: Pokaż obniżone ceny w selektorze cykli rozliczeniowych
pt: Mostrar preços com desconto no seletor de ciclo de cobrança

source: Show Execution Time
bg: Показване на времето за изпълнение
de: Ausführungszeit anzeigen
es: Mostrar tiempo de ejecución
es_ni: Mostrar Tiempo de Ejecución
fr: Afficher le temps d'exécution
nl: Uitvoeringstijd weergeven
pl: Pokaż czas wykonania
pt: Mostrar tempo de execução

source: Show Facebook Button
bg: Показване на Facebook бутон
de: Facebook-Button anzeigen
es: Mostrar botón de Facebook
es_ni: Mostrar botón de Facebook
fr: Afficher le bouton Facebook
nl: Facebook-knop weergeven
pl: Pokaż przycisk Facebook
pt: Mostrar botão do Facebook

source: Show Facebook Share Button when Finalizing Checkout. Note that this requires to have an APP ID with Facebook.
bg: Показване на Facebook бутона за споделяне при финализиране на поръчката. Имайте предвид, че това изисква да имате APP ID с Facebook.
de: Zeigen Sie die Facebook-Schaltfläche zum Teilen an, wenn Sie den Checkout abschließen. Beachten Sie, dass hierfür eine APP-ID bei Facebook erforderlich ist.
es: Muestre el botón Compartir de Facebook al finalizar el pago. Tenga en cuenta que esto requiere tener una ID de aplicación con Facebook.
es_ni: Mostrar el botón Compartir de Facebook al finalizar el pago. Tenga en cuenta que esto requiere tener una ID de aplicación con Facebook.
fr: Afficher le bouton de partage Facebook lors de la finalisation du paiement. Notez que cela nécessite un identifiant d'application avec Facebook.
nl: Toon de Facebook-deelknop bij het afronden van de checkout. Houd er rekening mee dat hiervoor een APP-ID bij Facebook vereist is.
pl: Pokaż przycisk udostępniania na Facebooku podczas finalizowania płatności. Pamiętaj, że wymaga to posiadania identyfikatora aplikacji na Facebooku.
pt: Mostre o botão de compartilhamento do Facebook ao finalizar a compra. Observe que isso requer um ID de aplicativo com o Facebook.

source: Show Global Series Separately
bg: Отделно показване на глобалните серии
de: Globale Serien separat anzeigen
es: Mostrar series globales por separado
es_ni: Mostrar la serie global por separado
fr: Afficher les séries mondiales séparément
nl: Global Series afzonderlijk weergeven
pl: Pokaż serię globalną osobno
pt: Exibir séries globais separadamente

source: Show Product Addons
bg: Показване на добавките за продукти
de: Produkt-Addons anzeigen
es: Mostrar complementos de productos
es_ni: Mostrar complementos de servicios
fr: Afficher les extensions du produit
nl: Productaanvoegingen weergeven
pl: Pokaż dodatki do produktów
pt: Mostrar complementos do produto

source: Show Terms and Conditions
bg: Покажи Общите условия
de: Allgemeine Geschäftsbedingungen anzeigen
es: Mostrar términos y condiciones
es_ni: Mostrar Términos y Condiciones
fr: Afficher les termes et conditions
nl: Algemene voorwaarden weergeven
pl: Pokaż zasady i warunki
pt: Mostrar termos e condições

source: Show Twitter Button
bg: Показване на бутона за туитър
de: Twitter-Button anzeigen
es: Mostrar botón de Twitter
es_ni: Mostrar botón de Twitter
fr: Afficher le bouton Twitter
nl: Twitter-knop weergeven
pl: Pokaż przycisk Twitter
pt: Mostrar botão do Twitter

source: Show Twitter Button on Excellent Feedback
bg: Показване на бутона Twitter на отлична обратна връзка
de: Twitter-Button bei exzellentem Feedback anzeigen
es: Mostrar el botón de Twitter en comentarios excelentes
es_ni: Mostrar el botón de Twitter en "Excellent Feedback"
fr: Afficher le bouton Twitter en cas d'excellent feedback
nl: Twitter-knop weergeven bij uitstekende feedback
pl: Pokaż przycisk Twitter na doskonałej opinii
pt: Mostrar botão do Twitter em caso de feedback excelente

source: Show Twitter Button when Finalizing Checkout
bg: Показване на бутона Twitter при финализиране на поръчката
de: Twitter-Button anzeigen, wenn der Checkout abgeschlossen ist
es: Mostrar el botón de Twitter al finalizar el pago
es_ni: Mostrar el botón de Twitter al finalizar la compra
fr: Afficher le bouton Twitter lors de la finalisation du paiement
nl: Twitter-knop tonen bij het afronden van de checkout
pl: Pokaż przycisk Twitter podczas finalizowania płatności
pt: Mostrar botão do Twitter ao finalizar a compra

source: Show Twitter Button when a client rates a support ticket as excellent
bg: Показване на бутона Twitter, когато клиент цени билет за поддръжка като отличен
de: Twitter-Button anzeigen, wenn ein Kunde ein Support-Ticket als ausgezeichnet bewertet
es: Mostrar el botón de Twitter cuando un cliente califique un ticket de soporte como excelente
es_ni: Mostrar el botón de Twitter cuando un cliente califica un ticket de soporte como excelente
fr: Afficher le bouton Twitter lorsqu'un client estime qu'un ticket d'assistance est excellent
nl: Laat de Twitter-knop zien wanneer een klant een supportticket als uitstekend beoordeelt
pl: Pokaż przycisk Twittera, gdy klient ocenia bilet pomocy technicznej jako doskonały
pt: Mostrar o botão do Twitter quando um cliente classifica um ticket de suporte como excelente

source: Show expanded menu for Settings
bg: Показване на разширено меню за Настройки
de: Erweitertes Menü für Einstellungen anzeigen
es: Mostrar menú ampliado para ajustes
es_ni: Mostrar el menú ampliado de Ajustes
fr: Afficher le menu étendu pour les paramètres
nl: Uitgevouwen menu voor Instellingen tonen
pl: Pokaż rozwinięte menu dla Ustawienia
pt: Mostrar menu expandido para Configurações

source: Show in admin lists
bg: Показване в администраторски списъци
de: In Admin-Listen anzeigen
es: Mostrar en las listas de administradores
es_ni: Mostrar en las listas de administración
fr: Afficher dans les listes d'administrateurs
nl: In beheerderslijsten weergeven
pl: Pokaż na listach administratorów
pt: Mostrar nas listas de administradores

source: Show in portal lists
bg: Показване в списъците с портали
de: In Portallisten anzeigen
es: Mostrar en las listas del portal
es_ni: Mostrar en las listas del portal
fr: Afficher dans les listes du portail
nl: In portaallijsten weergeven
pl: Pokaż na listach portalu
pt: Mostrar nas listas do portal

source: Show in signup form?
bg: Показване във формуляра за регистрация?
de: Im Anmeldeformular anzeigen?
es: ¿Mostrar en el formulario de registro?
es_ni: ¿Mostrar en el formulario de inscripción?
fr: Afficher dans le formulaire d'inscription ?
nl: Op het aanmeldingsformulier weergeven?
pl: Pokaż w formularzu rejestracyjnym?
pt: Mostrar no formulário de inscrição?

source: Show state changes
bg: Показване на промените в състоянието
de: Statusänderungen anzeigen
es: Mostrar cambios de estado
es_ni: Mostrar los cambios de estado
fr: Afficher les changements d'état
nl: Statuswijzigingen weergeven
pl: Pokaż zmiany stanu
pt: Mostrar mudanças de estado

source: Show stock level in order form?
bg: Показване на нивото на запасите във формуляра за поръчка?
de: Lagerbestand im Bestellformular anzeigen?
es: ¿Mostrar el nivel de existencias en el formulario de pedido?
es_ni: ¿Mostrar el nivel de existencias en el formulario de pedido?
fr: Afficher le niveau de stock sur le formulaire de commande ?
nl: Voorraadniveau in bestelformulier weergeven?
pl: Pokaż poziom zapasów w formularzu zamówienia?
pt: Mostrar nível de estoque no formulário de pedido?

source: Show ticket reply box on top
bg: Показване на полето за отговор на билета отгоре
de: Ticketantwortfeld oben anzeigen
es: Mostrar cuadro de respuesta al ticket en la parte superior
es_ni: Mostrar el cuadro de respuesta de la entrada en la parte superior
fr: Afficher la boîte de réponse au ticket en haut
nl: Toon het antwoordvak van het ticket bovenaan
pl: Pokaż pole odpowiedzi na bilet na górze
pt: Mostrar caixa de resposta do ticket na parte superior

source: Shows stylish boxes for most used actions plus any active public snapins
bg: Показва стилни кутии за най-използваните действия плюс всички активни публични snapins
de: Zeigt elegante Boxen für die am häufigsten verwendeten Aktionen sowie alle aktiven öffentlichen Snapins
es: Muestra cuadros elegantes para las acciones más utilizadas, además de cualquier complemento público activo
es_ni: Muestra cajas elegantes para la mayoría de las acciones usadas, además de cualquier instantánea pública activa
fr: Affiche des boîtes élégantes pour les actions les plus utilisées, ainsi que tous les snapins publics actifs
nl: Toont stijlvolle vakken voor de meest gebruikte acties plus alle actieve openbare modules
pl: Pokazuje stylowe pola dla najczęściej używanych akcji oraz wszelkie aktywne przystawki publiczne
pt: Mostra caixas elegantes para as ações mais usadas, além de quaisquer snapins públicos ativos

source: Shutdown
bg: Изключване
de: Herunterfahren
es: Apagar
fr: Arrêt
pl: Zamknięcie
pt: Desligar
