Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Enter the number of days before a domain expires that Clientexec should send a renewal notification. Separate numbers with a comma.
bg: Въведете броя дни преди изтичането на домейна, че Clientexec трябва да изпрати уведомление за подновяване. Отделни номера със запетая.
de: Geben Sie an, wie viele Tage vor Ablauf einer Domain Clientexec eine Verlängerungsbenachrichtigung senden soll. Trennen Sie Zahlen durch ein Komma.
es: Introduzca el número de días antes de que caduque un dominio para que Clientexec envíe una notificación de renovación. Separe los números con una coma.
es_ni: Introduzca el número de días antes de la expiración de un dominio que Clientexec debe enviar una notificación de renovación. Separe los números con una coma.
fr: Entrez le nombre de jours avant l'expiration d'un domaine pendant lesquels Clientexec doit envoyer une notification de renouvellement. Séparez les chiffres par une virgule.
nl: Voer het aantal dagen voordat een domein verloopt in dat Clientexec een verlengingsmelding moet sturen. Cijfers van elkaar scheiden met een komma.
pl: Wprowadź liczbę dni przed wygaśnięciem domeny, przez które Clientexec powinien wysłać powiadomienie o odnowieniu. Oddzielne liczby przecinkiem.
pt: Insira o número de dias antes da expiração de um domínio para que o Clientexec envie uma notificação de renovação. Separe os números com uma vírgula.

source: Enter the number of knowledgebase articles to show as top questions when a ticket type is selected when submitting a new ticket.
bg: Въведете броя статии от базата знания, за да покажете като топ въпроси, когато е избран тип билет при подаване на нов билет.
de: Geben Sie die Anzahl der Knowledgebase-Artikel ein, die als Top-Fragen angezeigt werden sollen, wenn beim Einreichen eines neuen Tickets ein Tickettyp ausgewählt wird.
es: Introduzca el número de artículos de la base de conocimiento que se mostrarán como preguntas principales al seleccionar un tipo de ticket al enviar un nuevo ticket.
es_ni: Introduzca el número de artículos de la base de conocimientos para que aparezcan como preguntas principales cuando se selecciona un tipo de billete al presentar un nuevo billete.
fr: Entrez le nombre d'articles de la base de connaissances à afficher en tant que questions principales lorsqu'un type de ticket est sélectionné lors de la soumission d'un nouveau ticket.
nl: Voer het aantal artikelen in de kennisbank in dat als belangrijkste vragen moet worden weergegeven wanneer een tickettype wordt geselecteerd bij het indienen van een nieuw ticket.
pl: Wprowadź liczbę artykułów z bazy wiedzy, które mają być wyświetlane jako najważniejsze pytania, gdy typ biletu jest wybrany podczas przesyłania nowego biletu.
pt: Insira o número de artigos da base de conhecimento a serem exibidos como perguntas principais quando um tipo de ticket for selecionado ao enviar um novo ticket.

source: Enter the number of works for this package.
bg: Въведете броя на произведенията за този пакет.
de: Geben Sie die Anzahl der Werke für dieses Paket ein.
es: Introduzca el número de obras de este paquete.
es_ni: Introduzca el número de obras para este servicio.
fr: Entrez le nombre d'œuvres pour ce lot.
nl: Voer het aantal werken voor dit pakket in.
pl: Wprowadź liczbę prac dla tego pakietu.
pt: Insira o número de trabalhos para esse pacote.

source: Enter the package ID.
bg: Въведете идентификационния номер на пакета.
de: Geben Sie die Paket-ID ein.
es: Introduce el identificador del paquete.
es_ni: Ingrese la identificación del Servicio.
fr: Entrez l'identifiant du package.
nl: Voer de pakketcode in.
pl: Wprowadź identyfikator pakietu.
pt: Insira o ID do pacote.

source: Enter the password for your Domain Name API reseller account.
bg: Въведете паролата за вашия акаунт за дистрибутор на API на име на домейн.
de: Geben Sie das Passwort für Ihr Domain Name API-Reseller-Konto ein.
es: Introduce la contraseña de tu cuenta de revendedor de la API de nombres de dominio.
es_ni: Introduzca la contraseña de tu cuenta de revendedor de la API de nombres de dominio.
fr: Entrez le mot de passe de votre compte revendeur d'API de noms de domaine.
nl: Voer het wachtwoord in voor uw Domain Name API-reselleraccount.
pl: Wprowadź hasło do konta sprzedawcy interfejsu API nazwy domeny.
pt: Insira a senha da sua conta de revendedor da API de nomes de domínio.

source: Enter the password for your Enom reseller account.
bg: Въведете паролата за вашия акаунт в ENOM риселър.
de: Geben Sie das Passwort für Ihr Enom Reseller-Konto ein.
es: Introduzca la contraseña de su cuenta de distribuidor de Enom.
es_ni: Ingrese la contraseña para tu cuenta de revendedor de Enom.
fr: Entrez le mot de passe de votre compte revendeur Enom.
nl: Voer het wachtwoord voor uw Enom reselleraccount in.
pl: Wprowadź hasło do konta sprzedawcy Enom.
pt: Insira a senha da sua conta de revendedor Enom.

source: Enter the password for your Internet.bs reseller account.
bg: Въведете паролата за вашия акаунт в Internet.bs риселър.
de: Geben Sie das Passwort für Ihr Internet.bs-Reseller-Konto ein.
es: Introduzca la contraseña de su cuenta de distribuidor de Internet.bs.
es_ni: Introduzca la contraseña de tu cuenta de revendedor de Internet.bs.
fr: Entrez le mot de passe de votre compte revendeur Internet.bs.
nl: Voer het wachtwoord voor uw Internet-BS-reselleraccount in.
pl: Wprowadź hasło do konta sprzedawcy Internet.bs.
pt: Insira a senha da sua conta de revendedor da Internet.bs.

source: Enter the password for your NETIM reseller account.
bg: Въведете паролата за вашия NETIM риселър акаунт.
de: Geben Sie das Passwort für Ihr NETIM-Reseller-Konto ein.
es: Introduzca la contraseña de su cuenta de distribuidor de NETIM.
es_ni: Introduzca la contraseña de tu cuenta de revendedor de NETIM.
fr: Entrez le mot de passe de votre compte revendeur NETIM.
nl: Voer het wachtwoord voor uw NETIM-reselleraccount in.
pl: Wprowadź hasło do swojego konta sprzedawcy NETIM.
pt: Insira a senha da sua conta de revendedor NETIM.

source: Enter the password for your NetEarth One reseller account.
bg: Въведете паролата за вашия NetEarth One риселър акаунт.
de: Geben Sie das Passwort für Ihr NetEarth One Reseller-Konto ein.
es: Introduzca la contraseña de su cuenta de distribuidor de NetEarth One.
es_ni: Introduzca la contraseña de tu cuenta de revendedor de NetEarth One.
fr: Entrez le mot de passe de votre compte revendeur NetEarth One.
nl: Voer het wachtwoord voor uw NetEarth One-reselleraccount in.
pl: Wprowadź hasło do swojego konta sprzedawcy NetEarth One.
pt: Insira a senha da sua conta de revendedor do NetEarth One.

source: Enter the password for your Nominet account.
bg: Въведете паролата за вашия акаунт в Nominet.
de: Geben Sie das Passwort für Ihr Nominet-Konto ein.
es: Introduce la contraseña de tu cuenta de Nominet.
es_ni: Introduzca la contraseña de su cuenta Nominet.
fr: Entrez le mot de passe de votre compte Nominet.
nl: Voer het wachtwoord voor je Nominet-account in.
pl: Wprowadź hasło do swojego konta Nominet.
pt: Digite a senha da sua conta Nominet.

source: Enter the password for your Resell.biz reseller account.
bg: Въведете паролата за вашия Resell.biz риселърски акаунт.
de: Geben Sie das Passwort für Ihr Resell.biz-Reseller-Konto ein.
es: Introduzca la contraseña de su cuenta de revendedor de Resell.biz.
es_ni: Ingrese la contraseña de tu cuenta de revendedor de Resell.biz.
fr: Entrez le mot de passe de votre compte revendeur Resell.biz.
nl: Voer het wachtwoord voor uw Resell.biz-reselleraccount in.
pl: Wprowadź hasło do konta sprzedawcy Resell.biz.
pt: Insira a senha da sua conta de revendedor Resell.biz.

source: Enter the password for your ResellerClub reseller account.
bg: Въведете паролата за вашия ResellerClub риселърски акаунт.
de: Geben Sie das Passwort für Ihr ResellerClub-Reseller-Konto ein.
es: Introduce la contraseña de tu cuenta de revendedor de ResellerClub.
es_ni: Introduzca la contraseña de tu cuenta de revendedor de ResellerClub.
fr: Entrez le mot de passe de votre compte revendeur ResellerClub.
nl: Voer het wachtwoord voor uw ResellerClub-reselleraccount in.
pl: Wprowadź hasło do swojego konta resellerClub resellerClub.
pt: Insira a senha da sua conta de revendedor do ResellerClub.

source: Enter the password for your eNom reseller account.
bg: Въведете паролата за вашия акаунт в ENOM риселър.
de: Geben Sie das Passwort für Ihr Enom Reseller-Konto ein.
es: Introduzca la contraseña de su cuenta de distribuidor de Enom.
es_ni: Ingrese la contraseña de tu cuenta de revendedor de Enom.
fr: Entrez le mot de passe de votre compte revendeur Enom.
nl: Voer het wachtwoord voor uw Enom reselleraccount in.
pl: Wprowadź hasło do konta sprzedawcy Enom.
pt: Insira a senha da sua conta de revendedor Enom.

source: Enter the password for your eNom reseller account. If you are using Clientexec's account, you can leave this field empty.
bg: Въведете паролата за вашия eNom риселър акаунт. Ако използвате акаунта на Clientexec, можете да оставите това поле празно.
de: Geben Sie das Passwort für Ihr eNom Reseller-Konto ein. Wenn Sie das Konto von Clientexec verwenden, können Sie dieses Feld leer lassen.
es: Introduzca la contraseña de su cuenta de distribuidor de eNom. Si está utilizando la cuenta de Clientexec, puede dejar este campo vacío.
es_ni: Introduzca la contraseña de su cuenta de revendedor de eNom. Si está utilizando la cuenta de Clientexec, puede dejar este campo vacío.
fr: Entrez le mot de passe de votre compte revendeur eNom. Si vous utilisez le compte de Clientexec, vous pouvez laisser ce champ vide.
nl: Voer het wachtwoord voor uw eNom-reselleraccount in. Als u het account van Clientexec gebruikt, kunt u dit veld leeg laten.
pl: Wprowadź hasło do konta sprzedawcy eNOM. Jeśli korzystasz z konta Clientexec, możesz pozostawić to pole puste.
pt: Insira a senha da sua conta de revendedor eNom. Se você estiver usando a conta do Clientexec, você pode deixar esse campo vazio.

source: Enter the private key for your OpenSRS reseller account.
bg: Въведете частния ключ за вашия акаунт на дистрибутор на OpenSRS.
de: Geben Sie den privaten Schlüssel für Ihr openSRS-Reseller-Konto ein.
es: Introduzca la clave privada de su cuenta de revendedor de OpenSRS.
es_ni: Introduzca la clave privada de tu cuenta de revendedor de OpenSRS.
fr: Entrez la clé privée de votre compte revendeur OpenSRS.
nl: Voer de privésleutel voor uw OpenSRS-reselleraccount in.
pl: Wprowadź klucz prywatny dla swojego konta sprzedawcy OpenSRS.
pt: Insira a chave privada da sua conta de revendedor do OpenSRS.

source: Enter the starting teamspeak port number you'd like to use. If the port is already in use it will use the next available port.
bg: Въведете стартовия номер на порт Teamspeak, който искате да използвате. Ако портът вече се използва, той ще използва следващия наличен порт.
de: Geben Sie die Teamspeak-Startportnummer ein, die Sie verwenden möchten. Wenn der Port bereits verwendet wird, wird der nächste verfügbare Port verwendet.
es: Introduce el número de puerto inicial de teamspeak que quieres usar. Si el puerto ya está en uso, utilizará el siguiente puerto disponible.
es_ni: Ingrese el número de puerto inicial de Teamspeak que deseas usar. Si el puerto ya se encuentra en uso éste usará el siguiente puerto disponible.
fr: Entrez le numéro de port TeamSpeak de départ que vous souhaitez utiliser. Si le port est déjà utilisé, il utilisera le port disponible suivant.
nl: Voer het startnummer van Teamspeak in dat je wilt gebruiken. Als de poort al in gebruik is, wordt de eerstvolgende beschikbare poort gebruikt.
pl: Wprowadź początkowy numer portu teamspeak, którego chcesz użyć. Jeśli port jest już używany, użyje następnego dostępnego portu.
pt: Insira o número da porta inicial do teamspeak que você gostaria de usar. Se a porta já estiver em uso, ela usará a próxima porta disponível.

source: Enter the type of VM CPU in Number.
bg: Въведете типа на VM CPU в номер.
de: Geben Sie den Typ der VM-CPU in das Feld Nummer ein.
es: Introduzca el tipo de CPU de la máquina virtual en Número.
fr: Entrez le type de processeur de la machine virtuelle dans Number.
nl: Voer het type VM-CPU in Number in.
pl: Wpisz typ VM CPU w Number.
pt: Insira o tipo de CPU da VM em Número.

source: Enter the type of VM Disk Size in GB.
bg: Въведете типа VM размер на диска в GB.
de: Geben Sie den Typ der VM-Festplattengröße in GB ein.
es: Introduzca el tipo de tamaño de disco de la máquina virtual en GB.
fr: Entrez le type de taille de disque de machine virtuelle en Go.
nl: Voer het type VM-schijfgrootte in GB in.
pl: Wprowadź typ VM Disk Size w GB.
pt: Insira o tipo de tamanho do disco da VM em GB.

source: Enter the type of VM RAM in Megabyte.
bg: Въведете типа VM RAM в мегабайт.
de: Geben Sie den Typ des VM-RAM in Megabyte ein.
es: Introduzca el tipo de RAM de la máquina virtual en megabytes.
fr: Entrez le type de RAM de la machine virtuelle en mégaoctets.
nl: Voer het type VM-RAM in Megabyte in.
pl: Wprowadź typ pamięci VM RAM w megabajtach.
pt: Insira o tipo de RAM da VM em megabyte.

source: Enter the type of VM for this package (openvz, xen, xen hvm, or kvm).
bg: Въведете типа VM за този пакет (openvz, xen, xen hvm или kvm).
de: Geben Sie den VM-Typ für dieses Paket ein (openvz, xen, xen hvm oder kvm).
es: Introduzca el tipo de máquina virtual para este paquete (openvz, xen, xen hvm o kvm).
es_ni: Introduzca el tipo de VM para este servicio (openvz, xen, xen hvm, o kvm).
fr: Entrez le type de machine virtuelle pour ce package (openvz, xen hvm ou kvm).
nl: Voer het type VM voor dit pakket in (openvz, xen, xen hvm of kvm).
pl: Wprowadź typ maszyny wirtualnych dla tego pakietu (openvz, xen, xen hvm lub kvm).
pt: Insira o tipo de VM para esse pacote (openvz, xen, xen hvm ou kvm).

source: Enter the type of VM this server creates. (openvz or xen)
bg: Въведете типа VM, който този сървър създава. (openvz или xen)
de: Geben Sie den Typ der VM ein, die dieser Server erstellt. (openvz oder xen)
es: Introduzca el tipo de máquina virtual que crea este servidor. (openvz o xen)
es_ni: Ingrese el tipo de VM que este servidor crea. (openvz o xen)
fr: Entrez le type de machine virtuelle que ce serveur crée. (openvz ou xen)
nl: Voer het type VM in dat deze server maakt. (openvz of xen)
pl: Wprowadź typ maszyny wirtualnych tworzonej przez ten serwer. (openvz lub xen)
pt: Insira o tipo de VM que esse servidor cria. (openvz ou xen)

source: Enter the type of VT for this package (qemu or lxc).
bg: Въведете типа VT за този пакет (qemu или lxc).
de: Geben Sie den VT-Typ für dieses Paket ein (qemu oder lxc).
es: Introduzca el tipo de VT para este paquete (qemu o lxc).
fr: Entrez le type de VT pour ce package (qemu ou lxc).
nl: Voer het type VT voor dit pakket in (qemu of lxc).
pl: Wprowadź typ VT dla tego pakietu (qemu lub lxc).
pt: Insira o tipo de VT para esse pacote (qemu ou lxc).

source: Enter your API Key
bg: Въведете вашия API ключ
de: Gib deinen API-Schlüssel ein
es: Introduce tu clave de API
es_ni: Ingresa tu clave API
fr: Entrez votre clé d'API
nl: Voer je API-sleutel in
pl: Wprowadź swój klucz API
pt: Insira sua chave de API

source: Enter your API Key for your NetEarth One reseller account. You should use this instead of your password, however you still may use your password instead.
bg: Въведете своя API ключ за вашия NetEarth One риселърски акаунт. Трябва да използвате това вместо паролата си, но все пак можете да използвате паролата си вместо това.
de: Geben Sie Ihren API-Schlüssel für Ihr NetEarth One Reseller-Konto ein. Sie sollten dies anstelle Ihres Passworts verwenden, Sie können jedoch trotzdem stattdessen Ihr Passwort verwenden.
es: Introduce tu clave de API para tu cuenta de revendedor de NetEarth One. Deberías usarla en lugar de tu contraseña, pero aún puedes usar tu contraseña en su lugar.
es_ni: Introduzca tu clave API para tu cuenta de revendedor de NetEarth One. Debería utilizarla en lugar de tu contraseña, pero aún así puede utilizarla.
fr: Entrez votre clé API pour votre compte revendeur NetEarth One. Vous devez l'utiliser à la place de votre mot de passe, mais vous pouvez toujours utiliser votre mot de passe à la place.
nl: Voer uw API-sleutel in voor uw NetEarth One-reselleraccount. U moet dit in plaats van uw wachtwoord gebruiken, maar u kunt in plaats daarvan nog steeds uw wachtwoord gebruiken.
pl: Wprowadź klucz API dla swojego konta sprzedawcy NetEarth One. Powinieneś użyć tego zamiast hasła, jednak nadal możesz użyć swojego hasła.
pt: Insira sua chave de API para sua conta de revendedor do NetEarth One. Você deve usar isso em vez de sua senha, mas você ainda pode usar sua senha em vez disso.

source: Enter your API Key for your Resell.biz reseller account. You should use this instead of your password, however you still may use your password instead.
bg: Въведете вашия API ключ за вашия Resell.biz риселърски акаунт. Трябва да използвате това вместо паролата си, но все пак можете да използвате паролата си вместо това.
de: Geben Sie Ihren API-Schlüssel für Ihr Resell.biz-Reseller-Konto ein. Sie sollten dies anstelle Ihres Passworts verwenden, Sie können jedoch trotzdem stattdessen Ihr Passwort verwenden.
es: Introduzca su clave de API para su cuenta de revendedor de Resell.biz. Debe utilizarla en lugar de su contraseña; sin embargo, puede utilizar su contraseña en su lugar.
es_ni: Introduce tu clave API para tu cuenta de revendedor de Resell.biz. Debería utilizarla en lugar de tu contraseña, pero aún así puede utilizarla en tu lugar.
fr: Entrez votre clé API pour votre compte revendeur Resell.biz. Vous devez l'utiliser à la place de votre mot de passe, mais vous pouvez toujours utiliser votre mot de passe à la place.
nl: Voer uw API-sleutel in voor uw Resell.biz-reselleraccount. U moet dit in plaats van uw wachtwoord gebruiken, maar u kunt in plaats daarvan nog steeds uw wachtwoord gebruiken.
pl: Wprowadź swój klucz API dla konta resell.biz resellera. Powinieneś użyć tego zamiast hasła, jednak nadal możesz użyć swojego hasła.
pt: Insira sua chave de API para sua conta de revendedor Resell.biz. Você deve usar isso em vez de sua senha, mas você ainda pode usar sua senha em vez disso.

source: Enter your API Key for your ResellerClub reseller account. You should use this instead of your password, however you still may use your password instead.
bg: Въведете вашия API ключ за вашия ResellerClub риселър сметка. Трябва да използвате това вместо паролата си, но все пак можете да използвате паролата си вместо това.
de: Geben Sie Ihren API-Schlüssel für Ihr ResellerClub-Reseller-Konto ein. Sie sollten dies anstelle Ihres Passworts verwenden, Sie können jedoch trotzdem stattdessen Ihr Passwort verwenden.
es: Introduce tu clave de API para tu cuenta de revendedor de ResellerClub. Deberías utilizarla en lugar de tu contraseña; sin embargo, puedes utilizar tu contraseña en su lugar.
es_ni: Introduzca tu clave API para tu cuenta de revendedor de ResellerClub. Debería utilizarla en lugar de tu contraseña, pero aún así puede utilizarla.
fr: Entrez votre clé API pour votre compte revendeur ResellerClub. Vous devez l'utiliser à la place de votre mot de passe, mais vous pouvez toujours utiliser votre mot de passe à la place.
nl: Voer uw API-sleutel voor uw ResellerClub-reselleraccount in. U moet dit in plaats van uw wachtwoord gebruiken, maar u kunt in plaats daarvan nog steeds uw wachtwoord gebruiken.
pl: Wprowadź swój klucz API dla swojego konta resellerClub resellerClub. Powinieneś użyć tego zamiast hasła, jednak nadal możesz użyć swojego hasła.
pt: Insira sua chave de API para sua conta de revendedor do ResellerClub. Você deve usar isso em vez de sua senha, mas você ainda pode usar sua senha em vez disso.

source: Enter your API Key here.
bg: Въведете вашия API ключ тук.
de: Geben Sie hier Ihren API-Schlüssel ein.
es: Introduce aquí tu clave de API.
es_ni: Ingrese la llave del API aquí.
fr: Entrez votre clé API ici.
nl: Voer hier je API-sleutel in.
pl: Wprowadź tutaj swój klucz API.
pt: Insira sua chave de API aqui.

source: Enter your API Key here.<br>You can obtain a license at <a href="http://www.fraudlabspro.com/?ref=1614" target="_blank">https://www.fraudlabspro.com/</a>
bg: Въведете вашия API ключ тук. <br>Можете да получите лиценз на <a href="http://www.fraudlabspro.com/?ref=1614" target="_blank">https://www.fraudlabspro.com/</a>
de: Geben Sie hier Ihren API-Schlüssel ein. <br>Eine Lizenz erhalten Sie unter <a href="http://www.fraudlabspro.com/?ref=1614" target="_blank">https://www.fraudlabspro.com/</a>
es: Introduce aquí tu clave de API. <br>Puede obtener una licencia en <a href="http://www.fraudlabspro.com/?ref=1614" target="_blank">https://www.fraudlabspro.com/</a>
es_ni: Ingrese tu clave API aquí. Puede obtener una licencia en <a href="http://www.fraudlabspro.com/?ref=1614" target="_blank">https://www.fraudlabspro.com/</a>
fr: Entrez votre clé API ici. <br>Vous pouvez obtenir une licence sur <a href="http://www.fraudlabspro.com/?ref=1614" target="_blank">https://www.fraudlabspro.com/</a>
nl: Voer hier je API-sleutel in. <br>U kunt een licentie verkrijgen op <a href="http://www.fraudlabspro.com/?ref=1614" target="_blank"> https://www.fraudlabspro.com/ </a>
pl: Wprowadź tutaj swój klucz API. <br>Licencję można uzyskać na <a href="http://www.fraudlabspro.com/?ref=1614" target="_blank"> stronie https://www.fraudlabspro.com/ </a>
pt: Insira sua chave de API aqui. <br>Você pode obter uma licença em <a href="http://www.fraudlabspro.com/?ref=1614" target="_blank"> https://www.fraudlabspro.com/ </a>

source: Enter your API Key.
bg: Въведете вашия API ключ.
de: Geben Sie Ihren API-Schlüssel ein.
es: Introduce tu clave de API.
es_ni: Introduzca tu clave de API.
fr: Entrez votre clé API.
nl: Voer je API-sleutel in.
pl: Wprowadź swój klucz API.
pt: Insira sua chave de API.

source: Enter your Access token
bg: Въведете своя токен за достъп
de: Geben Sie Ihr Zugriffstoken ein
es: Introduce tu token de acceso
fr: Entrez votre jeton d'accès
nl: Voer uw Access-token in
pl: Wprowadź swój token dostępu
pt: Insira seu token de acesso

source: Enter your Account No found in API Login Credentials.
bg: Въведете профила си Не е намерен в API Login идентификационни данни.
de: Geben Sie Ihre Kontonummer ein, die in den API-Anmeldeinformationen gefunden wurde.
es: Introduzca el número de cuenta que se encuentra en las credenciales de inicio de sesión de la API.
es_ni: Ingrese tu número de cuenta que se encuentra en las credenciales de inicio de sesión de la API.
fr: Entrez votre numéro de compte trouvé dans les identifiants de connexion de l'API.
nl: Voer uw accountnummer in dat is gevonden in de inloggegevens van de API.
pl: Wprowadź swoje konto Nie znaleziono w poświadczeniach logowania API.
pt: Insira sua conta não encontrada nas Credenciais de login da API.

source: Enter your CouponCode for your Connect Reseller account.
bg: Въведете вашия CouponCode за вашия акаунт Connect Reseller.
de: Geben Sie Ihren CouponCode für Ihr Connect Reseller-Konto ein.
es: Introduzca el código de cupón de su cuenta de distribuidor de Connect.
fr: Entrez votre code promo pour votre compte revendeur Connect.
nl: Voer uw couponcode in voor uw Connect Reseller-account.
pl: Wprowadź kod kuponu dla swojego konta Connect Reseller.
pt: Insira seu código de cupom para sua conta do Connect Reseller.

source: Enter your Credit Card
bg: Въведете вашата кредитна карта
de: Gib deine Kreditkarte ein
es: Introduce tu tarjeta de crédito
es_ni: Ingrese tu tarjeta de crédito
fr: Entrez votre carte de crédit
nl: Voer je creditcard in
pl: Wprowadź swoją kartę kredytową
pt: Insira seu cartão de crédito
