Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Iraq
bg: Ирак
de: Irak
es: Irak
es_ni: Irak
fr: Irak
nl: Irak
pl: Irak
pt: Iraque

source: Ireland
bg: Ирландия
de: Irland
es: Irlanda
es_ni: Irlanda
fr: Irlande
nl: Ierland
pl: Irlandia
pt: Irlanda

source: Israel
bg: Израел
fr: Israël
nl: Israël
pl: Izrael

source: Italy
bg: Италия
de: Italien
es: Italia
es_ni: Italia
fr: Italie
nl: Italië
pl: Włochy
pt: Itália

source: Jamaica
bg: Ямайка
de: Jamaika
fr: Jamaïque
pl: Jamajka

source: Japan
bg: Япония
es: Japón
es_ni: Japón
fr: Japon
pl: Japonia
pt: Japão

source: Jersey
bg: Джърси
pl: sweter
pt: Jérsei

source: Jordan
bg: Йордания
de: Jordanien
es: Jordania
es_ni: Jordania
nl: Jordanië
pt: Jordânia

source: Kazakhstan
bg: Казахстан
de: Kasachstan
es: Kazajistán
es_ni: Kazajistán
nl: Kazachstan
pl: Kazachstan
pt: Cazaquistão

source: Kenya
bg: Кения
de: Kenia
es: Kenia
es_ni: Kenia
nl: Kenia
pl: Kenia
pt: Quênia

source: Kiribati
bg: Кирибати
pt: Quiribati

source: Korea
bg: Корея
es: Corea
es_ni: Corea
fr: Corée
pt: Coreia

source: Korea (North)
bg: Корея (Северна)
de: Korea (Nord)
es: Corea (Norte)
es_ni: Corea (Norte)
fr: Corée (Nord)
nl: Korea (Noord)
pl: Korea Północna
pt: Coréia (Norte)

source: Kosovo
bg: Косово
pl: Kosowo

source: Kuwait
bg: Кувейт
fr: Koweit
nl: Koeweit
pl: Kuwejt
pt: Kuweit

source: Kyrgyzstan
bg: Киргизстан
de: Kirgistan
es: Kirguistán
es_ni: Kirguistán
fr: Kirghizistan
nl: Kirgizië
pl: Kirgistan
pt: Quirguistão

source: Laos
bg: Лаос

source: Latvia
bg: Латвия
de: Lettland
es: Letonia
es_ni: Letonia
fr: Lettonie
nl: Letland
pl: Łotwa
pt: Letônia

source: Lebanon
bg: Ливан
de: Libanon
es: Líbano
es_ni: Líbano
fr: Liban
nl: Libanon
pl: Liban
pt: Líbano

source: Lesotho
bg: Лесото
es: Lesoto
es_ni: Lesoto
pl: Lesoto
pt: Lesoto

source: Liberia
bg: Либерия
fr: Libéria
pt: Libéria

source: Libya
bg: Либия
de: Libyen
es: Libia
es_ni: Libia
fr: Libye
nl: Libië
pl: Libia
pt: Líbia

source: Liechtenstein
bg: Лихтенщайн

source: Lithuania
bg: Литва
de: Litauen
es: Lituania
es_ni: Lituania
fr: Lituanie
nl: Litouwen
pl: Litwa
pt: Lituânia

source: Luxembourg
bg: Люксембург
de: Luxemburg
es: Luxemburgo
es_ni: Luxemburgo
nl: Luxemburg
pl: Luksemburg
pt: Luxemburgo

source: Macau, China
bg: Макао, Китай
de: Macao, China
es: Macao, China
es_ni: Macao, China
fr: Macao, Chine
pl: Macau, Chiny

source: Madagascar
bg: Мадагаскар
nl: Madagaskar
pl: Madagaskar
pt: Madagáscar

source: Malawi
bg: Малави
es: Malaui
es_ni: Malaui
pt: Maláui

source: Malaysia
bg: Малайзия
es: Malasia
es_ni: Malasia
fr: Malaisie
nl: Maleisië
pl: Malezja
pt: Malásia

source: Maldives
bg: Малдивите
de: Malediven
es: Maldivas
es_ni: Maldivas
nl: Malediven
pl: Malediwy
pt: Maldivas

source: Mali
bg: Мали
es: Malí
es_ni: Malí

source: Malta
bg: Малта
fr: Malte

source: Man (Isle of)
bg: Ман (остров)
de: Man (Insel)
es: Man (Isla de)
es_ni: Hombre (Isla de)
fr: Île de Man
nl: Man (eiland)
pl: Man (Wyspa)
pt: Man (Ilha de)

source: Marshall Islands
bg: Маршалови острови
de: Marshallinseln
es: Islas Marshall
es_ni: Islas Marshall
fr: Marshall, Îles
nl: Marshalleilanden
pl: Wyspy Marshalla
pt: Ilhas Marshall

source: Martinique
bg: Мартиника
es: Martinica
es_ni: Martinica
pl: Martynika
pt: Martinica

source: Mauritania
bg: Мавритания
de: Mauretanien
fr: Mauritanie
nl: Mauritanië
pl: Mauretania
pt: Mauritânia

source: Mauritius
bg: Мавриций
es: Mauricio
es_ni: Mauricio
fr: Maurice
pt: Maurício

source: Mayotte
bg: Майот
pl: Majotta

source: Mexico
bg: Мексико
de: Mexiko
es_ni: México
pl: Meksyk
pt: México

source: Micronesia (Fed. States)
bg: Микронезия (Фед. Държави)
de: Mikronesien (Fed. Staaten)
es: Micronesia (Fed. Estados)
es_ni: Micronesia (Estados Federados)
fr: Micronésie (Fed. États)
nl: Micronesië (Fed. Staten)
pl: Mikronezja (Fed. Stany)
pt: Micronésia (Fed. Estados)

source: Moldova (Republic of)
bg: Република Молдова
de: Moldawien (Republik)
es: Moldavia (República de)
es_ni: Moldavia (República de)
fr: Moldavie (République de)
nl: Moldavië (Republiek Moldavië)
pl: Mołdawia (Republika)
pt: Moldávia (República da)

source: Monaco
bg: Монако
es: Mónaco
es_ni: Mónaco
pl: Monako
pt: Mônaco

source: Mongolia
bg: Монголия
de: Mongolei
fr: Mongolie
nl: Mongolië
pt: Mongólia

source: Montenegro
bg: Черна гора
de: Montenegros
fr: Monténégro
pl: Czarnogóra

source: Montserrat
bg: Монсерат

source: Morocco
bg: Мароко
de: Marokko
es: Marruecos
es_ni: Marruecos
fr: Maroc
nl: Marokko
pl: Maroko
pt: Marrocos

source: Mozambique
bg: Мозамбик
de: Mosambik
pl: Mozambik
pt: Moçambique

source: Myanmar
bg: Мианмар
de: Birma
pt: Mianmar

source: Namibia
bg: Намибия
fr: Namibie
nl: Namibië
pt: Namíbia

source: Nauru
bg: Науру

source: Nepal
bg: Непал
fr: Népal

source: Netherlands
bg: Нидерландия
de: Niederlande
es: Holanda
es_ni: Holanda
fr: Pays-Bas
nl: Nederland
pl: Holandia
pt: Países Baixos

source: Netherlands Antilles
bg: Нидерландски Антили
de: Niederländische Antillen
es: Antillas neerlandesas
es_ni: Antillas Holandesas
fr: Antilles néerlandaises
nl: Nederlandse Antillen
pl: Antyle Holenderskie
pt: Antilhas Holandesas

source: New Caledonia
bg: Нова Каледония
de: Neukaledonien
es: Nueva Caledonia
es_ni: Nueva Caledonia
fr: Nouvelle-Calédonie
nl: Nieuw-Caledonië
pl: Nowa Kaledonia
pt: Nova Caledônia

source: New Zealand
bg: Нова Зеландия
de: Neuseeland
es: Nueva Zelanda
es_ni: Nueva Zelanda
fr: Nouvelle-Zélande
nl: Nieuw-Zeeland
pl: Nowa Zelandia
pt: Nova Zelândia

source: Nicaragua
bg: Никарагуа
pl: Nikaragua
pt: Nicarágua

source: Niger
bg: Нигер
es: Níger
es_ni: Níger
pt: Níger

source: Nigeria
bg: Нигерия
pl: Nigerii
pt: Nigéria

source: Niue
bg: Ниуе
fr: Niué

source: Norfolk Island
bg: Остров Норфолк
de: Norfolkinsel
es: Isla Norfolk
es_ni: Isla Norfolk
fr: Île Norfolk
pl: Norfolk
pt: Ilha Norfolk

source: North Macedonia
bg: Категория: Северна Македония
de: Nordmazedonien
es: Macedonia del Norte
es_ni: Macedonia del norte
fr: Macédoine du Nord
nl: Noord-Macedonië
pl: Macedonia Północna
pt: Macedônia do Norte

source: Northern Mariana Islands
bg: Северни Мариански острови
de: Nördliche Marianen
es: Islas Marianas del Norte
es_ni: Islas Marianas del Norte
fr: Îles Mariannes du Nord
nl: Noordelijke Marianen
pl: Mariany Północne
pt: Ilhas Marianas do Norte

source: Norway
bg: Норвегия
de: Norwegen
es: Noruega
es_ni: Noruega
fr: Norvège
nl: Noorwegen
pl: Norwegia
pt: Noruega

source: Oman
bg: Оман
es: Omán
es_ni: Omán
pt: Omã

source: Pakistan
bg: Пакистан
es: Pakistán
es_ni: Paquistán
pt: Paquistão

source: Palau
bg: Палау
es: Palaos

source: Palestinian Territory Occupied
bg: Окупирана палестинска територия
de: Besetztes palästinensisches Gebiet
es: Territorio palestino ocupado
es_ni: Territorio Palestino, Ocupado
fr: Territoire palestinien occupé
nl: Palestijns gebied bezet
pl: Terytorium Palestyny okupowane
pt: Território palestino ocupado

source: Panama
bg: Панама
de: Panamá
es: Panamá
es_ni: Panamá
fr: Panamá
pt: Panamá

source: Papua New Guinea
bg: Папуа Нова Гвинея
de: Papua-Neuguinea
es: Papúa Nueva Guinea
es_ni: Papua Nueva Guinea
fr: Papouasie-Nouvelle-Guinée
nl: Papoea-Nieuw-Guinea
pl: Papua-Nowa Gwinea
pt: Papua Nova Guiné

source: Paraguay
bg: Парагвай
pl: Paragwaj
pt: Paraguai

source: Pending Cancelation
bg: Чакащо анулиране
de: Ausstehende Stornierung
es: Cancelación pendiente
es_ni: Cancelaciones Pendientes
fr: Annulation en attente
nl: In afwachting van annulering
pl: Oczekuje na anulowanie
pt: Cancelamento pendente

source: Peru
bg: Перу
de: Perú
es: Perú
es_ni: Perú
fr: Pérou

source: Philippines
bg: Филипини
de: Philippinen
es: Filipinas
es_ni: Filipinas
nl: Filipijnen
pl: Filipiny
pt: Filipinas

source: Pitcairn Island
bg: Остров Питкерн
de: Insel Pitcairn
es: Isla Pitcairn
es_ni: Isla Pitcairn
fr: L'île Pitcairn
nl: Pitcairneiland
pl: Wyspa Pitcairn
pt: Ilha Pitcairn

source: Poland
bg: Полша
de: Polen
es: Polonia
es_ni: Polonia
fr: Pologne
nl: Polen
pl: Polska
pt: Polônia

source: Portugal
bg: Португалия
pl: Portugalia

source: Puerto Rico
bg: Пуерто Рико
fr: Porto Rico
pl: Portoryko
pt: Porto Rico

source: Qatar
bg: Катар
de: Katar
es: Catar
pl: Katar
pt: Catar

source: Receive Email Announcements
bg: Получаване на съобщения по имейл
de: E-Mail-Ankündigungen erhalten
es: Reciba anuncios por correo electrónico
es_ni: Recibir Notificaciones Importantes (Recomendado)
fr: Recevoir des annonces par e-mail
nl: Aankondigingen per e-mail ontvangen
pl: Otrzymuj powiadomienia e-mail
pt: Receba anúncios por e-mail

source: Records per page
bg: Записи на страница
de: Aufzeichnungen pro Seite
es: Registros por página
es_ni: Registros por página
fr: enregistrements par page
nl: Records per pagina
pl: Rekordy na stronie
pt: Registros por página

source: Reunion
bg: Реюнион
de: Wiedervereinigung
fr: La Réunion
nl: Bijeenkomst
pl: Zjazd
pt: Reunião

source: Romania
bg: Румъния
de: Rumänien
es: Rumania
es_ni: Rumanía
fr: Roumanie
nl: Roemenie
pl: Rumunia
pt: Romênia

source: Russian Federation
bg: Руска Федерация
de: Rußische Föderation
es: Federación Rusa
es_ni: Federación Rusa
fr: Russie, Fédération De
nl: Russische Federatie
pl: Federacja Rosyjska
pt: Federação Russa

source: Rwanda
bg: Руанда
de: Ruanda
es: Ruanda
es_ni: Ruanda
pt: Ruanda

source: Saint Helena
bg: Света Елена
de: St. Helena
es: Santa Helena
es_ni: Santa Elena
fr: Sainte-Hélène
nl: Sint-Helena
pl: Wyspy Świętej Heleny
pt: Santa Helena

source: Saint Kitts and Nevis
bg: Сейнт Китс и Невис
de: St. Kitts und Nevis
es: San Cristóbal y Nieves
es_ni: San Cristóbal y Nieves
fr: Saint-Kitts-et-Nevis
nl: Saint Kitts en Nevis
pl: Saint Kitts i Nevis
pt: São Cristóvão e Nevis

source: Saint Lucia
bg: Сейнт Лусия
de: St. Lucia
es: Santa Lucía
es_ni: Santa Lucía
fr: Sainte-Lucie
pt: Santa Lúcia

source: Saint Pierre and Miquelon
bg: Сен Пиер и Микелон
de: Saint-Pierre und Miquelon
es: San Pedro y Miquelón
es_ni: San Pedro y Miquelón
fr: Saint-Pierre-et-Miquelon
nl: Saint Pierre en Miquelon
pl: Saint-Pierre i Miquelon
pt: São Pedro e Miquelon

source: Saint Vincent and The Grenadines
bg: Сейнт Винсент и Гренадини
de: St. Vincent und die Grenadinen
es: San Vicente y las Granadinas
es_ni: San Vicente y las Granadinas
fr: Saint-Vincent-et-les-Grenadines
nl: Saint Vincent en de Grenadines
pl: Saint Vincent i Grenadyny
pt: São Vicente e Granadinas

source: Saint-Barthelemy
bg: Сен Бартелми
de: St. Barthélemy
es: Saint Barthélemy
es_ni: San Bartolomé
fr: Saint-Barthélemy
nl: Saint-Barthélemy
pl: Saint-Barthélemy
pt: Saint-Barthélemy

source: Saint-Martin (French part)
bg: Сен Мартин (френска част)
de: Saint-Martin (französischer Teil)
es: Saint-Martin (parte francesa)
es_ni: San Martín (parte francesa)
fr: Saint-Martin(Partie Française)
nl: Saint-Martin (Franse deel)
pl: Saint-Martin (część francuska)
pt: Saint-Martin (parte francesa)

source: Samoa
bg: Самоа

source: San Marino
bg: Сан Марино
fr: Saint-Marin
pt: São Marino

source: Sao Tome and Principe
bg: Сао Томе и Принсипи
de: Sao Tomé und Principe
es: Santo Tomé y Príncipe
es_ni: Santo Tomé y Príncipe
fr: Sao Tomé Et Principe
nl: Sao Tomé en Principe
pl: Wyspy Świętego Tomasza i Książęca
pt: São Tomé e Príncipe

source: Saudi Arabia
bg: Саудитска Арабия
de: Saudi Arabien
es: Arabia Saudí
es_ni: Arabia Saudíta
fr: Arabie Saoudite
nl: Saoedi-Arabië
pl: Arabia Saudyjska
pt: Arábia Saudita

source: Senegal
bg: Сенегал
fr: Sénégal

source: Serbia
bg: Сърбия
fr: Serbie
nl: Servië
pt: Sérvia

source: Seychelles
bg: Сейшели
de: Seychellen
nl: Seychellen
pl: Seszele
pt: Seicheles

source: Sierra Leone
bg: Сиера Леоне
es: Sierra Leona
es_ni: Sierra Leona
pt: Serra Leoa

source: Singapore
bg: Сингапур
de: Singapur
es: Singapur
es_ni: Singapur
fr: Singapour
pl: Singapur
pt: Cingapura

source: Sint Maarten (Dutch part)
bg: Синт Мартен (холандска част)
de: Sint Maarten (niederländischer Teil)
es: Sint Maarten (parte neerlandesa)
es_ni: Sint Maarten (parte holandesa)
fr: Sint Maarten (partie néerlandaise)
nl: Sint Maarten (Nederlands deel)
pl: Sint Maarten (część holenderska)
pt: Sint Maarten (parte holandesa)

source: Slovakia (Slovak Republic)
bg: Словакия (Република Словакия)
de: Slowakei (Slowakische Republik)
es: Eslovaquia (República Eslovaca)
es_ni: Eslovaquia (República Eslovaca)
fr: Slovaquie (République slovaque)
nl: Slowakije (Slowaakse Republiek)
pl: Słowacja (Republika Słowacka)
pt: Eslováquia (República Eslovaca)

source: Slovenia
bg: Словения
de: Slovenien
es: Eslovenia
es_ni: Eslovenia
fr: Slovénie
nl: Slovenie
pl: Słowenia
pt: Eslovênia

source: Solomon Islands
bg: Соломонови острови
de: Salomoninseln
es: Islas Salomón
es_ni: Islas Salomón
fr: Salomon, Îles
nl: Solomon eilanden
pl: Wyspy Salomona
pt: Ilhas Salomão

source: Somalia
bg: Сомалия
fr: Somalie
nl: Somalië
pt: Somália

source: South Africa
bg: Южна Африка
de: Süd-Afrika
es: Sudáfrica
es_ni: Sudáfrica
fr: Afrique du Sud
nl: Zuid-Afrika
pl: Republika Południowej Afryki
pt: África do Sul

source: South Georgia
bg: Южна Джорджия
de: Süd-Georgien
es: Georgia del Sur
es_ni: Georgia del sur
fr: Géorgie du Sud
nl: Zuid-Georgië
pl: Georgia Południowa
pt: Geórgia do Sul

source: South Sudan
bg: Южен Судан
de: Südsudan
es: Sudán del Sur
es_ni: Sudán del Sur
fr: Sud-Soudan
nl: Zuid-Sudan
pl: Sudan Południowy
pt: Sudão do Sul

source: Spain
bg: Испания
de: Spanien
es: España
es_ni: España
fr: Espagne
nl: Spanje
pl: Hiszpania
pt: Espanha

source: Sri Lanka
bg: Шри Ланка

source: Sudan
bg: Судан
es: Sudán
es_ni: Sudán
fr: Soudan
nl: Soedan
pt: Sudão

source: Suriname
bg: Суринам
es: Surinam
es_ni: Surinam
fr: Surinam
pl: Surinam

source: Svalbard And Jan Mayen Islands
bg: Острови Свалбард и Ян Майен
de: Svalbard und Jan Mayen Inseln
es: Islas Svalbard y Jan Mayen
es_ni: Islas Svalbard y Jan Mayen
fr: ÎLES SVALBARD ET JAN MAYEN
nl: Spitsbergen en Jan Mayen-eilanden
pl: Wyspy Svalbard i Jan Mayen
pt: Ilhas Svalbard e Jan Mayen

source: Swaziland
bg: Свазиленд
de: Swasiland
es: Suazilandia
es_ni: Suazilandia
pl: Suazi
pt: Suazilândia

source: Sweden
bg: Швеция
de: Schweden
es: Suecia
es_ni: Suecia
fr: Suède
nl: Zweden
pl: Szwecja
pt: Suécia

source: Switzerland
bg: Швейцария
de: Schweiz
es: Suiza
es_ni: Suiza
fr: Suisse
nl: Zwitserland
pl: Szwajcaria
pt: Suíça

source: Syrian Arab Republic
bg: Сирийска арабски република
de: Arabische Republik Syrien
es: República Árabe Siria
es_ni: República Árabe Siria
fr: Syrienne, République Arabe
nl: Syrische Arabische Republiek
pl: Syryjska Republika Arabska
pt: República Árabe da Síria

source: Taiwan
bg: Тайван
es: Taiwán
es_ni: Taiwán
fr: Taïwan
pl: Tajwan

source: Tajikistan
bg: Таджикистан
de: Tadschikistan
es: Tayikistán
es_ni: Tayikistán
fr: Tadjikistan
nl: Tadzjikistan
pl: Tadżykistan
pt: Tajiquistão

source: Tanzania (United Rep.)
bg: Танзания (Обединена република)
de: Tansania (Vereinigte Republik)
es: Tanzania (Rep. Unida)
es_ni: Tanzania (Rep. Unida)
fr: Tanzanie (République-Unie)
nl: Tanzania (Verenigde Rep.)
pt: Tanzânia (Rep. Unida)

source: Thailand
bg: Тайланд
es: Tailandia
es_ni: Tailandia
fr: Thaïlande
pl: Tajlandia
pt: Tailândia

source: Timor-Leste
bg: Източен Тимор
de: Osttimor
es: Timor Oriental
es_ni: Timor Oriental
nl: Oost-Timor
pl: Timor Wschodni

source: Togo
bg: Того

source: Tokelau
bg: Токелау
fr: Tokélaou

source: Tonga
bg: Тонга
pt: Reino de Tonga

source: Trinidad and Tobago
bg: Тринидад и Тобаго
de: Trinidad und Tobago
es: Trinidad y Tobago
es_ni: Trinidad y Tobago
fr: Trinité-et-Tobago
nl: Trinidad en Tobago
pl: Trynidad i Tobago
pt: Trinidad e Tobago

source: Tunisia
bg: Тунис
de: Tunesien
es: Túnez
es_ni: Túnez
fr: Tunisie
nl: Tunesië
pl: Tunezja
pt: Tunísia

source: Turkey
bg: Турция
de: Turkei
es: Turquía
es_ni: Turquía
fr: Turquie
nl: Turkije
pl: Turcja
pt: Turquia

source: Turkmenistan
bg: Туркменистан
es: Turkmenistán
es_ni: Turkmenistán
pt: Turquemenistão

source: Turks and Caicos Islands
bg: Острови Търкс и Кайкос
de: Turks- und Caicosinseln
es: Islas Turcas y Caicos
es_ni: Islas Turcas y Caicos
fr: Îles Turques-et-Caïques
nl: Turks- en Caicoseilanden
pl: Turks i Caicos
pt: Ilhas Turcas e Caicos

source: Tuvalu
bg: Тувалу

source: Uganda
bg: Уганда
fr: Ouganda
nl: Oeganda

source: Ukraine
bg: Украйна
es: Ucrania
es_ni: Ucrania
nl: Oekraïne
pl: Ukraina

source: Unassigned
bg: Неопределен
es: Sin asignar
es_ni: Sin Asignar
fr: Non assigné
nl: Niet toegewezen
pl: Nieprzypisany
pt: Não atribuído

source: United Arab Emirates
bg: Обединени арабски емирства
de: Vereinigte Arabische Emirate
es: Emiratos Árabes Unidos
es_ni: Emiratos Árabes Unidos
fr: Émirats arabes unis
nl: Verenigde Arabische Emiraten
pl: Zjednoczone Emiraty Arabskie
pt: Emirados Árabes Unidos

source: United Kingdom
bg: Великобритания
de: Vereinigtes Königreich
es: Reino Unido
es_ni: Reino Unido
fr: Royaume-Uni
nl: Verenigd Koninkrijk
pl: Wielka Brytania
pt: Reino Unido

source: United States
bg: Съединени щати
de: Vereinigte Staaten
es: Estados Unidos
es_ni: Estados Unidos
fr: États-Unis
nl: Verenigde Staten
pl: Stany Zjednoczone
pt: Estados Unidos

source: United States Minor Outlying Islands
bg: Малки отдалечени острови на САЩ
de: Kleinere abgelegene Inseln der Vereinigten Staaten
es: Islas menores alejadas de los Estados Unidos
es_ni: Islas ultramarinas menores de los Estados Unidos
fr: Îles mineures éloignées des États-Unis
nl: Kleine afgelegen eilanden van de Verenigde Staten
pl: Dalekie Wyspy Mniejsze Stanów Zjednoczonych
pt: Ilhas Menores Distantes dos Estados Unidos

source: Uruguay
bg: Уругвай
pl: Urugwaj
pt: Uruguai

source: Use Paypal Subscriptions
bg: Използвайте абонаменти за Paypal
de: Verwenden Sie Paypal-Abonnements
es: Usa las suscripciones de Paypal
es_ni: Utilizar Suscripciones de Paypal
fr: Utiliser les abonnements Paypal
nl: Paypal-abonnementen gebruiken
pl: Korzystaj z subskrypcji PayPal
pt: Use assinaturas do Paypal

source: Uzbekistan
bg: Узбекистан
de: Usbekistan
es: Uzbekistán
es_ni: Uzbekistán
fr: Ouzbékistan
nl: Oezbekistan
pt: Uzbequistão

source: Vanuatu
bg: Вануату

source: Vatican City State (Holy See)
bg: Ватикана (Светия престол)
de: Staat der Vatikanstadt (Heiliger Stuhl)
es: Estado de la Ciudad del Vaticano (Santa Sede)
es_ni: Estado de la Ciudad del Vaticano (Santa Sede)
fr: État de la Cité du Vatican (Saint-Siège)
nl: Vaticaanstad (Heilige Stoel)
pl: Państwo Watykańskie (Stolica Apostolska)
pt: Estado da Cidade do Vaticano (Santa Sé)

source: Venezuela
bg: Венецуела
fr: Vénézuela
pl: Wenezuela

source: Viet Nam
bg: Виетнам
fr: Viêt-Nam
pl: Wietnam
pt: Vietname

source: Virgin Islands (British)
bg: Вирджински острови
de: Jungferninseln (Britisch)
es: Islas Vírgenes (británicas)
es_ni: Islas Vírgenes (británicas)
fr: Îles Vierges britanniques
nl: Britse Maagdeneilanden
pl: Brytyjskie Wyspy Dziewicze
pt: Ilhas Virgens Britânicas

source: Virgin Islands (US)
bg: Вирджински острови
de: Jungferninseln (USA)
es: Islas Vírgenes (Estados Unidos)
es_ni: Islas Vírgenes (EE. UU.)
fr: Îles Vierges (États-Unis)
nl: Maagdeneilanden (VS)
pl: Wyspy Dziewicze (USA)
pt: Ilhas Virgens (EUA)

source: Waiting on Customer
bg: Изчакване на клиента
de: Ich warte auf den Kunden
es: Esperando al cliente
es_ni: Esperando al cliente
fr: En attente d'un client
nl: Wachtend op de klant
pl: Oczekiwanie na klienta
pt: Aguardando o cliente

source: Wallis And Futuna Islands
bg: Острови Уолис и Футуна
de: Wallis- und Futuna-Inseln
es: Islas Wallis y Futuna
es_ni: Islas Wallis y Futuna
fr: ÎLES WALLIS ET FUTUNA
nl: Wallis- en Futuna-eilanden
pl: Wyspy Wallis i Futuna
pt: Ilhas Wallis e Futuna

source: We urge you to subscribe to our email announcements however you may opt-out by selecting NO.
bg: Призоваваме ви да се абонирате за нашите имейл съобщения, но можете да се откажете, като изберете НЕ.
de: Wir empfehlen Ihnen dringend, unsere E-Mail-Ankündigungen zu abonnieren. Sie können sich jedoch abmelden, indem Sie NEIN auswählen.
es: Le instamos a que se suscriba a nuestros anuncios por correo electrónico; sin embargo, puede optar por no participar seleccionando NO.
es_ni: Le recomendamos que se suscriba a nuestros avisos por correo electrónico; sin embargo, puede optar por no participar seleccionando NO.
fr: Nous vous invitons à vous abonner à nos annonces par e-mail, mais vous pouvez vous désinscrire en sélectionnant NON.
nl: We raden u aan om u te abonneren op onze e-mailaankondigingen, maar u kunt zich afmelden door NEE te selecteren.
pl: Zachęcamy do subskrybowania naszych ogłoszeń e-mail, jednak możesz zrezygnować, wybierając NIE.
pt: Recomendamos que você assine nossos anúncios por e-mail, mas você pode optar por não participar selecionando NÃO.

source: Western Sahara
bg: Западна Сахара
de: Westsahara
es: Sahara Occidental
es_ni: Sahara Occidental
fr: Sahara occidental
nl: Westelijke Sahara
pl: Sahara Zachodnia
pt: Saara Ocidental

source: When entering a phone number be sure to include the leading "+" sign followed by the country code.
bg: Когато въвеждате телефонен номер, не забравяйте да включите водещия знак „+“, последван от кода на страната.
de: Achten Sie bei der Eingabe einer Telefonnummer darauf, das führende „+“ -Zeichen gefolgt von der Landesvorwahl anzugeben.
es: Cuando introduzcas un número de teléfono, asegúrate de incluir el signo «+» al principio seguido del código de país.
es_ni: Cuando ingrese un número esté seguro de incluir el prefijo "+" seguido por el código del país.
fr: Lorsque vous entrez un numéro de téléphone, veillez à inclure le signe « + » en tête suivi du code du pays.
nl: Zorg ervoor dat u bij het invoeren van een telefoonnummer het leidende „+” -teken gebruikt, gevolgd door de landcode.
pl: Podczas wprowadzania numeru telefonu należy podać wiodący znak „+”, po którym następuje kod kraju.
pt: Ao inserir um número de telefone, certifique-se de incluir o sinal inicial “+” seguido pelo código do país.

source: Yemen
bg: Йемен
de: Jemen
fr: Yémen
nl: Jemen
pl: Jemen
pt: Iémen

source: Zambia
bg: Замбия
de: Sambia
fr: Zambie
pt: Zâmbia

source: Zimbabwe
bg: Зимбабве
es: Zimbabue
es_ni: Zimbabue
pt: Zimbábue

source: Zipcode
bg: Пощенски код
de: PLZ
es: Código postal
es_ni: Código postal
fr: Code postal
nl: Postcode
pl: Kod pocztowy
pt: CEP

source: CCAvenue
es: Avenida CC
pl: CcaAvenue
pt: Avenida CCA

source: CSR
es: RSC
es_ni: RSC
fr: RSE
nl: MVO
pt: RSC

source: GoGetSSL
de: Holen Sie sich SSL
es: Ve a obtener SSL
fr: Go obtient SSL
pt: Go obtém SSL

source: New
es: Nuevo
es_ni: Nuevo
fr: Nouveaux
nl: nieuw
pl: Nowe
pt: Novos

source: PSiGate
de: PSI-Tier
es: SPI Gate
fr: Pasteur Psi
nl: Spigate
pt: Espigata

source: ResellOne
de: Einen weiterverkaufen
es: Revender ONE
fr: Revente One
nl: Eén doorverkopen
pt: Revenda um

source: Search
de: Durchsuche
es: Buscar
es_ni: Buscar
nl: Zoekopdracht
pt: Procurar

source: SystemID
es: ID del sistema
fr: ID du système
nl: Systeem-ID
pt: ID do sistema

source: Uptime
de: Betriebszeit
es: Tiempo de actividad
es_ni: Tiempo Activo
fr: Temps de disponibilité
nl: Inzetbaarheid
pl: Czas pracy
pt: Tempo de atividade

source: eNomSSL
de: in OMSSL
es: SSL Enom
pt: Sobre SSL

source: eWay
es: Camino
fr: Façon
nl: manier
pt: Caminho

source: hr
es: hora
es_ni: hora
fr: heure
pl: godz
pt: hora

source: openHandler
pt: Manipulador aberto

source: search
de: Durchsuche
es: Buscar
es_ni: buscar
nl: Zoekopdracht
pt: Procurar

source: E-mail
de: E-post
es: Correo electrónico

source: Email
es: Correo electrónico
es_ni: Correo electrónico
fr: Courrier électronique

source: ID
es: CARNÉ DE IDENTIDAD
fr: Pièce d'identité
pl: IDENTYFIKATOR

source: Id
es: CARNÉ DE IDENTIDAD
fr: Pièce d'identité
pl: IDENTYFIKATOR

source: OpenSRS
de: Öffnet SRS
es: Abre SRS
pl: OpenSR

source: eNom
es: Neom

source: CC
pl: DW

source: High
de: Hoch
es_ni: Alto
pl: Wysokie

source: KB
es_ni: Base de conocimientos
fr: KO

source: Kb
es_ni: Base de conocimientos
fr: KO

source: SSL
fr: SLL

source: BCC
es_ni: CCO

source: Charge Card Automatically
es_ni: Automatizar Renovaciones (Recomendado para prevenir suspensión de servicios)
