Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: When enabled this snapin allows your customers the use of the eNom TLD Watchlist.
bg: Когато е активирана, тази снимка позволява на клиентите ви използването на списъка за наблюдение на eNom TLD.
de: Wenn dieses Snap-In aktiviert ist, ermöglicht es Ihren Kunden, die eNom TLD Watchlist zu verwenden.
es: Cuando está habilitado, este complemento permite a sus clientes utilizar la lista de seguimiento de TLD de eNom.
es_ni: Cuando está activada, esta instantánea permite a sus clientes el uso de la lista de vigilancia de eNom TLD.
fr: Lorsqu'il est activé, ce logiciel enfichable permet à vos clients d'utiliser la liste de surveillance eNom TLD.
nl: Indien ingeschakeld, kunnen uw klanten met deze module de eNOM TLD Watchlist gebruiken.
pl: Po włączeniu tej przystawki umożliwia klientom korzystanie z listy obserwowanych eNOM TLD.
pt: Quando ativado, esse snap-in permite que seus clientes usem a Lista de Observação de TLDs do eNom.

source: When enabled this snapin allows your customers to see server information.
bg: Когато е активиран, този snapin позволява на клиентите ви да виждат информация за сървъра.
de: Wenn dieses Snap-In aktiviert ist, können Ihre Kunden Serverinformationen einsehen.
es: Cuando está habilitado, este complemento permite a sus clientes ver la información del servidor.
es_ni: Cuando está activado, este snapin permite a sus clientes ver la información del servidor.
fr: Lorsqu'il est activé, ce logiciel enfichable permet à vos clients de voir les informations du serveur.
nl: Wanneer deze module is ingeschakeld, kunnen uw klanten serverinformatie zien.
pl: Po włączeniu ta przystawka umożliwia klientom wyświetlanie informacji o serwerze.
pt: Quando ativado, esse snap-in permite que seus clientes vejam as informações do servidor.

source: When enabled this snapin gives your customers the ability to obtain their own eNom accounts on a self-service basis.
bg: Когато е активиран, този snapin дава възможност на клиентите ви да получат свои собствени сметки на eNOM на самообслужване.
de: Wenn dieses Snap-In aktiviert ist, haben Ihre Kunden die Möglichkeit, ihre eigenen eNOM-Konten auf Self-Service-Basis zu erhalten.
es: Cuando está habilitado, este complemento ofrece a sus clientes la posibilidad de obtener sus propias cuentas de eNom de forma autoservicio.
es_ni: Cuando se habilita este snapin le da a sus clientes la posibilidad de obtener sus propias cuentas eNom en régimen de autoservicio.
fr: Lorsqu'il est activé, ce logiciel enfichable permet à vos clients d'obtenir leurs propres comptes eNom en libre-service.
nl: Indien ingeschakeld, biedt deze module uw klanten de mogelijkheid om hun eigen eNOM-accounts aan te maken op basis van zelfbediening.
pl: Po włączeniu ta przystawka daje klientom możliwość samodzielnego uzyskiwania własnych kont eNOM.
pt: Quando ativado, esse snap-in oferece aos seus clientes a capacidade de obter suas próprias contas eNom com base no autoatendimento.

source: When enabled, <b>free domains</b> will ignore the configuration of <b>"Charge Domain Invoice Offset"</b> and will instead use the configuration of <b>"Send Invoice Offset"</b>. This helps free domains to be invoiced together with the hosting package when their next due date is matching.
bg: Когато е активирана, <b>безплатните домейни</b> ще игнорират конфигурацията на <b>„Charge Domain Invoice Offset“</b> и вместо това ще използват конфигурацията на <b>„Изпращане</b> на отместване на фактурата“. Това помага безплатните домейни да бъдат фактурирани заедно с хостинг пакета, когато следващата им дата на падежа съвпада.
de: Wenn diese Option aktiviert ist, ignorieren <b>kostenlose Domains</b> die Konfiguration von <b>„Rechnungsversatz für Domainkosten berechnen“</b> und verwenden stattdessen die Konfiguration von <b>„Rechnungsversatz senden“</b>. Auf diese Weise können kostenlose Domains zusammen mit dem Hosting-Paket in Rechnung gestellt werden, wenn ihr nächstes Fälligkeitsdatum übereinstimmt.
es: Cuando está habilitada, <b>los dominios gratuitos</b> ignorarán la configuración de <b>«Compensación de facturas de dominio de cargos»</b> y, en su lugar, utilizarán la configuración de <b>«Compensación de facturas de envío»</b>. Esto ayuda a que los dominios gratuitos se facturen junto con el paquete de alojamiento cuando su próxima fecha de vencimiento coincida.
es_ni: Cuando está habilitado, <b>dominios gratis</b> ignorará la configuración de <b>"Compensación del Cobro del dominio de cargo"</b> y en su lugar utilizará la configuración de <b>"Enviar compensación del Cobro"</b>. Esto ayuda a que los dominios gratuitos se facturen junto con el Servicio de alojamiento cuando su próxima fecha de vencimiento coincida..
fr: Lorsque cette option est activée, <b>les domaines gratuits</b> ignorent la configuration de <b>« Charge Domain Invoice Offset »</b> et utilisent à la place la configuration <b>« Send Invoice Offset »</b>. Cela permet aux domaines gratuits d'être facturés avec le forfait d'hébergement lorsque leur prochaine date d'échéance correspond.
nl: Indien ingeschakeld, negeren <b> gratis domeinen </b> de configuratie van <b> „Charge Domain Invoice Offset” </b> en gebruiken ze in plaats daarvan de configuratie van <b> „Send Invoice Offset”</b>. Dit helpt om gratis domeinen samen met het hostingpakket te factureren wanneer hun volgende vervaldatum overeenkomt.
pl: Po włączeniu, <b> darmowe domeny </b> zignorują konfigurację <b> „Offset faktury obciążenia domeny” </b> i zamiast tego będą używać konfiguracji <b> „Wyślij offset faktury”. </b> Pomaga to fakturować bezpłatne domeny wraz z pakietem hostingowym, gdy ich następny termin jest zgodny.
pt: Quando ativados, os domínios <b> gratuitos </b> ignorarão a configuração de <b> “Cobrar compensação da fatura do domínio” </b> e, em vez disso, usarão a configuração de <b> “Compensação da fatura de envio”. </b> Isso ajuda os domínios gratuitos a serem faturados junto com o pacote de hospedagem na próxima data de vencimento.

source: When enabled, Clientexec will check if a domain has been transfered and update internal values as needed.
bg: Когато е активирана, Clientexec ще провери дали домейн е прехвърлен и ще актуализира вътрешните стойности според нуждите.
de: Wenn diese Option aktiviert ist, überprüft Clientexec, ob eine Domain übertragen wurde, und aktualisiert die internen Werte nach Bedarf.
es: Cuando está habilitado, Clientexec comprobará si se ha transferido un dominio y actualizará los valores internos según sea necesario.
es_ni: Cuando esté habilitado, Clientexec comprobará si un dominio ha sido transferido y actualizará los valores internos según sea necesario.
fr: Lorsque cette option est activée, Clientexec vérifie si un domaine a été transféré et met à jour les valeurs internes si nécessaire.
nl: Indien ingeschakeld, zal Clientexec controleren of een domein is overgedragen en zo nodig de interne waarden bijwerken.
pl: Po włączeniu Clientexec sprawdzi, czy domena została przeniesiona i zaktualizuje wartości wewnętrzne w razie potrzeby.
pt: Quando ativado, o Clientexec verificará se um domínio foi transferido e atualizará os valores internos conforme necessário.

source: When enabled, Clientexec will send out renewal notifications for domains that are expiring.
bg: Когато е активирана, Clientexec ще изпрати известия за подновяване на домейни, които изтичат.
de: Wenn diese Option aktiviert ist, sendet Clientexec Verlängerungsbenachrichtigungen für Domains, die ablaufen.
es: Cuando está habilitado, Clientexec enviará notificaciones de renovación para los dominios que están a punto de caducar.
es_ni: Cuando esté habilitado, Clientexec enviará notificaciones de renovación para los dominios que están expirando.
fr: Lorsque cette option est activée, Clientexec envoie des notifications de renouvellement pour les domaines qui arrivent à expiration.
nl: Indien ingeschakeld, stuurt Clientexec verlengingsmeldingen voor domeinen die verlopen.
pl: Po włączeniu Clientexec wyśle powiadomienia o odnowieniu dla domen, które wygasają.
pt: Quando ativado, o Clientexec enviará notificações de renovação para domínios que estão expirando.

source: When enabled, Team Status Notifications are sent by e-mail when this service is triggered.
bg: Когато е активирана, Известията за състоянието на екипа се изпращат по имейл, когато тази услуга се задейства.
de: Wenn diese Option aktiviert ist, werden Teamstatusbenachrichtigungen per E-Mail gesendet, wenn dieser Dienst ausgelöst wird.
es: Cuando está habilitado, las notificaciones de estado del equipo se envían por correo electrónico cuando se activa este servicio.
es_ni: Cuando se activa, las notificaciones de estado del equipo se envían por correo electrónico cuando se activa este servicio.
fr: Lorsque cette option est activée, les notifications sur le statut de l'équipe sont envoyées par e-mail lorsque ce service est déclenché.
nl: Indien ingeschakeld, worden teamstatusmeldingen per e-mail verzonden wanneer deze service wordt geactiveerd.
pl: Gdy ta usługa jest włączona, Powiadomienia o stanie zespołu są wysyłane pocztą e-mail po uruchomieniu tej usługi.
pt: Quando ativadas, as notificações de status da equipe são enviadas por e-mail quando esse serviço é acionado.

source: When enabled, a domain in Clientexec that does not exist at the registrar will be marked as cancelled.
bg: Когато е активиран, домейн в Clientexec, който не съществува в регистратора, ще бъде маркиран като отменен.
de: Wenn diese Option aktiviert ist, wird eine Domain in Clientexec, die beim Registrar nicht existiert, als storniert markiert.
es: Cuando está habilitado, un dominio en Clientexec que no exista en el registrador se marcará como cancelado.
es_ni: Cuando se habilita, un dominio en Clientexec que no existe en el registrador se marcará como cancelado.
fr: Lorsqu'il est activé, un domaine dans Clientexec qui n'existe pas chez le bureau d'enregistrement sera marqué comme annulé.
nl: Indien ingeschakeld, wordt een domein in Clientexec dat niet bestaat bij de registrar gemarkeerd als geannuleerd.
pl: Po włączeniu, domena w Clientexec, która nie istnieje u rejestratora, zostanie oznaczona jako anulowana.
pt: Quando ativado, um domínio no Clientexec que não existe no registrador será marcado como cancelado.

source: When enabled, a domain will always have the recurring fee turned on and enabled.
bg: Когато е активиран, домейнът винаги ще включва и активира повтарящата се такса.
de: Wenn diese Option aktiviert ist, ist die wiederkehrende Gebühr für eine Domain immer aktiviert und aktiviert.
es: Cuando está habilitada, un dominio siempre tendrá la tarifa recurrente activada y habilitada.
es_ni: Cuando se habilita, un dominio siempre tendrá la cuota recurrente activada y habilitada.
fr: Lorsque cette option est activée, les frais récurrents sont toujours activés et activés pour un domaine.
nl: Indien ingeschakeld, worden de terugkerende kosten voor een domein altijd ingeschakeld en ingeschakeld.
pl: Po włączeniu, domena zawsze będzie miała włączoną i włączoną opłatę cykliczną.
pt: Quando ativado, um domínio sempre terá a taxa recorrente ativada e ativada.

source: When enabled, a domain will have its next due date updated to the expiration date at the registrar.
bg: Когато е активиран, домейнът ще актуализира следващата си дата на падежа до датата на изтичане в регистратора.
de: Wenn diese Option aktiviert ist, wird das nächste Fälligkeitsdatum einer Domain auf das Ablaufdatum beim Registrar aktualisiert.
es: Cuando está habilitado, la próxima fecha de vencimiento de un dominio se actualizará a la fecha de vencimiento del registrador.
es_ni: Cuando se habilita, un dominio tendrá tu próxima fecha de vencimiento actualizada a la fecha de expiración en el registrador.
fr: Lorsque cette option est activée, la prochaine date d'échéance d'un domaine sera mise à jour à la date d'expiration auprès du bureau d'enregistrement.
nl: Indien ingeschakeld, wordt de volgende vervaldatum van een domein bijgewerkt naar de vervaldatum bij de registrar.
pl: Po włączeniu, kolejna data wykonania domeny zostanie zaktualizowana do daty wygaśnięcia u rejestratora.
pt: Quando ativado, um domínio terá sua próxima data de vencimento atualizada para a data de expiração no registrador.

source: When enabled, all customers packages will be suspended if a recurring fee not associated with a package is overdue.
bg: Когато е активирана, всички клиентски пакети ще бъдат преустановени, ако периодичната такса, която не е свързана с пакет, е закъсняла.
de: Wenn diese Option aktiviert ist, werden alle Kundenpakete gesperrt, wenn eine wiederkehrende Gebühr, die nicht mit einem Paket verknüpft ist, überfällig ist.
es: Cuando está habilitada, todos los paquetes de los clientes se suspenderán si se atrasa una tarifa recurrente no asociada a un paquete.
es_ni: Al ser habilitado, los servicios vencidos serán suspendidos cuando este servicio se ejecute.
fr: Lorsque cette option est activée, tous les forfaits des clients seront suspendus si des frais récurrents non associés à un forfait sont en retard.
nl: Indien ingeschakeld, worden alle pakketten van klanten opgeschort als een terugkerende vergoeding die niet aan een pakket is gekoppeld, achterstallig is.
pl: Po włączeniu wszystkie pakiety klientów zostaną zawieszone, jeśli opłata cykliczna niezwiązana z pakietem jest zaległa.
pt: Quando ativados, todos os pacotes dos clientes serão suspensos se uma taxa recorrente não associada a um pacote estiver vencida.

source: When enabled, an email will be sent to the provided email addresses, notifying about how many invoices need to be processed today. If there are no invoices needing to be processed today, no email will be sent. <br><b>NOTE:</b> Only run once per day to avoid duplicate E-mails.
bg: Когато е активирана, на предоставените имейл адреси ще бъде изпратен имейл, уведомяващ колко фактури трябва да бъдат обработени днес. Ако няма фактури, които трябва да бъдат обработени днес, няма да бъде изпратен имейл. <br><b>ЗАБЕЛЕЖКА:</b> Изпълнявайте само веднъж на ден, за да избегнете дублиране на имейли.
de: Wenn diese Option aktiviert ist, wird eine E-Mail an die angegebenen E-Mail-Adressen gesendet, in der Sie darüber informiert werden, wie viele Rechnungen heute bearbeitet werden müssen. Wenn heute keine Rechnungen bearbeitet werden müssen, wird keine E-Mail gesendet. <br><b>HINWEIS:</b> Nur einmal am Tag ausführen, um doppelte E-Mails zu vermeiden.
es: Cuando esté habilitada, se enviará un correo electrónico a las direcciones de correo electrónico proporcionadas en el que se notificará el número de facturas que deben procesarse hoy. Si no hay facturas que deban procesarse hoy, no se enviará ningún correo electrónico. <br><b>NOTA:</b> Solo se ejecuta una vez al día para evitar correos electrónicos duplicados.
es_ni: Cuando está habilitado, se enviará un correo a las direcciones de correo electrónico proporcionadas, notificando cuántos Cobros deben procesarse hoy. Si no hay Cobros que deban procesarse hoy, no se enviará ningún correo electrónico. <br><b>NOTA:</b>Solo ejecute una vez al día para evitar correos electrónicos duplicados.
fr: Lorsque cette option est activée, un e-mail sera envoyé aux adresses e-mail fournies, indiquant le nombre de factures à traiter aujourd'hui. Si aucune facture ne doit être traitée aujourd'hui, aucun e-mail ne sera envoyé. <br><b>REMARQUE :</b> N'effectuez cette opération qu'une fois par jour pour éviter les doublons d'e-mails.
nl: Indien ingeschakeld, wordt er een e-mail naar de opgegeven e-mailadressen gestuurd met de melding hoeveel facturen er vandaag moeten worden verwerkt. Als er vandaag geen facturen moeten worden verwerkt, wordt er geen e-mail verzonden. <br><b>OPMERKING: voer het </b> slechts één keer per dag uit om dubbele e-mails te voorkomen.
pl: Po włączeniu na podane adresy e-mail zostanie wysłana wiadomość e-mail z informacją o tym, ile faktur należy przetworzyć dzisiaj. Jeśli nie ma obecnie żadnych faktur, które wymagają przetworzenia, żaden e-mail nie zostanie wysłany. <br><b>UWAGA: Uruchamiaj </b> tylko raz dziennie, aby uniknąć powielania wiadomości e-mail.
pt: Quando ativado, um e-mail será enviado para os endereços de e-mail fornecidos, notificando sobre quantas faturas precisam ser processadas hoje. Se não houver faturas que precisem ser processadas hoje, nenhum e-mail será enviado. <br><b>NOTA: Execute </b> apenas uma vez por dia para evitar e-mails duplicados.

source: When enabled, automatically create invoices for distributors defined in this plugin.
bg: Когато е активирана, автоматично създавайте фактури за дистрибутори, дефинирани в този плъгин.
de: Wenn diese Option aktiviert ist, werden automatisch Rechnungen für Vertriebspartner erstellt, die in diesem Plugin definiert sind.
es: Cuando está habilitado, crea automáticamente facturas para los distribuidores definidos en este complemento.
es_ni: Cuando se habilita, crea automáticamente facturas para los distribuidores definidos en este plugin.
fr: Lorsque cette option est activée, créez automatiquement des factures pour les distributeurs définis dans ce plugin.
nl: Indien ingeschakeld, kunt u automatisch facturen aanmaken voor distributeurs die in deze plug-in zijn gedefinieerd.
pl: Po włączeniu automatycznie twórz faktury dla dystrybutorów zdefiniowanych w tej wtyczce.
pt: Quando ativado, crie automaticamente faturas para distribuidores definidos neste plug-in.

source: When enabled, email customers and/or create support tickets a set number of days before/after a given event, defined on <a href="index.php?fuse=admin&controller=notifications&view=adminviewnotifications"><b><u>Accounts&nbsp;>&nbsp;Notifications</u></b></a>.<br><b>NOTE:</b> Only run once per day to avoid duplicate E-mails or Tickets.
bg: Когато е активирана, имейл клиенти и/или създават билети за поддръжка определен брой дни преди/след дадено събитие, дефинирани в <a href="index.php?fuse=admin&controller=notifications&view=adminviewnotifications"><b><u>Акаунти ></u></b></a> Известия. <br><b>ЗАБЕЛЕЖКА:</b> Изпълнявайте само веднъж на ден, за да избегнете дублиране на имейли или билети.
de: Wenn diese Option aktiviert ist, können Sie Kunden eine bestimmte Anzahl von Tagen vor/nach einem bestimmten Ereignis per E-Mail kontaktieren und/oder Support-Tickets erstellen, die unter <a href="index.php?fuse=admin&controller=notifications&view=adminviewnotifications"><b><u>Konten ></u></b></a> Benachrichtigungen definiert sind. <br><b>HINWEIS:</b> Nur einmal am Tag ausführen, um doppelte E-Mails oder Tickets zu vermeiden.
es: Cuando está habilitado, envía correos electrónicos a los clientes o crea tickets de soporte un número determinado de días antes o después de un evento determinado, definido en <a href="index.php?fuse=admin&controller=notifications&view=adminviewnotifications"><b><u>Cuentas > Notificaciones</u></b></a>. <br><b>NOTA:</b> Solo se ejecuta una vez al día para evitar la duplicación de correos electrónicos o entradas.
es_ni: Cuando está habilitado, envíe un correo electrónico a los clientes y/o cree tickets de soporte un número determinado de días antes/después de un evento determinado, definido en <a href="index.php?fuse=admin&controller=notifications&view=adminviewnotifications"><b><u>cuentas&nbsp;>&nbsp;Notificaciones</u></b></a>.<br><b>NOTA:</b> Ejecute solo una vez al día para evitar correos electrónicos o tickets duplicados.
fr: Lorsque cette option est activée, envoyez un e-mail aux clients et/ou créez des tickets d'assistance un certain nombre de jours avant/après un événement donné, défini dans <a href="index.php?fuse=admin&controller=notifications&view=adminviewnotifications"><b><u>Comptes ></u></b></a> Notifications. <br><b>REMARQUE : Ne</b> fonctionne qu'une fois par jour pour éviter les doublons d'e-mails ou de tickets.
nl: Indien ingeschakeld, kunt u klanten een bepaald aantal dagen voor/na een bepaald evenement e-mailen en/of ondersteuningstickets aanmaken, zoals gedefinieerd in <a href="index.php?fuse=admin&controller=notifications&view=adminviewnotifications"> <b> <u> Accounts > Meldingen. </u> </b> </a> <br><b>OPMERKING: voer </b> slechts één keer per dag uit om dubbele e-mails of tickets te voorkomen.
pl: Po włączeniu, wysyłaj e-maile do klientów i/lub twórz zgłoszenia pomocy technicznej na określoną liczbę dni przed/po danym zdarzeniu, zdefiniowaną w <a href="index.php?fuse=admin&controller=notifications&view=adminviewnotifications"> <b> <u> Konta > Powiadomienia. </u> </b> </a> <br><b>UWAGA: Uruchamiaj </b> tylko raz dziennie, aby uniknąć duplikatów e-maili lub biletów.
pt: Quando ativado, envie um e-mail para os clientes e/ou crie tíquetes de suporte um determinado número de dias antes/depois de um determinado evento, definido em <a href="index.php?fuse=admin&controller=notifications&view=adminviewnotifications"> <b> <u> Contas > Notificações. </u> </b> </a> <br><b>NOTA: Execute </b> apenas uma vez por dia para evitar e-mails ou ingressos duplicados.

source: When enabled, emails won't be sent immediately, but be queued instead and sent when this service is triggered. Use it to improve performance if you have to send lots of emails at once.
bg: Когато е активирана, имейлите няма да бъдат изпращани веднага, а вместо това ще бъдат изпратени на опашка и изпратени, когато тази услуга бъде задействана. Използвайте го, за да подобрите производителността, ако трябва да изпращате много имейли наведнъж.
de: Wenn diese Option aktiviert ist, werden E-Mails nicht sofort gesendet, sondern stattdessen in die Warteschlange gestellt und gesendet, wenn dieser Dienst ausgelöst wird. Verwenden Sie es, um die Leistung zu verbessern, wenn Sie viele E-Mails gleichzeitig versenden müssen.
es: Cuando está habilitado, los correos electrónicos no se enviarán inmediatamente, sino que se pondrán en cola y se enviarán cuando se active este servicio. Utilízalo para mejorar el rendimiento si tienes que enviar muchos correos electrónicos a la vez.
es_ni: Cuando esté activado, los correos electrónicos no se enviarán inmediatamente, sino que se pondrán en cola y se enviarán cuando se active este servicio. Úsalo para mejorar el rendimiento si tienes que enviar muchos correos electrónicos a la vez.
fr: Lorsque cette option est activée, les e-mails ne sont pas envoyés immédiatement, mais sont placés en file d'attente et envoyés lorsque ce service est déclenché. Utilisez-le pour améliorer les performances si vous devez envoyer de nombreux e-mails à la fois.
nl: Indien ingeschakeld, worden e-mails niet onmiddellijk verzonden, maar in de wachtrij geplaatst en verzonden wanneer deze service wordt geactiveerd. Gebruik het om de prestaties te verbeteren als u veel e-mails tegelijk moet verzenden.
pl: Po włączeniu wiadomości e-mail nie będą wysyłane natychmiast, ale zamiast tego będą kolejkowane i wysyłane po uruchomieniu tej usługi. Użyj go, aby poprawić wydajność, jeśli musisz wysłać wiele e-maili jednocześnie.
pt: Quando ativados, os e-mails não serão enviados imediatamente, mas serão colocados na fila e enviados quando esse serviço for acionado. Use-o para melhorar o desempenho se precisar enviar muitos e-mails ao mesmo tempo.

source: When enabled, invoices will automatically be created.
bg: Когато е активирана, фактурите автоматично ще бъдат създадени.
de: Wenn diese Option aktiviert ist, werden Rechnungen automatisch erstellt.
es: Cuando está habilitada, las facturas se crearán automáticamente.
es_ni: Cuando se habilite, las facturas se crearán automáticamente.
fr: Lorsque cette option est activée, les factures sont automatiquement créées.
nl: Indien ingeschakeld, worden facturen automatisch aangemaakt.
pl: Po włączeniu faktury zostaną automatycznie utworzone.
pt: Quando ativadas, as faturas serão criadas automaticamente.
