Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: This shows the users currently logged into your ClientExec.
bg: Това показва потребителите, които в момента са влезли във вашия ClienteXEC.
de: Dies zeigt die Benutzer, die derzeit bei Ihrem ClientExec angemeldet sind.
es: Esto muestra los usuarios que han iniciado sesión actualmente en su ClientExec.
es_ni: Esto le muestra los usuarios actualmente logueados en tu ClientExec.
fr: Cela montre les utilisateurs actuellement connectés à votre ClientExec.
nl: Dit toont de gebruikers die momenteel zijn aangemeld bij uw ClientExec.
pl: To pokazuje użytkowników aktualnie zalogowanych do Twojego ClientExec.
pt: Isso mostra os usuários atualmente conectados ao seu ClientExec.

source: This shows the visitors currently viewing your website.
bg: Това показва посетителите, които в момента преглеждат вашия уебсайт.
de: Dies zeigt die Besucher, die Ihre Website gerade besuchen.
es: Esto muestra los visitantes que están viendo tu sitio web en este momento.
es_ni: Esto muestra los visitante actualmente viendo tu sitio web.
fr: Cela indique les visiteurs qui consultent actuellement votre site Web.
nl: Dit toont de bezoekers die uw website momenteel bekijken.
pl: To pokazuje odwiedzających aktualnie przeglądających Twoją witrynę.
pt: Isso mostra os visitantes que estão visualizando seu site no momento.

source: This shows your current server status based off the phpsysinfo plugin.
bg: Това показва текущото състояние на сървъра въз основа на phpsysinfo плъгин.
de: Dies zeigt deinen aktuellen Serverstatus basierend auf dem phpsysinfo-Plugin.
es: Esto muestra el estado actual de su servidor según el complemento phpsysinfo.
es_ni: Esto muestra el estado actual de tu servidor basado en el plugin phpsysinfo.
fr: Cela montre l'état actuel de votre serveur en fonction du plugin phpsysinfo.
nl: Dit toont je huidige serverstatus op basis van de phpsysinfo-plug-in.
pl: To pokazuje aktualny stan serwera na podstawie wtyczki phpsysinfo.
pt: Isso mostra o status atual do seu servidor com base no plugin phpsysinfo.

source: This site is currently under maintenance. Please come back later.
bg: Този сайт в момента е в процес на поддръжка. Моля те, ела по-късно.
de: Diese Seite befindet sich derzeit im Wartungsmodus. Bitte komm später wieder.
es: Este sitio se encuentra actualmente en mantenimiento. Vuelva más tarde, por favor.
es_ni: Este sitio está actualmente en mantenimiento. Por favor, vuelva más tarde.
fr: Ce site est actuellement en cours de maintenance. Revenez plus tard, s'il vous plaît.
nl: Deze site is momenteel in onderhoud. Kom later alsjeblieft terug.
pl: Ta strona jest obecnie w trakcie konserwacji. Proszę wrócić później.
pt: Este site está atualmente em manutenção. Por favor, volte mais tarde.

source: This snapin has yet to be configured by admin.
bg: Този snapin все още не е конфигуриран от администратор.
de: Dieses Snapin muss noch vom Administrator konfiguriert werden.
es: El administrador aún no ha configurado este complemento.
es_ni: Este snapin aún tiene que ser configurado por el administrador.
fr: Ce composant logiciel enfichable n'a pas encore été configuré par l'administrateur.
nl: Deze module moet nog worden geconfigureerd door de beheerder.
pl: Ten snapin nie został jeszcze skonfigurowany przez administratora.
pt: Esse snapin ainda precisa ser configurado pelo administrador.

source: This subdomain is already in use
bg: Този поддомейн вече се използва
de: Diese Subdomain wird bereits verwendet
es: Este subdominio ya está en uso
es_ni: Este subdominio ya está en uso
fr: Ce sous-domaine est déjà utilisé
nl: Dit subdomein is al in gebruik
pl: Ta subdomena jest już w użyciu
pt: Este subdomínio já está em uso

source: This subdomain is currently not allowed
bg: Този поддомейн в момента не е разрешен
de: Diese Subdomain ist derzeit nicht erlaubt
es: Este subdominio no está permitido actualmente
es_ni: Este subdominio no está actualmente permitido
fr: Ce sous-domaine n'est actuellement pas autorisé
nl: Dit subdomein is momenteel niet toegestaan
pl: Ta subdomena jest obecnie niedozwolona
pt: Este subdomínio não é permitido no momento

source: This task can be automated using the generate invoice service. Please enable it in the %sservice settings%s
bg: Тази задача може да бъде автоматизирана с помощта на услугата за генериране на фактури. Моля, активирайте го в настройките %sservice %s
de: Diese Aufgabe kann mit dem Service „Rechnung generieren“ automatisiert werden. Bitte aktivieren Sie es in den %sServiceeinstellungen%s
es: Esta tarea se puede automatizar mediante el servicio de generación de facturas. Por favor, habilítela en la %sconfiguración del servicio%s
es_ni: Este procedimiento puede ser automatizado usando el servicio para generar facturas. Por favor habilítelo en %sconfiguración servicios%s
fr: Cette tâche peut être automatisée à l'aide du service de génération de factures. Veuillez l'activer dans les paramètres du service %s%s
nl: Deze taak kan worden geautomatiseerd met behulp van de service Factuur genereren. Schakel het in de %s service-instellingen in %s
pl: Zadanie to można zautomatyzować za pomocą usługi generowania faktur. Włącz go w ustawieniach %s usługi %s
pt: Essa tarefa pode ser automatizada usando o serviço de geração de faturas. Ative-o nas configurações do %s serviço %s

source: This ticket has been closed but you may %sreopen this ticket%s if you wish to continue the discussion.
bg: Билетът е затворен, но можете да отворите %sотново този билет%s, ако желаете да продължите дискусията.
de: Dieses Ticket wurde geschlossen, aber Sie können dieses Ticket %serneut öffnen%s, wenn Sie die Diskussion fortsetzen möchten.
es: Este ticket se ha cerrado, pero puedes %svolver a abrir este ticket%s si deseas continuar con el debate.
es_ni: Este ticket ha sido cerrado pero usted puede %sreabrir este ticket%s si desea continuar el soporte.
fr: Ce ticket a été fermé mais vous pouvez %srouvrir ce ticket%s si vous souhaitez continuer la discussion.
nl: Dit ticket is gesloten, maar je kunt dit ticket %s opnieuw openen %s als je de discussie wilt voortzetten.
pl: Ten bilet został zamknięty, ale możesz go %s ponownie otworzyć, %s jeśli chcesz kontynuować dyskusję.
pt: Este ticket foi fechado, mas você pode %s reabri-lo %s se quiser continuar a discussão.

source: This ticket has been closed for some time and unable to be reopened. You may %screate a new ticket%s if you need assistance with an issue.
bg: Този билет е затворен от известно време и не може да бъде отворен отново. Можете да %screate нов билет%s, ако имате нужда от помощ при проблем.
de: Dieses Ticket ist seit einiger Zeit geschlossen und kann nicht erneut geöffnet werden. Sie können %sein neues Ticket%s erstellen, wenn Sie Hilfe bei einem Problem benötigen.
es: Esta entrada ha estado cerrada durante algún tiempo y no se puede volver a abrir. Puedes %screar un nuevo ticket%s si necesitas ayuda con algún problema.
es_ni: Este ticket ha estado cerrado durante algún tiempo y no se puede volver a abrir. Puedes %screar un nuevo ticket%s si necesita ayuda con un problema.
fr: Ce ticket est fermé depuis un certain temps et ne peut pas être rouvert. Vous pouvez %scréer un nouveau ticket%s si vous avez besoin d'aide pour résoudre un problème.
nl: Dit ticket is al een tijdje gesloten en kan niet worden heropend. Je kunt een nieuw ticket %s aanmaken %s als je hulp nodig hebt bij een probleem.
pl: Ten bilet był zamknięty od jakiegoś czasu i nie można go ponownie otworzyć. Możesz %s utworzyć nowy bilet, %s jeśli potrzebujesz pomocy w rozwiązaniu problemu.
pt: Esse ticket está fechado há algum tempo e não pode ser reaberto. Você pode %s criar um novo ticket %s se precisar de ajuda com um problema.

source: This tool allows you to migrate from the deprecated Directi plugin to the new ResellerClub plugin.
bg: Този инструмент ви позволява да мигрирате от отнесения плъгин Directi към новия плъгин ResellerClub.
de: Mit diesem Tool können Sie vom veralteten Directi-Plugin zum neuen ResellerClub-Plugin migrieren.
es: Esta herramienta le permite migrar del complemento Directi obsoleto al nuevo complemento ResellerClub.
es_ni: Esta herramienta le permite migrar desde el desaprobado plugin Directi al nuevo plugin ResellerClub.
fr: Cet outil vous permet de migrer du plugin obsolète Directi vers le nouveau plugin ResellerClub.
nl: Met deze tool kunt u migreren van de verouderde Directi-plug-in naar de nieuwe ResellerClub-plug-in.
pl: To narzędzie umożliwia migrację z przegotowanej wtyczki Directi do nowej wtyczki ResellerClub.
pt: Essa ferramenta permite migrar do plug-in Directi obsoleto para o novo plug-in ResellerClub.

source: This tool allows you to query the database tables directly. This is intended for experienced users who are familiar with SQL queries.
bg: Този инструмент ви позволява да заявявате директно таблиците на базата данни. Това е предназначено за опитни потребители, които са запознати с SQL заявките.
de: Mit diesem Tool können Sie die Datenbanktabellen direkt abfragen. Dies ist für erfahrene Benutzer gedacht, die mit SQL-Abfragen vertraut sind.
es: Esta herramienta le permite consultar directamente las tablas de la base de datos. Está pensado para usuarios experimentados que estén familiarizados con las consultas SQL.
es_ni: Esta herramienta permite consultar directamente las tablas de la base de datos. Está dirigida a usuarios experimentados que estén familiarizados con las consultas SQL.
fr: Cet outil vous permet d'interroger directement les tables de la base de données. Ceci est destiné aux utilisateurs expérimentés qui sont familiarisés avec les requêtes SQL.
nl: Met deze tool kunt u de databasetabellen rechtstreeks opvragen. Dit is bedoeld voor ervaren gebruikers die bekend zijn met SQL-query's.
pl: To narzędzie umożliwia bezpośrednie zapytanie tabel bazy danych. Jest to przeznaczone dla doświadczonych użytkowników, którzy znają zapytania SQL.
pt: Essa ferramenta permite que você consulte as tabelas do banco de dados diretamente. Isso é destinado a usuários experientes que estão familiarizados com consultas SQL.

source: This tool allows you to query the database tables directly. This is intended for experienced users who are familiar with SQL queries
bg: Този инструмент ви позволява да заявявате директно таблиците на базата данни. Това е предназначено за опитни потребители, които са запознати с SQL заявки
de: Mit diesem Tool können Sie die Datenbanktabellen direkt abfragen. Dies ist für erfahrene Benutzer gedacht, die mit SQL-Abfragen vertraut sind
es: Esta herramienta le permite consultar directamente las tablas de la base de datos. Está pensada para usuarios experimentados que estén familiarizados con las consultas SQL
es_ni: Esta herramienta permite consultar directamente las tablas de la base de datos. Está dirigida a usuarios experimentados que estén familiarizados con las consultas SQL
fr: Cet outil vous permet d'interroger directement les tables de la base de données. Ceci est destiné aux utilisateurs expérimentés qui connaissent les requêtes SQL
nl: Met deze tool kunt u de databasetabellen rechtstreeks opvragen. Dit is bedoeld voor ervaren gebruikers die bekend zijn met SQL-query's
pl: To narzędzie umożliwia bezpośrednie zapytanie tabel bazy danych. Jest to przeznaczone dla doświadczonych użytkowników, którzy znają zapytania SQL
pt: Essa ferramenta permite que você consulte as tabelas do banco de dados diretamente. Isso é destinado a usuários experientes que estão familiarizados com consultas SQL.

source: This works in tandem with the Tickets Generator automation service, so you need to have it enabled for this routing rule to work.
bg: Това работи в тандем с услугата за автоматизация на Tickets Generator, така че трябва да го активирате, за да работи това правило за маршрутизиране.
de: Dies funktioniert zusammen mit dem Ticketgenerator-Automatisierungsdienst, sodass Sie ihn aktivieren müssen, damit diese Routing-Regel funktioniert.
es: Esto funciona en conjunto con el servicio de automatización de Tickets Generator, por lo que debe tenerlo habilitado para que esta regla de enrutamiento funcione.
es_ni: Esto funciona en tándem con el servicio de automatización del Generador de Entradas, así que necesitas tenerlo habilitado para que esta regla de enrutamiento funcione.
fr: Cela fonctionne en tandem avec le service d'automatisation Tickets Generator. Vous devez donc l'activer pour que cette règle de routage fonctionne.
nl: Dit werkt in combinatie met de automatiseringsservice van Tickets Generator, dus je moet deze ingeschakeld hebben om deze routeringsregel te laten werken.
pl: Działa to w parze z usługą automatyzacji generatora biletów, więc musisz ją włączyć, aby ta reguła routingu działała.
pt: Isso funciona em conjunto com o serviço de automação do Tickets Generator, então você precisa ativá-lo para que essa regra de roteamento funcione.

source: Thursday
bg: Четвъртък
de: Donnerstag
es: jueves
es_ni: Jueves
fr: Jeudi
nl: donderdag
pl: Czwartek
pt: Quinta-feira

source: Tick if the OnApp server is using the OnApp version 2.1 or higher
bg: Отбележете дали OnApp сървърът използва OnApp версия 2.1 или по-висока
de: Kreuzen Sie an, ob der OnApp-Server die OnApp-Version 2.1 oder höher verwendet
es: Marque si el servidor OnApp usa la versión 2.1 o superior de OnApp
es_ni: Marque si el servidor de OnApp está usando la versión 2.1 o superior de OnApp
fr: Cochez si le serveur OnApp utilise la version 2.1 ou supérieure d'OnApp
nl: Vink aan of de OnApp-server de OnApp-versie 2.1 of hoger gebruikt
pl: Zaznacz, czy serwer OnApp używa aplikacji OnApp w wersji 2.1 lub nowszej
pt: Marque se o servidor OnApp está usando a versão 2.1 ou superior do OnApp

source: Tick to assign automatically
bg: Отбележете, за да зададете автоматично
de: Ankreuzen, um automatisch zuzuweisen
es: Marque para asignar automáticamente
es_ni: Marque para asignar automáticamente
fr: Cochez pour attribuer automatiquement
nl: Vink aan om automatisch toe te wijzen
pl: Zaznacz, aby przypisać automatycznie
pt: Marque para atribuir automaticamente

source: Tick to build automatically
bg: Отбележете, за да изградите автоматично
de: Kreuzen Sie an, um automatisch zu bauen
es: Marque para crear automáticamente
es_ni: Marque para construir automáticamente
fr: Cochez pour créer automatiquement
nl: Vink aan om automatisch te bouwen
pl: Zaznacz, aby automatycznie budować
pt: Marque para criar automaticamente

source: Ticked type
bg: Тип отметка
de: Typ angekreuzt
es: Tipo marcado
es_ni: Tipo ticket
fr: Type coché
nl: Aangevinkt type
pl: Zaznaczony typ
pt: Tipo marcado

source: Ticket
bg: билет
de: Fahrkarte
es: Billete
fr: Billet
nl: Kaartje
pl: Bilet

source: Ticket #
bg: Билет #
de: Ticket Nr.
es: Nº de billete
fr: N° de billet
nl: Kaartje #
pl: Bilet #
pt: Nº do bilhete

source: Ticket #%s - %s
bg: Билет #%s - %s
de: Ticket Nr. %s - %s
es: Boleto #%s - %s
fr: Numéro de ticket %s - %s
nl: Kaartje # %s - %s
pl: Bilet # %s - %s
pt: Número do bilhete %s - %s

source: Ticket #%s Deleted
bg: Билет #%s Изтрити
de: Ticket Nr. %s wurde gelöscht
es: Boleto #%s eliminado
es_ni: Billete #%s Borrado
fr: Numéro de ticket %s supprimé
nl: Ticket # %s verwijderd
pl: Bilet # %s Usunięty
pt: Número do tíquete %s excluído

source: Ticket #%s has been closed
bg: Билетът #%s е затворен
de: Ticket Nr. %s wurde geschlossen
es: Se ha cerrado el ticket #%s
es_ni: El ticket #%s ha sido cerrado
fr: Le ticket n° %s a été fermé
nl: Ticket # %s is gesloten
pl: Bilet nr %s został zamknięty
pt: O número do tíquete %s foi fechado

source: Ticket #%s merged to #[link]
bg: Билет #%s се слива с # [линк]
de: Ticket #%s wurde mit # [link] zusammengeführt
es: El ticket #%s se fusionó con # [enlace]
es_ni: El Ticket #%s se fusionó con #[link]
fr: Le numéro de ticket %s a été fusionné avec # [lien]
nl: Ticket # %s samengevoegd met #[link]
pl: Numer biletu %s połączony z #[link]
pt: Nº do tíquete %s mesclado com #[link]

source: Ticket Assign To
bg: Билет Присвояване на
de: Ticket zuweisen an
es: Billete asignado a
es_ni: Billete Asignado a
fr: Attribuer un ticket à
nl: Ticket toewijzen aan
pl: Bilet Przypisz do
pt: Ticket atribuído a

source: Ticket Auto Close
bg: Автоматично затваряне на билети
de: Automatisches Schließen des Tickets
es: Cierre automático del ticket
es_ni: Cierre Automático de Tickets
fr: Fermeture automatique du ticket
nl: Ticket automatisch sluiten
pl: Automatyczne zamykanie biletów
pt: Fechamento automático do bilhete

source: Ticket Custom Fields
bg: Билет Потребителски полета
de: Benutzerdefinierte Ticketfelder
es: Campos personalizados de tickets
es_ni: Campos personalizados del Ticket
fr: Champs personnalisés du ticket
nl: Aangepaste velden voor tickets
pl: Pola niestandardowe biletów
pt: Campos personalizados do ticket

source: Ticket Escalated due to rule
bg: Билетът ескалира поради правило
de: Ticket aufgrund einer Regel eskaliert
es: El billete aumentó debido a una regla
es_ni: El billete se ha incrementado debido a la regla
fr: Ticket escaladé en raison de la règle
nl: Ticket geëscaleerd vanwege de regel
pl: Bilet eskalowany z powodu reguły
pt: Tíquete escalado devido à regra

source: Ticket Events
bg: Билети Събития
de: Ticketveranstaltungen
es: Eventos con entradas
es_ni: Eventos con entradas
fr: Événements de billetterie
nl: Evenementen met tickets
pl: Wydarzenia biletowe
pt: Eventos com ingressos

source: Ticket Feedback
bg: Отзиви за билети
de: Feedback zum Ticket
es: Comentarios sobre entradas
es_ni: Comentarios de consultas
fr: Commentaires sur les billets
nl: Feedback over tickets
pl: Opinie o biletach
pt: Feedback do ticket

source: Ticket ID
bg: ID на билета
es: Identificador de ticket
es_ni: ID del Ticket
fr: ID du ticket
pl: ID biletu
pt: ID do tíquete

source: Ticket List
bg: Списък на билетите
de: Liste der Tickets
es: Listado de tickets
es_ni: Lista de Tickets
fr: Liste de billets
nl: Ticketlijst
pl: Lista biletów
pt: Lista de ingressos

source: Ticket Message
bg: Съобщение за билет
de: Ticket-Meldung
es: Mensaje de ticket
es_ni: Mensaje del Ticket
fr: Message sur le ticket
nl: Bericht over het ticket
pl: Wiadomość biletu
pt: Mensagem do ticket

source: Ticket Number Prefix
bg: Префикс номер на билета
de: Präfix der Ticketnummer
es: Prefijo de número de billete
es_ni: Prefijo del Número de Ticket
fr: Préfixe du numéro de billet
nl: Voorvoegsel ticketnummer
pl: Prefiks numeru biletu
pt: Prefixo do número do bilhete

source: Ticket Search
bg: Търсене на билети
de: Ticket Suche
es: Búsqueda de entradas
es_ni: Búsqueda de entradas
fr: Recherche de billets
nl: Ticket zoeken
pl: Wyszukiwanie biletów
pt: Pesquisa de ingressos

source: Ticket Status Alias
bg: Псевдоним на статуса на билета
de: Alias für den Ticketstatus
es: Alias de estado del ticket
es_ni: Alias del estado del billete
fr: Alias d'état du ticket
nl: Alias voor ticketstatus
pl: Alias statusu biletu
pt: Alias de status do tíquete

source: Ticket Status Aliases
bg: Псевдоними за статуса на билетите
de: Aliase für den Ticketstatus
es: Alias de estado del billete
es_ni: Agregar Estado
fr: Alias relatifs au statut des tickets
nl: Aliassen voor de status van tickets
pl: Aliasy statusu biletu
pt: Aliases de status do tíquete

source: Ticket Totals
bg: Общи суми на билетите
de: Gesamtanzahl der Tickets
es: Totales de entradas
es_ni: Totales Tickets
fr: Total des billets
nl: Totalen van tickets
pl: Sumy biletów
pt: Totais de ingressos

source: Ticket Type
bg: Вид на билета
de: Typ der Eintrittskarte
es: Tipo de billete
es_ni: Tipo de Ticket
fr: Type de billet
nl: Soort ticket
pl: Rodzaj biletu
pt: Tipo de ingresso

source: Ticket Types
bg: Видове билети
de: Arten von Tickets
es: Tipos de billetes
es_ni: Tipos Tickets
fr: Types de billets
nl: Soorten tickets
pl: Typy biletów
pt: Tipos de ingressos

source: Ticket Types Associated
bg: Свързани типове билети
de: Zugeordnete Tickettypen
es: Tipos de entradas asociados
es_ni: Los tipos de Tickets asociados
fr: Types de tickets associés
nl: Gekoppelde tickettypen
pl: Powiązane typy biletów
pt: Tipos de ingressos associados

source: Ticket created
bg: Създаден билет
de: Ticket wurde erstellt
es: Ticket creado
es_ni: Ticket creado
fr: Ticket créé
nl: Ticket gemaakt
pl: Utworzono bilet
pt: Ticket criado

source: Ticket does not exist
bg: Билетът не съществува
de: Ticket existiert nicht
es: El billete no existe
es_ni: Entrada inexistente
fr: Le ticket n'existe pas
nl: Ticket bestaat niet
pl: Bilet nie istnieje
pt: O ingresso não existe

source: Ticket filter has been deleted
bg: Филтърът за билети е изтрит
de: Ticketfilter wurde gelöscht
es: Se ha eliminado el filtro de entradas
es_ni: El filtro de tickets se ha eliminado
fr: Le filtre de tickets a été supprimé
nl: Ticketfilter is verwijderd
pl: Filtr biletów został usunięty
pt: O filtro de tíquetes foi excluído

source: Ticket messages will also be listed with most recent message on top.
bg: Съобщенията за билети също ще бъдат изброени с най-новото съобщение отгоре.
de: Ticketnachrichten werden ebenfalls mit der neuesten Nachricht oben aufgeführt.
es: Los mensajes de los tickets también se mostrarán con el mensaje más reciente en la parte superior.
es_ni: Los mensajes de los Tickets también serán listados con el mensaje más reciente en la parte superior.
fr: Les messages relatifs aux tickets seront également répertoriés avec le message le plus récent en haut.
nl: Ticketberichten worden ook weergegeven met het meest recente bericht bovenaan.
pl: Wiadomości biletowe będą również wyświetlane z najnowszą wiadomością na górze.
pt: As mensagens do ticket também serão listadas com a mensagem mais recente no topo.

source: Ticket moved from guest to customer
bg: Билетът се премества от гост на клиент
de: Ticket wurde vom Gast zum Kunden verschoben
es: El billete pasó de un huésped a otro
es_ni: Ticket trasladado de visitante a cliente
fr: Le ticket a été transféré du statut d'invité à celui de client
nl: Ticket verplaatst van gast naar klant
pl: Bilet przeniesiony z gościa na klienta
pt: Tíquete transferido de convidado para cliente

source: Ticket ownership has been transferred
bg: Собствеността на билета е прехвърлена
de: Das Ticketeigentum wurde übertragen
es: Se ha transferido la propiedad de las entradas
es_ni: La propiedad del ticket ha sido transferida
fr: La propriété du billet a été transférée
nl: Het eigendom van het ticket is overgedragen
pl: Własność biletu została przeniesiona
pt: A propriedade do bilhete foi transferida

source: Ticket resolution notification
bg: Уведомление за разрешаване на билети
de: Benachrichtigung über die Ticketlösung
es: Notificación de resolución de tickets
es_ni: Notificación de resolución de ticket
fr: Notification de résolution de tickets
nl: Melding voor het oplossen van tickets
pl: Powiadomienie o rozdzielczości biletu
pt: Notificação de resolução de tickets

source: Ticket type default assignee
bg: Типът на билета по подразбиране
de: Tickettyp: Standardbeauftragter
es: Tipo de billete: cesionario predeterminado
es_ni: Asignación predeterminada del tipo de billete
fr: Type de ticket : destinataire par défaut
nl: Tickettype: standaardverantwoordelijke
pl: Domyślny cesjonariusz typu biletu
pt: Destinatário padrão do tipo de tíquete

source: Ticket was not found
bg: Билетът не е намерен
de: Ticket wurde nicht gefunden
es: No se encontró el billete
es_ni: El ticket no fue encontrado
fr: Le billet n'a pas été trouvé
nl: Ticket is niet gevonden
pl: Bilet nie został znaleziony
pt: O tíquete não foi encontrado

source: Ticket#
bg: билет#
de: Ticket-Nr.
es: Nº de entrada
fr: N° de billet
pl: Biletu#
pt: Número do bilhete
