Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: List of charges that are yet to be included in an invoice.
bg: Списък на таксите, които тепърва ще бъдат включени във фактура.
de: Liste der Gebühren, die noch in einer Rechnung enthalten sein müssen.
es: Lista de cargos que aún no se han incluido en una factura.
es_ni: Lista de cargos que aún no se han incluido en un Cobro.
fr: Liste des frais qui n'ont pas encore été inclus dans une facture.
nl: Lijst van kosten die nog moeten worden opgenomen in een factuur.
pl: Lista opłat, które nie zostały jeszcze uwzględnione na fakturze.
pt: Lista de cobranças que ainda não foram incluídas em uma fatura.

source: List of comments left for publicly available knowledgebase articles.
bg: Списък на коментарите, оставени за публично достъпни статии от базата знания.
de: Liste der Kommentare, die zu öffentlich zugänglichen Knowledgebase-Artikeln hinterlassen wurden.
es: Lista de comentarios dejados para los artículos de la base de conocimiento disponibles públicamente.
es_ni: Lista de comentarios dejados para artículos de la base de conocimientos disponibles públicamente.
fr: Liste des commentaires laissés pour les articles de la base de connaissances accessibles au public.
nl: Lijst met opmerkingen die zijn achtergelaten voor openbaar beschikbare kennisbankartikelen.
pl: Lista komentarzy pozostawionych do publicznie dostępnych artykułów z bazy wiedzy.
pt: Lista de comentários deixados para artigos da base de conhecimento disponíveis publicamente.

source: List of emails that have been sent to your clients.
bg: Списък на имейлите, които са изпратени на вашите клиенти.
de: Liste der E-Mails, die an Ihre Kunden gesendet wurden.
es: Lista de correos electrónicos que se han enviado a tus clientes.
es_ni: Lista de correos electrónicos que han sido enviados a sus clientes.
fr: Liste des e-mails qui ont été envoyés à vos clients.
nl: Lijst met e-mails die naar je klanten zijn gestuurd.
pl: Lista e-maili, które zostały wysłane do Twoich klientów.
pt: Lista de e-mails que foram enviados aos seus clientes.

source: List of pending orders awaiting approval. For details make sure to expand each detailed row.
bg: Списък на чакащите поръчки, които чакат одобрение. За подробности не забравяйте да разширите всеки подробен ред.
de: Liste der ausstehenden Bestellungen, die noch genehmigt werden müssen. Stellen Sie sicher, dass Sie jede detaillierte Zeile erweitern, um weitere Informationen zu erhalten.
es: Lista de pedidos pendientes de aprobación. Para obtener más información, asegúrese de expandir cada fila detallada.
es_ni: Lista de pedidos pendientes de aprobación. Para más detalles, asegúrese de expandir cada fila detallada.
fr: Liste des commandes en attente d'approbation. Pour plus de détails, veillez à développer chaque ligne détaillée.
nl: Lijst van lopende bestellingen die nog moeten worden goedgekeurd. Zorg ervoor dat je elke gedetailleerde rij uitbreidt voor meer informatie.
pl: Lista oczekujących zamówień oczekujących na zatwierdzenie. Aby uzyskać szczegółowe informacje, należy rozwinąć każdy wiersz szczegółowy.
pt: Lista de pedidos pendentes aguardando aprovação. Para obter detalhes, certifique-se de expandir cada linha detalhada.

source: List of servers that have been configured. These servers will be available in the advanced tab of hosting products.
bg: Списък на сървърите, които са конфигурирани. Тези сървъри ще бъдат достъпни в разширения раздел на хостинг продукти.
de: Liste der Server, die konfiguriert wurden. Diese Server werden auf der Registerkarte „Erweitert“ der Hosting-Produkte verfügbar sein.
es: Lista de servidores que se han configurado. Estos servidores estarán disponibles en la pestaña avanzada de los productos de alojamiento.
es_ni: Lista de servidores que se han configurado. Estos servidores estarán disponibles en la pestaña avanzada de los servicios de hosting.
fr: Liste des serveurs qui ont été configurés. Ces serveurs seront disponibles dans l'onglet avancé des produits d'hébergement.
nl: Lijst van servers die zijn geconfigureerd. Deze servers zullen beschikbaar zijn op het tabblad Geavanceerd van hostingproducten.
pl: Lista serwerów, które zostały skonfigurowane. Serwery te będą dostępne w zakładce zaawansowane produktów hostingowych.
pt: Lista de servidores que foram configurados. Esses servidores estarão disponíveis na guia avançada dos produtos de hospedagem.

source: List of servers that have been configured. These servers will be available in the advanced tab of hosting products
bg: Списък на сървърите, които са конфигурирани. Тези сървъри ще бъдат достъпни в разширения раздел на хостинг продукти
de: Liste der Server, die konfiguriert wurden. Diese Server werden auf der Registerkarte „Erweitert“ der Hosting-Produkte verfügbar sein
es: Lista de servidores que se han configurado. Estos servidores estarán disponibles en la pestaña avanzada de los productos de alojamiento
es_ni: Lista de servidores que se han configurado. Estos servidores estarán disponibles en la pestaña avanzada de los servicios de hosting
fr: Liste des serveurs qui ont été configurés. Ces serveurs seront disponibles dans l'onglet avancé des produits d'hébergement
nl: Lijst van servers die zijn geconfigureerd. Deze servers zullen beschikbaar zijn op het tabblad Geavanceerd van hostingproducten
pl: Lista serwerów, które zostały skonfigurowane. Serwery te będą dostępne w zakładce zaawansowane produktów hostingowych
pt: Lista de servidores que foram configurados. Esses servidores estarão disponíveis na guia avançada de produtos de hospedagem

source: List of ticket feedback
bg: Списък на обратната връзка с билетите
de: Liste der Ticket-Rückmeldungen
es: Lista de comentarios sobre entradas
es_ni: Lista de comentarios de los tickets
fr: Liste des commentaires sur les tickets
nl: Lijst met feedback over tickets
pl: Lista opinii o biletach
pt: Lista de comentários sobre tickets

source: List of your client's Domain packages.
bg: Списък на пакетите за домейни на вашия клиент.
de: Liste der Domain-Pakete Ihres Kunden.
es: Lista de los paquetes de dominios de su cliente.
es_ni: Lista de los servicios de Dominio de su cliente.
fr: Liste des packages de domaines de votre client.
nl: Lijst van de domeinpakketten van uw klant.
pl: Lista pakietów domen Twojego klienta.
pt: Lista dos pacotes de domínio do seu cliente.

source: List of your client's General packages.
bg: Списък на пакетите „Общи“ на вашия клиент.
de: Liste der allgemeinen Pakete Ihres Kunden.
es: Lista de los paquetes generales de su cliente.
es_ni: Lista de los servicios Generales de su cliente.
fr: Liste des packages généraux de votre client.
nl: Lijst met de algemene pakketten van uw klant.
pl: Lista pakietów ogólnych Twojego klienta.
pt: Lista dos pacotes gerais do seu cliente.

source: List of your client's Hosting packages.
bg: Списък на хостинг пакетите на вашия клиент.
de: Liste der Hosting-Pakete Ihres Kunden.
es: Lista de los paquetes de alojamiento de su cliente.
es_ni: Listado de los servicios de Hosting de su cliente.
fr: Liste des packs d'hébergement de votre client.
nl: Lijst van de hostingpakketten van je klant.
pl: Lista pakietów hostingowych Twojego klienta.
pt: Lista dos pacotes de hospedagem do seu cliente.

source: List of your client's SSL packages.
bg: Списък на SSL пакетите на вашия клиент.
de: Liste der SSL-Pakete Ihres Kunden.
es: Lista de los paquetes SSL de su cliente.
es_ni: Lista de los servicios SSL de su cliente.
fr: Liste des packages SSL de votre client.
nl: Lijst van de SSL-pakketten van uw klant.
pl: Lista pakietów SSL Twojego klienta.
pt: Lista dos pacotes SSL do seu cliente.

source: List of your client's packages pending cancellation.
bg: Списък на пакетите на клиента ви в очакване на анулиране.
de: Liste der Pakete Ihres Kunden, deren Stornierung noch aussteht.
es: Lista de los paquetes de tu cliente pendientes de cancelación.
es_ni: Listado de los servicios de su cliente pendientes de cancelación.
fr: Liste des forfaits de votre client en attente d'annulation.
nl: Lijst van de pakketten van uw klant die in afwachting zijn van annulering.
pl: Lista pakietów klienta oczekujących na anulowanie.
pt: Lista dos pacotes do seu cliente com cancelamento pendente.

source: Listener Slots
bg: Слотове за слушатели
de: Hörer-Steckplätze
es: Tragaperras Listener
es_ni: Máximo de personas que serán capaces de conectarse
fr: Machines à sous pour auditeurs
nl: Slots voor luisteraars
pl: Sloty słuchaczy
pt: Slots para ouvintes

source: Listening IP
bg: Слушане IP
de: IP hören
es: IP de escucha
es_ni: IP de escucha
fr: IP d'écoute
nl: Luisterend IP
pl: Słuchanie IP
pt: IP de escuta

source: Live
bg: На живо
de: Lebe
es: En directo
es_ni: En vivo
fr: En direct
nl: leven
pl: Na żywo
pt: Em directo

source: Live Chat Beta
bg: Бета чат на живо
de: Betaversion des Live-Chats
es: Chat en vivo Beta
es_ni: Beta de chat en vivo
fr: Bêta du chat en direct
nl: Bètaversie van livechat
pl: Czat na żywo Beta
pt: Chat ao vivo Beta

source: Live Public Key
bg: Публичен ключ на живо
de: Öffentlicher Live-Schlüssel
es: Clave pública activa
es_ni: Clave pública en vivo
fr: Clé publique en direct
nl: Live openbare sleutel
pl: Klucz publiczny na żywo
pt: Chave pública ativa

source: Live Secret Key
bg: Таен ключ на живо
de: Geheimer Live-Schlüssel
es: Clave secreta en vivo
es_ni: Clave secreta en vivo
fr: Clé secrète en direct
nl: Live Secret-sleutel
pl: Tajny klucz na żywo
pt: Chave secreta ao vivo

source: Load Averages
bg: Средни стойности на натоварване
de: Durchschnittswerte der Auslastung
es: Promedios de carga
es_ni: Promedios de carga
fr: Moyennes de charge
nl: Laadgemiddelden
pl: Średnie obciążenia
pt: Médias de carga

source: Load average was not present in server status output
bg: Средната стойност на товара не присъства в изхода на състоянието на сървъра
de: Die durchschnittliche Auslastung war in der Serverstatusausgabe nicht vorhanden
es: El promedio de carga no estaba presente en la salida de estado del servidor
es_ni: El promedio de carga no estaba presente en la salida del estado del servidor
fr: La moyenne de charge n'était pas présente dans la sortie d'état du serveur
nl: Het gemiddelde van de belasting was niet aanwezig in de uitvoer van de serverstatus
pl: Średnia obciążenia nie była obecna na wyjściu statusu serwera
pt: A média de carga não estava presente na saída de status do servidor

source: Loading
bg: ЗАРЕЖДАНЕ
es_ni: Cargando
fr: chargement
nl: Aan het laden
pl: Załadunek

source: Loading ...
bg: Зареждане...
de: Wird geladen...
es: Cargando...
es_ni: Cargando...
fr: Chargement en cours...
nl: Bezig met laden...
pl: Ładowanie...
pt: Carregando...

source: Loading...
bg: Зареждане…
de: Lade ...
es_ni: Cargando...
fr: Chargement en cours…
nl: Bezig met laden ...
pl: Ładowanie...
pt: A carregar…

source: Localization
bg: Локализация
de: Lokalisation
es: Localización
es_ni: Localización
fr: Localisation
nl: Lokalisatie
pl: Lokalizacja
pt: Localização

source: Localization settings for your Clientexec installation
bg: Настройки за локализация за вашата инсталация Clientexec
de: Lokalisierungseinstellungen für Ihre Clientexec-Installation
es: Configuración de localización para su instalación de Clientexec
es_ni: Configuración de localización para su instalación de Clientexec
fr: Paramètres de localisation pour votre installation Clientexec
nl: Lokalisatie-instellingen voor uw Clientexec-installatie
pl: Ustawienia lokalizacji instalacji Clientexec
pt: Configurações de localização para sua instalação do Clientexec

source: Localization settings for your Clientexec installation.
bg: Настройки за локализация за вашата инсталация Clientexec.
de: Lokalisierungseinstellungen für Ihre Clientexec-Installation.
es: Configuración de localización para su instalación de Clientexec.
es_ni: Ajustes de localización para su instalación de Clientexec.
fr: Paramètres de localisation pour votre installation Clientexec.
nl: Lokalisatie-instellingen voor uw Clientexec-installatie.
pl: Ustawienia lokalizacji dla instalacji Clientexec.
pt: Configurações de localização para sua instalação do Clientexec.

source: Location
bg: Местоположение
de: Lage
es: Ubicación
es_ni: Ubicación
fr: Endroit
nl: LOCATIE
pl: Lokalizacji
pt: LOCALIZAÇÃO

source: Location Custom Field
bg: Местоположение Персонализирано поле
de: Benutzerdefiniertes Feld „Standort“
es: Campo personalizado de ubicación
es_ni: Campo Personalizado para Ubicación
fr: Champ personnalisé de localisation
nl: Aangepast veld voor locatie
pl: Lokalizacja Niestandardowe pole
pt: Campo personalizado de localização

source: Logged In Userid does not match user
bg: Влезли Userid не съвпада с потребителя
de: Die angemeldete Benutzer-ID stimmt nicht mit dem Benutzer überein
es: El ID de usuario registrado no coincide con el usuario
es_ni: El ID de usuario conectado no coincide con el usuario
fr: Le nom d'utilisateur connecté ne correspond pas à l'utilisateur
nl: Ingelogde gebruikersnaam komt niet overeen met de gebruiker
pl: Zalogowany Userid nie pasuje do użytkownika
pt: O ID de usuário conectado não corresponde ao usuário

source: Logged in as %s %s (%s)
bg: Влезте като %s %s (%s)
de: Angemeldet als %s %s (%s)
es: Inició sesión como %s %s (%s)
es_ni: Conectado como %s %s (%s)
fr: Connecté en tant que %s %s (%s)
nl: Ingelogd als %s %s (%s)
pl: Zalogowany jako %s %s () %s
pt: Logado como %s %s () %s

source: Login
bg: Вход
de: Einloggen
es: Iniciar sesión
es_ni: Ingrese al sistema
nl: Inloggen
pl: Zalogowanie

source: Login Attempts
bg: Опити за влизане
de: Versuche, sich anzumelden
es: Intentos de conexión
es_ni: Intentos de acceso
fr: Les tentatives de connexion
nl: Pogingen tot inloggen
pl: Próby logowania
pt: Tentativas de login

source: Login Disabled
bg: Входът е забранен
de: Anmeldung deaktiviert
es: Inicio de sesión desactivado
es_ni: Inicio de sesión deshabilitado
fr: Connexion désactivée
nl: Login uitgeschakeld
pl: Logowanie wyłączone
pt: Login desativado

source: Login Now
bg: Влезте сега
de: Jetzt einloggen
es: Inicia sesión ahora
es_ni: Iniciar sesión
fr: Connectez-vous maintenant
nl: Nu inloggen
pl: Zaloguj się teraz
pt: Faça o login agora

source: Login disabled system message
bg: Вход забранено системно съобщение
de: Systemnachricht „Anmeldung deaktiviert“
es: Mensaje del sistema de inicio de sesión desactivado
es_ni: Mensaje del sistema de inicio de sesión deshabilitado
fr: Message système de connexion désactivé
nl: Systeembericht voor inloggen uitgeschakeld
pl: Login wyłączony komunikat systemowy
pt: Mensagem do sistema de login desativado

source: Login for users is currently disabled due to server maintenance
bg: Входът за потребители в момента е деактивиран поради поддръжка на сървъра
de: Die Anmeldung für Benutzer ist derzeit aufgrund einer Serverwartung deaktiviert
es: El inicio de sesión para los usuarios está actualmente deshabilitado debido al mantenimiento del servidor
es_ni: El inicio de sesión para usuarios está actualmente deshabilitado debido al mantenimiento del servidor
fr: La connexion des utilisateurs est actuellement désactivée en raison de la maintenance du serveur
nl: Inloggen voor gebruikers is momenteel uitgeschakeld vanwege onderhoud van de server
pl: Logowanie dla użytkowników jest obecnie wyłączone z powodu konserwacji serwera
pt: O login para usuários está atualmente desativado devido à manutenção do servidor

source: Login to DirectAdmin
bg: Влезте в DirectAdmin
de: Melden Sie sich bei DirectAdmin an
es: Inicie sesión en DirectAdmin
es_ni: Iniciar sesión en DirectAdmin
fr: Connectez-vous à DirectAdmin
nl: Meld u aan bij DirectAdmin
pl: Zaloguj się do DirectAdmin
pt: Faça login no DirectAdmin

source: Login to Panel
bg: Влезте в панела
de: Loggen Sie sich ins Panel ein
es: Iniciar sesión en el panel
es_ni: Iniciar sesión en el panel
fr: Connectez-vous au Panel
nl: Meld u aan bij Panel
pl: Zaloguj się do Panelu
pt: Faça login no painel

source: Login to Server
bg: Вход към сървъра
de: Melden Sie sich beim Server an
es: Iniciar sesión en el servidor
es_ni: Iniciar sesión en el servidor
fr: Connectez-vous au serveur
nl: Meld u aan bij de server
pl: Zaloguj się do serwera
pt: Faça login no servidor

source: Login to SolusVM
bg: Влезте в SolusVM
de: Loggen Sie sich bei SolusVM ein
es: Inicie sesión en SolusVM
es_ni: Iniciar sesión en SolusVM
fr: Connectez-vous à SolusVM
nl: Meld u aan bij SolusVM
pl: Zaloguj się do SolusVM
pt: Faça login no SolusVM

source: Login to Virtualizor
bg: Влезте във виртуализатор
de: Melden Sie sich bei Virtualizor an
es: Inicie sesión en Virtualizor
es_ni: Iniciar sesión en Virtualizor
fr: Connectez-vous à Virtualizor
nl: Meld u aan bij Virtualizor
pl: Zaloguj się do Virtualizor
pt: Faça login no Virtualizor

source: Login to WHM
bg: Влезте в WHM
de: Loggen Sie sich bei WHM ein
es: Inicie sesión en WHM
es_ni: Iniciar sesión en WHM
fr: Connectez-vous à WHM
nl: Meld u aan bij WHM
pl: Zaloguj się do WHM
pt: Faça login no WHM

source: Login to Weebly
bg: Влезте в Weebly
de: Loggen Sie sich bei Weebly ein
es: Inicie sesión en Weebly
es_ni: Entra en Weebly
fr: Connectez-vous à Weebly
nl: Meld u aan bij Weebly
pl: Zaloguj się do Weebly
pt: Faça login no Weebly

source: Login to cPanel
bg: Влезте в cPanel
de: Loggen Sie sich in cPanel ein
es: Inicie sesión en cPanel
es_ni: Iniciar sesión en cPanel
fr: Connectez-vous à cPanel
nl: Meld u aan bij cPanel
pl: Zaloguj się do cPanel
pt: Faça login no cPanel

source: Login to your <i><a href='https://dashboard.stripe.com/login' target='_blank'>Stripe Dashboard</a></i>
bg: Влезте в таблото си за управление на <i><a href='https://dashboard.stripe.com/login' target='_blank'>райета</a></i>
de: Loggen Sie sich in Ihr <i><a href='https://dashboard.stripe.com/login' target='_blank'>Stripe Dashboard</a></i> ein
es: Inicia sesión en tu <i><a href='https://dashboard.stripe.com/login' target='_blank'>panel de control de Stripe</a></i>
es_ni: Inicie sesión en su <i><a href='https://dashboard.stripe.com/login' target='_blank'>Panel de control de Stripe </a></i>
fr: Connectez-vous à votre tableau de <i><a href='https://dashboard.stripe.com/login' target='_blank'>bord Stripe</a></i>
nl: Meld je aan bij je <i> <a href='https://dashboard.stripe.com/login' target='_blank'> Stripe-dashboard </a> </i>
pl: Zaloguj się do pulpitu <i> <a href='https://dashboard.stripe.com/login' target='_blank'> nawigacyjnego Stripe </a> </i>
pt: Faça login no seu painel do <i> <a href='https://dashboard.stripe.com/login' target='_blank'> Stripe </a> </i>

source: Login using your registered account
bg: Влезте чрез регистрирания си акаунт
de: Loggen Sie sich mit Ihrem registrierten Konto ein
es: Inicie sesión con su cuenta registrada
es_ni: Inicie sesión con su cuenta registrada
fr: Connectez-vous à l'aide de votre compte enregistré
nl: Log in met je geregistreerde account
pl: Zaloguj się za pomocą zarejestrowanego konta
pt: Faça login usando sua conta registrada

source: Logout
bg: Изход
es: Cerrar sesión
es_ni: Salir del sistema
fr: Se Déconnexion
nl: Uitloggen
pl: Wyloguj się
pt: Sair

source: Low
bg: Ниско
de: Niedrig
es: bajos
es_ni: Bajo
fr: Mise bas
nl: Laag
pl: Niski
pt: Baixo

source: MD5 Hash Value
bg: MD5 хеш стойност
de: MD5-Hashwert
es: Valor de hash MD5
es_ni: Valor hash MD5
fr: Valeur de hachage MD5
nl: MD5-hashwaarde
pl: Wartość skrótu MD5
pt: Valor de hash MD5

source: MD5 Secret
bg: MD5 тайна
de: MD5-Geheimnis
es: Secreto MD5
es_ni: Secreto MD5
fr: Secret MD5
nl: MD5-geheim
pl: MD5 Sekret
pt: Segredo MD5

source: MD5 Secret used to verify valid transactions FROM WorldPay.<br>NOTE: This secret has to match the value set in the WorldPay Customer Management System.
bg: MD5 Secret използва за проверка на валидни транзакции от WorldPay. <br>ЗАБЕЛЕЖКА: Тази тайна трябва да съответства на стойността, зададена в системата за управление на клиенти WorldPay.
de: MD5 Secret wird verwendet, um gültige Transaktionen VON WorldPay zu verifizieren. <br>HINWEIS: Dieses Geheimnis muss mit dem Wert übereinstimmen, der im WorldPay-Kundenmanagementsystem festgelegt wurde.
es: MD5 Secret utilizado para verificar las transacciones válidas DE WorldPay. <br>NOTA: Este secreto debe coincidir con el valor establecido en el sistema de gestión de clientes de WorldPay.
es_ni: Secreto MD5 utilizado para verificar transacciones válidas DESDE WorldPay.<br>NOTA: Este secreto debe coincidir con el valor establecido en el Sistema de gestión de clientes de WorldPay.
fr: Secret MD5 utilisé pour vérifier la validité des transactions effectuées par WorldPay. <br>REMARQUE : Ce secret doit correspondre à la valeur définie dans le système de gestion des clients WorldPay.
nl: MD5 Secret wordt gebruikt om geldige transacties VANUIT WorldPay te verifiëren. <br>OPMERKING: Dit geheim moet overeenkomen met de waarde die is ingesteld in het WorldPay-klantenbeheersysteem.
pl: MD5 Secret używany do weryfikacji prawidłowych transakcji Z WorldPay. <br>UWAGA: Ten sekret musi odpowiadać wartości ustawionej w systemie zarządzania klientami WorldPay.
pt: Segredo MD5 usado para verificar transações válidas da WorldPay. <br>OBSERVAÇÃO: Esse segredo deve corresponder ao valor definido no Sistema de Gerenciamento de Clientes do WorldPay.

source: Mail
bg: Поща
es_ni: Correo
pl: Poczta

source: Mail Configuration
bg: Конфигурация на пощата
de: E-Mail-Konfiguration
es: Configuración de correo
es_ni: Configuración de correo
fr: Configuration du courrier
nl: E-mailconfiguratie
pl: Konfiguracja poczty
pt: Configuração de correio

source: Mail Trouble Shooter
bg: Стрелецът с проблеми по пощата
de: E-Mail-Problemlöser
es: Solución de problemas de correo
es_ni: Solucionador de los problemas del correo
fr: Trouble Shooter par courrier
nl: Probleemoplosser voor e-mail
pl: Strzelanka do problemów z pocztą
pt: Solução de problemas de correio

source: Mail Type
bg: Тип поща
de: Art der E-Mail
es: Tipo de correo
es_ni: Tipo de E-mail
fr: Type de courrier
nl: Soort e-mail
pl: Typ poczty
pt: Tipo de correio

source: Mailbox quota (in bytes, leave empty for unlimited)
bg: Квота за пощенска кутия (в байтове, оставете празна за неограничен брой)
de: Postfachkontingent (in Byte, leer lassen für unbegrenzt)
es: Cuota de buzón de correo (en bytes, dejar en blanco de forma ilimitada)
es_ni: Espacio de almacenamiento de correo (deje vacio para ilimitado)
fr: Quota de boîte aux lettres (en octets, laisser vide pour un nombre illimité)
nl: Mailboxquotum (in bytes, onbeperkt leeg laten)
pl: Limit skrzynki pocztowej (w bajtach, pozostaw pusty na nieograniczony)
pt: Cota de caixa de correio (em bytes, deixe em branco por tempo ilimitado)

source: Main IP Custom Field
bg: Основно IP персонализирано поле
de: Benutzerdefiniertes Haupt-IP-Feld
es: Campo personalizado IP principal
es_ni: Campo personalizado de IP principal
fr: Champ personnalisé IP principal
nl: Aangepast hoofdveld voor IP
pl: Główne pole niestandardowe IP
pt: Campo personalizado de IP principal

source: Main Preferences
bg: Основни предпочитания
de: Wichtigste Einstellungen
es: Preferencias principales
es_ni: Preferencias principales
fr: Préférences principales
nl: Voornaamste voorkeuren
pl: Główne preferencje
pt: Preferências principais

source: Make a secure payment using your credit card.
bg: Направете сигурно плащане с помощта на кредитната си карта.
de: Tätigen Sie eine sichere Zahlung mit Ihrer Kreditkarte.
es: Realice un pago seguro con su tarjeta de crédito.
es_ni: Haz un pago seguro con tu tarjeta de crédito.
fr: Effectuez un paiement sécurisé par carte de crédit.
nl: Voer een veilige betaling uit met je creditcard.
pl: Dokonaj bezpiecznej płatności za pomocą karty kredytowej.
pt: Faça um pagamento seguro usando seu cartão de crédito.
