Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Please provide a valid credit card number.
bg: Моля, посочете валиден номер на кредитна карта.
de: Bitte geben Sie eine gültige Kreditkartennummer an.
es: Proporcione un número de tarjeta de crédito válido.
es_ni: Por favor, proporcione un número válido de tarjeta de crédito.
fr: Veuillez fournir un numéro de carte de crédit valide.
nl: Geef een geldig creditcardnummer op.
pl: Prosimy o podanie ważnego numeru karty kredytowej.
pt: Forneça um número de cartão de crédito válido.

source: Please provide an email template for this notification
bg: Моля, предоставете имейл шаблон за това уведомление
de: Bitte geben Sie eine E-Mail-Vorlage für diese Benachrichtigung an
es: Proporcione una plantilla de correo electrónico para esta notificación
es_ni: Por favor, proporcione una plantilla de correo electrónico para esta notificación
fr: Veuillez fournir un modèle d'e-mail pour cette notification
nl: Geef een e-mailsjabloon op voor deze melding
pl: Podaj szablon wiadomości e-mail dla tego powiadomienia
pt: Forneça um modelo de e-mail para esta notificação

source: Please reply above this line
bg: Моля, отговорете над този ред
de: Bitte antworten Sie über dieser Zeile
es: Responda por encima de esta línea
es_ni: Por favor responda sobre esta línea
fr: Merci de répondre au-dessus de cette ligne
nl: Beantwoord alstublieft boven deze regel
pl: Proszę odpowiedzieć powyżej tego wiersza
pt: Por favor, responda acima desta linha

source: Please select a client before using this tool.
bg: Моля, изберете клиент, преди да използвате този инструмент.
de: Bitte wählen Sie einen Kunden aus, bevor Sie dieses Tool verwenden.
es: Seleccione un cliente antes de usar esta herramienta.
es_ni: Por favor, selecciona un cliente antes de usar esta herramienta.
fr: Sélectionnez un client avant d'utiliser cet outil.
nl: Selecteer een klant voordat je deze tool gebruikt.
pl: Przed użyciem tego narzędzia wybierz klienta.
pt: Selecione um cliente antes de usar essa ferramenta.

source: Please select a valid date range and press SEARCH.
bg: Моля, изберете валиден период от време и натиснете SEACTRE.
de: Bitte wählen Sie einen gültigen Datumsbereich aus und drücken Sie SUCHEN.
es: Selecciona un intervalo de fechas válido y pulsa BUSCAR.
es_ni: Por favor selecciona un intervalo de fechas válido y presione BUSCAR.
fr: Sélectionnez une plage de dates valide et appuyez sur RECHERCHER.
nl: Selecteer een geldig datumbereik en druk op ZOEKEN.
pl: Wybierz prawidłowy zakres dat i naciśnij SZUKAJ.
pt: Selecione um intervalo de datas válido e pressione PESQUISAR.

source: Please select only invoices with the same currency
bg: Моля, изберете само фактури със същата валута
de: Bitte wählen Sie nur Rechnungen mit derselben Währung aus
es: Seleccione solo facturas con la misma moneda
fr: Veuillez sélectionner uniquement les factures dans la même devise
nl: Selecteer alleen facturen met dezelfde valuta
pl: Proszę wybrać tylko faktury w tej samej walucie
pt: Selecione somente faturas com a mesma moeda

source: Please select only invoices without Upgrade/Downgrade charges
bg: Моля, изберете само фактури без такси за надстройка/понижаване
de: Bitte wählen Sie nur Rechnungen ohne Upgrade-/Downgrade-Gebühren aus
es: Seleccione solo las facturas sin cargos de mejora o degradación
fr: Veuillez sélectionner uniquement les factures sans frais de mise à niveau ou de rétrogradation
nl: Selecteer alleen facturen zonder upgrade/downgrade-kosten
pl: Wybierz tylko faktury bez opłat za modernizację/obniżenie
pt: Selecione somente faturas sem taxas de upgrade/downgrade

source: Please select only invoices without a subscription
bg: Моля, изберете само фактури без абонамент
de: Bitte wählen Sie nur Rechnungen ohne Abonnement aus
es: Seleccione solo las facturas sin suscripción
es_ni: Seleccione solo facturas sin suscripción
fr: Veuillez sélectionner uniquement les factures sans abonnement
nl: Selecteer alleen facturen zonder abonnement
pl: Wybierz tylko faktury bez abonamentu
pt: Selecione apenas faturas sem assinatura

source: Please select only unpaid invoices
bg: Моля изберете само неплатени фактури
de: Bitte wählen Sie nur unbezahlte Rechnungen aus
es: Seleccione solo las facturas impagadas
es_ni: Seleccione solo facturas impagas
fr: Veuillez sélectionner uniquement les factures impayées
nl: Selecteer alleen onbetaalde facturen
pl: Proszę wybrać tylko niezapłacone faktury
pt: Selecione somente faturas não pagas

source: Please select targets if specifying, or select Public Announcement
bg: Моля, изберете цели, ако посочвате, или изберете Публично обявяване
de: Bitte wählen Sie Ziele aus, falls angegeben, oder wählen Sie Öffentliche Ankündigung
es: Seleccione los objetivos si lo especifica o seleccione Anuncio público
es_ni: Por favor, selecciona los objetivos si lo especifica, o selecciona Anuncio Público
fr: Veuillez sélectionner les cibles si vous les spécifiez, ou sélectionnez Annonce publique
nl: Selecteer doelen als u dit specificeert, of selecteer Publieke aankondiging
pl: Wybierz cele, jeśli określasz, lub wybierz Ogłoszenie publiczne
pt: Selecione os alvos, se estiver especificando, ou selecione Anúncio público

source: Please separate all drop down options by using a comma between each value. To have an option label be different from its value, enter the value between parenthesis
bg: Моля, отделете всички падащи опции, като използвате запетая между всяка стойност. За да има етикет опция да бъде различен от стойността му, въведете стойността между скоби
de: Bitte trennen Sie alle Drop-down-Optionen, indem Sie zwischen den einzelnen Werten ein Komma verwenden. Damit sich eine Optionsbeschriftung von ihrem Wert unterscheidet, geben Sie den Wert in Klammern ein
es: Separe todas las opciones del menú desplegable con una coma entre cada valor. Para que la etiqueta de una opción sea diferente de su valor, introduzca el valor entre paréntesis
es_ni: Por favor, separe todas las opciones desplegables usando una coma entre cada valor. Para que la etiqueta de una opción sea diferente de tu valor, introduzca el valor entre paréntesis
fr: Séparez toutes les options du menu déroulant en utilisant une virgule entre chaque valeur. Pour qu'une étiquette d'option soit différente de sa valeur, entrez la valeur entre parenthèses
nl: Gelieve alle opties in de keuzelijst van elkaar te scheiden door tussen elke waarde een komma te gebruiken. Als u wilt dat een optielabel afwijkt van de waarde, voert u de waarde tussen haakjes in
pl: Oddziel wszystkie opcje rozwijane, używając przecinka między każdą wartością. Aby etykieta opcji różniła się od jej wartości, wprowadź wartość między nawiasami
pt: Separe todas as opções suspensas usando uma vírgula entre cada valor. Para que um rótulo de opção seja diferente de seu valor, insira o valor entre parênteses

source: Please submit a support ticket if you need any assistance.
bg: Моля, изпратете билет за поддръжка, ако имате нужда от помощ.
de: Bitte reichen Sie ein Support-Ticket ein, wenn Sie Hilfe benötigen.
es: Envíe un ticket de soporte si necesita ayuda.
es_ni: Por favor, envíe un ticket de soporte si necesita ayuda.
fr: Veuillez envoyer un ticket d'assistance si vous avez besoin d'aide.
nl: Stuur een ondersteuningsticket in als je hulp nodig hebt.
pl: Jeśli potrzebujesz pomocy, prześlij zgłoszenie do pomocy technicznej.
pt: Envie um ticket de suporte se precisar de ajuda.

source: Please update your profile before continuing.
bg: Моля, актуализирайте профила си, преди да продължите.
de: Bitte aktualisiere dein Profil, bevor du fortfährst.
es: Actualiza tu perfil antes de continuar.
es_ni: Por favor actualice su perfil antes de continuar.
fr: Veuillez mettre à jour votre profil avant de continuer.
nl: Werk je profiel bij voordat je verder gaat.
pl: Zaktualizuj swój profil przed kontynuowaniem.
pt: Atualize seu perfil antes de continuar.

source: Plesk control panel integration
bg: Интеграция на контролния панел Plesk
de: Integration des Plesk Control Panels
es: Integración del panel de control Plesk
es_ni: Integración del panel de control Plesk
fr: Intégration du panneau de contrôle Plesk
nl: Integratie van het bedieningspaneel van Plesk
pl: Integracja z panelem sterowania Plesk
pt: Integração do painel de controle Plesk

source: Plesk10 control panel integration
bg: Интеграция на контролния панел Plesk10
de: Integration des Plesk10-Bedienfeldes
es: Integración del panel de control Plesk10
es_ni: Integración del panel de control de Plesk10
fr: Intégration du panneau de commande Plesk10
nl: Integratie van het bedieningspaneel van Plesk10
pl: Integracja z panelem sterowania Plesk10
pt: Integração do painel de controle Plesk10

source: Plugin
bg: Плъгин
pl: Wtyczka

source: Plugin Name
bg: Име на приставката
es: Nombre del complemento
es_ni: Nombre Plugin
fr: Nom du plugin
nl: Naam van de plug-in
pl: Nazwa wtyczki
pt: Nome do plug-in

source: Plugin Options
bg: Опции за плъгин
de: Plugin-Optionen
es: Opciones de complementos
es_ni: Opciones del plugin
fr: Options du plug-in
nl: Plug-in-opties
pl: Opcje wtyczek
pt: Opções de plug-in

source: Plugin Settings
bg: Настройки на приставката
de: Plugin-Einstellungen
es: Configuración del complemento
es_ni: Configuración de Plugin
fr: Réglages du plugin
nl: Plug-in-instellingen
pl: Ustawienia wtyczki
pt: Configurações do plug-in

source: Plugin Value
bg: Стойност на приставката
de: Plugin-Wert
es: Valor del complemento
es_ni: Valor del Plugin
fr: Valeur du plugin
nl: Waarde van de plug-in
pl: Wartość wtyczki
pt: Valor do plug-in

source: Plugin Variable
bg: Променлива плъгин
es: Variable de complemento
es_ni: Variable del Plugin
fr: Variable d'extension
nl: Variabele van de plug-in
pl: Zmienna wtyczki
pt: Variável de plug-in

source: Plugin not found
bg: Приставката не е намерена
de: Plugin nicht gefunden
es: No se ha encontrado el complemento
es_ni: Plugin no se ha encontrado
fr: Plugin introuvable
nl: Plugin niet gevonden
pl: Nie znaleziono wtyczki
pt: Plugin não encontrado

source: Plugin not specified.
bg: Приставката не е посочена.
de: Plugin nicht angegeben.
es: No se especificó el complemento.
es_ni: Plugin no especificado.
fr: Plugin non spécifié.
nl: Plug-in niet gespecificeerd.
pl: Wtyczka nie określono.
pt: Plugin não especificado.

source: Plugins
bg: Плъгини
pl: Wtyczki

source: Pmt Reference
bg: Pmt Референция
de: PMT-Referenz
es: Referencia Pmt
es_ni: Referencia Pmt
fr: Référence Pmt
nl: Pmt-referentie
pl: Odniesienie Pmt
pt: Referência Pmt

source: Poor
bg: Бедните
de: Schlecht
es: Pobre
es_ni: Pobre
fr: Pauvre
nl: Slecht
pl: ubogi
pt: Pobre

source: Popular Articles
bg: Популярни статии
de: Populäre Artikel
es: Artículos populares
es_ni: Artículos Populares
fr: Articles populaires
nl: Populaire artikelen
pl: Popularne artykuły
pt: Artigos populares

source: Port
bg: Порт
de: Hafen
es: Puerto
es_ni: Puerto
fr: Bâbord
nl: Poort
pt: Porto

source: Port Speed
bg: Скорост на порта
de: Port-Geschwindigkeit
es: Velocidad del puerto
es_ni: Velocidad de puerto
fr: Vitesse du port
nl: Poortsnelheid
pl: Prędkość portu
pt: Velocidade da porta

source: Port speed in Mbps. Unlimited if not set.
bg: Скорост на порта в Mbps. Неограничен, ако не е зададен.
de: Portgeschwindigkeit in Mbit/s. Unbegrenzt, wenn nicht festgelegt.
es: Velocidad de puerto en Mbps. Ilimitado si no está configurado.
es_ni: Velocidad del puerto en Mbps. Ilimitada si no está establecida.
fr: Vitesse du port en Mbits/s. Illimité s'il n'est pas défini.
nl: Poortsnelheid in Mbps. Onbeperkt, indien niet ingesteld.
pl: Prędkość portu w Mb/s. Nieograniczony, jeśli nie jest ustawiony.
pt: Velocidade da porta em Mbps. Ilimitado se não estiver definido.

source: Port used to connect to server
bg: Порт, използван за свързване със сървъра
de: Port, der für die Verbindung zum Server verwendet wird
es: Puerto utilizado para conectarse al servidor
es_ni: El puerto utilizado para conectarse al servidor
fr: Port utilisé pour se connecter au serveur
nl: Poort die wordt gebruikt om verbinding te maken met de server
pl: Port używany do łączenia się z serwerem
pt: Porta usada para se conectar ao servidor

source: Portbase Custom Field
bg: Потребителско поле Portbase
de: Benutzerdefiniertes Portbase-Feld
es: Campo personalizado de Portbase
es_ni: Campo Personalizado Portbase
fr: Champ personnalisé Portbase
pl: Pole niestandardowe Portbase
pt: Campo personalizado do Portbase

source: Post Comments
bg: Коментари за публикациите
de: Kommentare posten
es: Publicar comentarios
es_ni: Enviar comentarios
fr: Publier des commentaires
nl: Opmerkingen plaatsen
pl: Publikuj komentarze
pt: Postar comentários

source: Postal Code
bg: Пощенски код
es: Código postal
es_ni: Código Postal
fr: Code postal
nl: Postcode
pl: Kod pocztowy
pt: Código postal

source: Posting has been disabled.
bg: Публикуването е деактивирано.
de: Das Posten wurde deaktiviert.
es: Se ha deshabilitado la publicación.
es_ni: La publicación ha sido desactivada.
fr: La publication a été désactivée.
nl: Het plaatsen van berichten is uitgeschakeld.
pl: Publikowanie zostało wyłączone.
pt: A postagem foi desativada.

source: Powered by
bg: Осъществено от
de: Angetrieben durch
es: Impulsado por
fr: Propulsé par
nl: Aangedreven door
pl: Zasilany przez
pt: Desenvolvido por

source: Powered by Clientexec
bg: Осъществено от Clientexec
de: Bereitgestellt von Clientexec
es: Desarrollado por Clientexec
fr: Propulsé par Clientexec
nl: Aangedreven door Clientexec
pl: Obsługiwane przez Clientexec
pt: Desenvolvido por Clientexec

source: Pre-Notify Customer
bg: Предварително уведомяване на клиента
de: Kunden vorab benachrichtigen
es: Notificar previamente al cliente
es_ni: Pre-Notificar al Cliente
fr: Pré-informer le client
nl: Klant vooraf op de hoogte stellen
pl: Powiadom klienta wstępnie
pt: Pré-notifique o cliente

source: Predicted Income
bg: Прогнозиран доход
de: Prognostiziertes Einkommen
es: Ingresos previstos
es_ni: Ingresos previstos
fr: Revenu prévu
nl: Voorspeld inkomen
pl: Przewidywany dochód
pt: Renda prevista

source: Predicted Subtotal
bg: Прогнозирана междинна сума
de: Vorausgesagte Zwischensumme
es: Subtotal previsto
es_ni: Subtotal previsto
fr: Sous-total prévu
nl: Voorspeld subtotaal
pl: Przewidywana suma częściowa
pt: Subtotal previsto

source: Predicted Tax
bg: Прогнозиран данък
de: Vorausgesagte Steuer
es: Impuesto previsto
es_ni: Impuesto previsto
fr: Impôt prévu
nl: Voorspelde belasting
pl: Przewidywany podatek
pt: Imposto previsto

source: Predicted Total Income
bg: Прогнозиран общ доход
de: Prognostiziertes Gesamteinkommen
es: Ingreso total previsto
es_ni: Ingresos totales previstos
fr: Revenu total prévu
nl: Voorspelde totale inkomsten
pl: Przewidywany całkowity dochód
pt: Renda total prevista

source: Preference update successful
bg: Актуализацията на предпочитанията е успешна
de: Aktualisierung der Einstellungen erfolgreich
es: La actualización de preferencias se realizó correctamente
es_ni: Actualización de preferencias exitosa
fr: Mise à jour des préférences réussie
nl: Voorkeursupdate geslaagd
pl: Aktualizacja preferencji powiodła się
pt: Atualização de preferências bem-sucedida

source: Preferences
bg: Предпочитания
de: Präferenzen
es: Preferencias
es_ni: Preferencias
nl: Voorkeuren
pl: Preferencje
pt: Preferências

source: Preferred Username
bg: Предпочитано потребителско име
de: Bevorzugter Nutzername
es: Nombre de usuario preferido
es_ni: Nombre de Usuario Preferido
fr: Nom d'utilisateur préféré
nl: Gewenste gebruikersnaam
pl: Preferowana nazwa użytkownika
pt: Nome de usuário preferido

source: Prefix the hostname with ssl:// for SSL connections.
bg: Префиксирайте името на хоста с ssl://за SSL връзки.
de: Stellen Sie dem Hostnamen ssl://für SSL-Verbindungen voran.
es: Añada el prefijo ssl://al nombre de host para las conexiones SSL.
es_ni: Prefija el nombre del host con ssl:// para las conexiones SSL.
fr: Préfixez le nom d'hôte avec ssl ://pour les connexions SSL.
nl: Geef de hostnaam een prefix van ssl://voor SSL-verbindingen.
pl: Przedrostek nazwy hosta ssl://dla połączeń SSL.
pt: Prefixe o nome do host com ssl://para conexões SSL.

source: Prepend Username to Package Name
bg: Prepend потребителско име към името на пакета
de: Nutzername dem Paketnamen voranstellen
es: Anteponer el nombre de usuario al nombre del paquete
es_ni: Anteponer el nombre de usuario al nombre del paquete
fr: Ajouter le nom d'utilisateur au nom du package
nl: Gebruikersnaam toevoegen aan pakketnaam
pl: Przedpisz nazwę użytkownika do nazwy pakietu
pt: Prefixar nome de usuário ao nome do pacote

source: Press the button to download the file
bg: Натиснете бутона, за да изтеглите файла
de: Drücken Sie die Taste, um die Datei herunterzuladen
es: Pulsa el botón para descargar el archivo
es_ni: Presione el botón para descargar el archivo
fr: Appuyez sur le bouton pour télécharger le fichier
nl: Druk op de knop om het bestand te downloaden
pl: Naciśnij przycisk, aby pobrać plik
pt: Pressione o botão para baixar o arquivo

source: Previous
bg: Предишен
de: Bisherige
es: Anteriores
es_ni: Anterior
fr: Précedent
nl: EERDERE
pl: Poprzedni
pt: Anteriores

source: Price
bg: ЦЕНА
es: Precio
es_ni: Precio
fr: Prix
nl: Prijs
pl: Cena
pt: Preço

source: Price Per Unit
bg: Цена за единица
de: Preis pro Einheit
es: Precio por unidad
es_ni: Precio unitario
fr: Prix par unité
nl: Prijs per eenheid
pl: Cena za jednostkę
pt: Preço por unidade

source: Price Percent
bg: Цена Процент
de: Preis in Prozent
es: Porcentaje de precio
es_ni: Precio Porcentaje
fr: Pourcentage de prix
nl: Prijspercentage
pl: Procent ceny
pt: Porcentagem de preço

source: Price per unit
bg: Цена за единица
de: Preis pro Einheit
es: Precio por unidad
es_ni: Precio unitario
fr: Prix par unité
nl: Prijs per eenheid
pl: Cena za jednostkę
pt: Preço por unidade

source: Prices are per unit purchased.
bg: Цените са за закупена единица.
de: Die Preise verstehen sich pro gekaufter Einheit.
es: Los precios son por unidad comprada.
es_ni: Los precios son por unidad de compra.
fr: Les prix sont par unité achetée.
nl: De prijzen zijn per aangekochte eenheid.
pl: Ceny są za zakupioną jednostkę.
pt: Os preços são por unidade comprada.

source: Prices left empty will not be shown as an available option for this addon. Tick the Force checkbox below the billing period price to force showing this option even when the client has selected a non matching billing cycle during signup.
bg: Цените, оставени празни, няма да бъдат показани като налична опция за тази добавка. Поставете отметка в квадратчето Force под цената на периода на фактуриране, за да покажете тази опция, дори когато клиентът е избрал несъответстващ цикъл на фактуриране по време на регистрацията.
de: Leere Preise werden für dieses Addon nicht als verfügbare Option angezeigt. Aktivieren Sie das Kontrollkästchen Force unter dem Preis für den Abrechnungszeitraum, um die Anzeige dieser Option zu erzwingen, auch wenn der Kunde bei der Registrierung einen nicht passenden Abrechnungszeitraum ausgewählt hat.
es: Los precios que queden vacíos no se mostrarán como una opción disponible para este complemento. Marca la casilla de verificación Forzar situada debajo del precio del período de facturación para forzar la visualización de esta opción incluso cuando el cliente haya seleccionado un ciclo de facturación no coincidente durante el registro.
es_ni: Los precios que se dejen vacíos no se mostrarán como una opción disponible para este addon. Marque la casilla de verificación Forzar bajo el precio del período de facturación para forzar la visualización de esta opción incluso cuando el cliente haya seleccionado un ciclo de facturación no coincidente durante el registro.
fr: Les prix laissés vides ne seront pas affichés comme option disponible pour cet addon. Cochez la case Forcer sous le prix de la période de facturation pour forcer l'affichage de cette option même lorsque le client a sélectionné un cycle de facturation non correspondant lors de son inscription.
nl: Lege prijzen worden niet weergegeven als beschikbare optie voor deze add-on. Vink het selectievakje Forceer onder de prijs van de factureringsperiode aan om deze optie geforceerd weer te geven, zelfs als de klant tijdens de registratie een niet-overeenkomende factureringscyclus heeft geselecteerd.
pl: Ceny pozostawione puste nie będą wyświetlane jako dostępna opcja dla tego addon. Zaznacz pole wyboru Wymuś poniżej ceny okresu rozliczeniowego, aby wymusić wyświetlenie tej opcji nawet wtedy, gdy klient wybrał niepasujący cykl rozliczeniowy podczas rejestracji.
pt: Os preços deixados em branco não serão mostrados como uma opção disponível para este complemento. Marque a caixa de seleção Forçar abaixo do preço do período de cobrança para forçar a exibição dessa opção, mesmo quando o cliente tiver selecionado um ciclo de cobrança não correspondente durante a inscrição.

source: Prices will be multiplied by the quantity
bg: Цените ще бъдат умножени по количеството
de: Die Preise werden mit der Menge multipliziert
es: Los precios se multiplicarán por la cantidad
es_ni: Los precios se multiplicarán por la cantidad
fr: Les prix seront multipliés par la quantité
nl: Prijzen worden vermenigvuldigd met de hoeveelheid
pl: Ceny zostaną pomnożone przez ilość
pt: Os preços serão multiplicados pela quantidade

source: Prices will be multiplied by the quantity.
bg: Цените ще бъдат умножени по количеството.
de: Die Preise werden mit der Menge multipliziert.
es: Los precios se multiplicarán por la cantidad.
es_ni: Los precios se multiplicarán por la cantidad.
fr: Les prix seront multipliés par la quantité.
nl: De prijzen worden vermenigvuldigd met de hoeveelheid.
pl: Ceny zostaną pomnożone przez ilość.
pt: Os preços serão multiplicados pela quantidade.

source: Primary
bg: Първичен
de: Primär
es_ni: Primario
fr: Primaire
nl: Primair
pl: Podstawowy
pt: Primário

source: Primary Pool Hostname Custom Field
bg: Основно поле на хоста на хоста на басейна
de: Benutzerdefiniertes Feld für den Hostnamen des primären Pools
es: Campo personalizado de nombre de host del grupo principal
es_ni: Campo personalizado del nombre de la piscina principal
fr: Champ personnalisé du nom d'hôte du pool principal
nl: Aangepast veld voor hostnaam van de primaire pool
pl: Pole niestandardowe nazwy hosta puli podstawowej
pt: Campo personalizado do nome do host do pool primário

source: Primary Pool Password Custom Field
bg: Основно поле за парола за басейн
de: Benutzerdefiniertes Feld für das primäre Pool-Passwort
es: Campo personalizado de contraseña del grupo principal
es_ni: Campo personalizado de la contraseña de la piscina principal
fr: Champ personnalisé du mot de passe du pool principal
nl: Aangepast veld voor het wachtwoord van de primaire pool
pl: Pole niestandardowe hasła puli podstawowej
pt: Campo personalizado de senha do pool primário

source: Primary Pool Username Custom Field
bg: Основно потребителско име на басейн Персонализирано поле
de: Benutzerdefiniertes Feld für den Benutzernamen des primären Pools
es: Campo personalizado de nombre de usuario del grupo principal
es_ni: Campo personalizado del nombre de usuario de la piscina principal
fr: Champ personnalisé du nom d'utilisateur du pool principal
nl: Gebruikersnaam voor primaire pool Aangepast veld
pl: Pole niestandardowe nazwy użytkownika puli podstawowej
pt: Campo personalizado de nome de usuário do pool primário

source: Primary disk size
bg: Основен размер на диска
de: Größe des primären Datenträgers
es: Tamaño del disco principal
es_ni: El tamaño del disco primario
fr: Taille du disque principal
nl: Grootte van de primaire schijf
pl: Podstawowy rozmiar dysku
pt: Tamanho do disco primário

source: Primary network
bg: Първична мрежа
de: Primäres Netzwerk
es: Red principal
es_ni: Red primaria
fr: Réseau principal
nl: Primair netwerk
pl: Sieć podstawowa
pt: Rede primária
