Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Under Windows platforms the automatic setup of scheduled tasks is not supported. Once you have enabled the service(s), you need to manually create an entry in the task scheduler that will run the command below every minute. The PHP binary must also be in the system's path.
bg: Под платформите на Windows автоматичната настройка на планираните задачи не се поддържа. След като активирате услугата (ите), трябва ръчно да създадете запис в планировчика на задачите, който ще изпълнява командата по-долу всяка минута. PHP двоичен също трябва да бъде в пътя на системата.
de: Unter Windows-Plattformen wird die automatische Einrichtung von geplanten Aufgaben nicht unterstützt. Nachdem Sie die Dienste aktiviert haben, müssen Sie manuell einen Eintrag im Taskplaner erstellen, der den folgenden Befehl jede Minute ausführt. Die PHP-Binärdatei muss sich ebenfalls im Pfad des Systems befinden.
es: En las plataformas Windows, no se admite la configuración automática de las tareas programadas. Una vez que haya habilitado los servicios, debe crear manualmente una entrada en el programador de tareas que ejecute el siguiente comando cada minuto. El binario de PHP también debe estar en la ruta del sistema.
es_ni: En las plataformas de Windows no se admite la configuración automática de las tareas programadas. Una vez que haya habilitado el servicio o servicios, debe crear manualmente una entrada en el programador de tareas que ejecutará el comando de abajo cada minuto. El binario PHP también debe estar en la ruta del sistema.
fr: Sur les plates-formes Windows, la configuration automatique des tâches planifiées n'est pas prise en charge. Une fois que vous avez activé le ou les services, vous devez créer manuellement une entrée dans le planificateur de tâches qui exécutera la commande ci-dessous toutes les minutes. Le binaire PHP doit également se trouver dans le chemin du système.
nl: Op Windows-platforms wordt het automatisch instellen van geplande taken niet ondersteund. Nadat u de service (s) hebt ingeschakeld, moet u handmatig een item aanmaken in de taakplanner waarmee de onderstaande opdracht elke minuut wordt uitgevoerd. Het PHP-binaire bestand moet zich ook in het pad van het systeem bevinden.
pl: Na platformach Windows automatyczna konfiguracja zaplanowanych zadań nie jest obsługiwana. Po włączeniu usług, musisz ręcznie utworzyć wpis w harmonogramie zadań, który będzie uruchamiał poniższe polecenie co minutę. Binarny plik PHP musi również znajdować się w ścieżce systemu.
pt: Nas plataformas Windows, a configuração automática de tarefas agendadas não é suportada. Depois de habilitar o (s) serviço (s), você precisa criar manualmente uma entrada no agendador de tarefas que executará o comando abaixo a cada minuto. O binário PHP também deve estar no caminho do sistema.

source: Uninvoiced Charges
bg: Нефактурирани такси
de: Nicht in Rechnung gestellte Gebühren
es: Cargos no facturados
es_ni: Cargos no facturados
fr: Frais non facturés
nl: Ongefactureerde kosten
pl: Opłaty bez fakturowania
pt: Cobranças não faturadas

source: Uninvoiced Work
bg: Нефактурирана работа
de: Nicht in Rechnung gestellte Arbeit
es: Trabajo no facturado
es_ni: Trabajo no facturado
fr: Travail non facturé
nl: Ongefactureerd werk
pl: Praca bez fakturowania
pt: Trabalho não faturado

source: Unknown
bg: Неизвестен
de: unbekannt
es: Desconocido
es_ni: Desconocido
fr: Inconnu
nl: Onbekend
pl: Nieznany
pt: Desconhecido

source: Unknown error.
bg: Неизвестна грешка.
de: Unbekannter Fehler.
es: Error desconocido.
es_ni: Error desconocido.
fr: Erreur inconnue.
nl: Onbekende fout.
pl: Nieznany błąd.
pt: Erro desconhecido.

source: Unlock Invoice Options
bg: Отключи Опции за фактура
de: Rechnungsoptionen freischalten
es: Desbloquee las opciones de facturación
es_ni: Desbloquear las opciones de la factura
fr: Débloquer les options de facturation
nl: Factuuropties ontgrendelen
pl: Odblokuj opcje faktur
pt: Desbloqueie as opções de fatura

source: Unpaid
bg: Неплатен
de: Unbezahlt
es: No pagado
es_ni: No pagado
fr: Impayé
nl: Onbetaald
pl: Nieopłacona
pt: Não remunerado

source: Unpaid Invoices
bg: Неплатени фактури
de: Unbezahlte Rechnungen
es: Facturas impagadas
es_ni: Cobro sin pagar
fr: Factures non payées
nl: Onbetaalde facturen
pl: Niezapłacone faktury
pt: Faturas não pagas

source: Unpaid invoices
bg: Неплатени фактури
de: Unbezahlte Rechnungen
es: Facturas impagadas
es_ni: Cobros sin pagar
fr: Factures non payées
nl: Onbetaalde facturen
pl: Niezapłacone faktury
pt: Faturas não pagas

source: Unpin
bg: Откачете
de: Entpinnen
es: Desanclar
es_ni: Desprender
fr: Déépingler
nl: Ontspinnen
pl: Odpiąć
pt: Desafixar

source: Unpublish
bg: Отмяна на публикациите
de: Unveröffentlichen
es: Anular publicación
es_ni: Despublicar
fr: Dépublier
nl: Publicatie ongedaan maken
pl: Cofnij publikowanie
pt: Anular a publicação

source: Unsaved Filter
bg: Незапазен филтър
de: Nicht gespeicherter Filter
es: Filtro no guardado
es_ni: Filtro no guardado
fr: Filtre non enregistré
nl: Niet opgeslagen filter
pl: Niezapisany filtr
pt: Filtro não salvo

source: Unsent Invoices
bg: Неизпратени фактури
de: Nicht gesendete Rechnungen
es: Facturas no enviadas
es_ni: Cobros no enviados
fr: Factures non envoyées
nl: Onverzonden facturen
pl: Niewysłane faktury
pt: Faturas não enviadas

source: Unsubscribe
bg: Отписване
de: Austragen
es: Cancelar la suscripción
es_ni: Darse de Baja
fr: Désabonnement
nl: Uitschrijven
pl: Zrezygnuj z subskrypcji
pt: Anular a inscrição

source: Unsuspended
bg: Несуспендиран
de: unsuspendiert
es: Sin suspensión
es_ni: Reactivado
fr: Non suspendu
nl: Ongeschorst
pl: Niezawieszony
pt: Não suspenso

source: Unsuspending
bg: Несуспендиране
de: Unaufschiebbar
es: Sin suspensión
es_ni: Desesperado
fr: Sans suspension
nl: Niet schorsen
pl: Nienauszalny
pt: Cancelando a suspensão

source: Up to date
bg: Актуално
de: Auf dem neuesten Stand
es: Actualizado
es_ni: Actualizado
fr: à jour
pl: na bieżąco
pt: Atualizado

source: Upcoming Charges
bg: Предстоящи такси
de: Kommende Gebühren
es: Próximos cargos
es_ni: Cargos Futuros
fr: Charges à venir
nl: Aankomende kosten
pl: Nadchodzące opłaty
pt: Cobranças futuras

source: Upcoming invoices
bg: Предстоящи фактури
de: Kommende Rechnungen
es: Próximas facturas
es_ni: Próximas facturas
fr: Factures à venir
nl: Aankomende facturen
pl: Nadchodzące faktury
pt: Próximas faturas

source: Upcoming items that this automation service will interact with
bg: Предстоящи елементи, с които тази услуга за автоматизация ще взаимодейства
de: Kommende Artikel, mit denen dieser Automatisierungsservice interagieren wird
es: Próximos elementos con los que interactuará este servicio de automatización
es_ni: Items de automatización con los que este servicio va a interactuar
fr: Éléments à venir avec lesquels ce service d'automatisation interagira
nl: Aankomende items waarmee deze automatiseringsservice zal communiceren
pl: Nadchodzące elementy, z którymi ta usługa automatyzacji będzie wchodzić w interakcje
pt: Próximos itens com os quais esse serviço de automação interagirá

source: Update
bg: Актуализация
es: Actualización
es_ni: Grabe los cambios
fr: Mettre à jour
nl: Bijwerken
pl: Aktualizuj
pt: Actualização

source: Update All Accounts
bg: Актуализиране на всички акаунти
de: Alle Konten aktualisieren
es: Actualizar todas las cuentas
es_ni: Actualizar todas las cuentas
fr: Mettre à jour tous les comptes
nl: Alle accounts bijwerken
pl: Zaktualizuj wszystkie konta
pt: Atualizar todas as contas

source: Update Contact Information
bg: Актуализиране на информацията за контакт
de: Kontaktinformationen aktualisieren
es: Actualizar la información de contacto
es_ni: Actualizar la información de contacto
fr: Mettre à jour les informations de contact
nl: Contactgegevens bijwerken
pl: Zaktualizuj informacje kontaktowe
pt: Atualizar informações de contato

source: Update Coupon
bg: Актуализиране на купон
de: Gutschein aktualisieren
es: Actualizar cupón
es_ni: Actualizar Cupón
fr: Mettre à jour le coupon
nl: Coupon bijwerken
pl: Zaktualizuj kupon
pt: Atualizar cupom

source: Update Credit Card
bg: Актуализиране на кредитна карта
de: Kreditkarte aktualisieren
es: Actualizar tarjeta de crédito
es_ni: Actualiza tu tarjeta
fr: Mettre à jour la carte
nl: Creditcard bijwerken
pl: Zaktualizuj kartę kredytową
pt: Atualizar cartão de crédito

source: Update DNS Host Information
bg: Актуализиране на информацията за домакина на DNS
de: DNS-Hostinformationen aktualisieren
es: Actualizar la información del host DNS
es_ni: Actualizar Información de Host DNS
fr: Mettre à jour les informations sur l'hôte DNS
nl: DNS-hostinformatie bijwerken
pl: Zaktualizuj informacje o hoście DNS
pt: Atualizar informações do host DNS

source: Update Gateway
bg: Актуализиране на шлюза
de: Gateway aktualisieren
es: Actualizar Gateway
es_ni: Portal de actualización
fr: Mettre à jour Gateway
nl: Gateway bijwerken
pl: Zaktualizuj Gateway
pt: Gateway de atualização

source: Update Host Records
bg: Актуализиране на записите на хоста
de: Hostdatensätze aktualisieren
es: Actualizar los registros del anfitrión
es_ni: Actualizar registros de host
fr: Mettre à jour les enregistrements d'hôtes
nl: Hostrecords bijwerken
pl: Aktualizuj rekordy hosta
pt: Atualizar registros do host

source: Update Name Servers
bg: Актуализиране на сървъри за имена
de: Namenserver aktualisieren
es: Actualizar servidores de nombres
es_ni: Actualizar los servidores de nombres
fr: Mettre à jour les serveurs
nl: Naamservers bijwerken
pl: Aktualizuj serwery nazw
pt: Atualizar servidores de nomes

source: Update Package
bg: Актуализиране на пакета
de: Paket aktualisieren
es: Paquete de actualización
es_ni: Actualizar/Comprar Plan
fr: Paquet de mise à jour
nl: Pakket bijwerken
pl: Pakiet aktualizacji
pt: Pacote de atualização

source: Update Payment Method
bg: Актуализиране на начина на плащане
de: Zahlungsmethode aktualisieren
es: Actualizar método de pago
es_ni: Actualizar método de pago
fr: Mettre à jour le mode de paiement
nl: BETAALMETHODE BIJWERKEN
pl: Zaktualizuj metodę płatności
pt: Atualizar método de pagamento

source: Update Permissions
bg: Актуализиране на разрешенията
de: Berechtigungen aktualisieren
es: Actualizar permisos
es_ni: Actualizar permisos
fr: Permissions de mise
nl: Machtigingen bijwerken
pl: Uprawnienia aktualizacji
pt: Atualizar permissões

source: Update Profile
bg: Актуализиране на профила
de: Profil aktualisieren
es: Actualizar perfil
es_ni: Grabe los cambios
fr: Mettre à jour le profil
nl: Profiel bijwerken
pl: Aktualizuj profil
pt: Atualizar perfil

source: Update Settings
bg: Актуализиране на настройките
de: Update-Einstellungen
es: Configuración de actualización
es_ni: Guarde los ajustes
fr: Mettre à jour les paramètres
nl: Instellingen bijwerken
pl: Aktualizuj ustawienia
pt: Atualizar configurações

source: Update Transfer Status?
bg: Актуализиране на състоянието на прехвърляне?
de: Übertragungsstatus aktualisieren?
es: ¿Actualizar el estado de la transferencia?
es_ni: ¿Actualizar el estado de la transferencia?
fr: Mettre à jour le statut du transfert ?
nl: Overdrachtsstatus bijwerken?
pl: Zaktualizuj status transferu?
pt: Atualizar o status da transferência?

source: Update via plugin if necessary
bg: Актуализирайте чрез плъгин, ако е необходимо
de: Bei Bedarf per Plugin aktualisieren
es: Actualiza mediante un complemento si es necesario
es_ni: Actualizar a través de un plugin si es necesario
fr: Mise à jour via un plugin si nécessaire
nl: Update indien nodig via een plug-in
pl: Zaktualizuj za pomocą wtyczki, jeśli to konieczne
pt: Atualize via plug-in, se necessário

source: Update your Credit Card?
bg: Актуализиране на вашата кредитна карта?
de: Deine Kreditkarte aktualisieren?
es: ¿Actualiza tu tarjeta de crédito?
es_ni: ¿Actualizar tu tarjeta de crédito?
fr: Mettre à jour votre carte de crédit ?
nl: Je creditcard bijwerken?
pl: Zaktualizuj swoją kartę kredytową?
pt: Atualizar seu cartão de crédito?

source: Updated alternate email %s (added for %s)
bg: Актуализиран алтернативен имейл %s (добавен за %s)
de: Alternative E-Mail %s aktualisiert (für %s hinzugefügt)
es: Correo electrónico alternativo actualizado %s (agregado para %s)
es_ni: Actualizado el correo electrónico alternativo %s (añadido para %s)
fr: Adresse e-mail alternative %s mise à jour (ajoutée pour %s)
nl: Alternatieve e-mail bijgewerkt %s (toegevoegd voor%s)
pl: Zaktualizowany alternatywny adres e-mail %s (dodano dla%s)
pt: E-mail alternativo atualizado %s (adicionado para%s)

source: Updated alternate email %s (removed for %s)
bg: Актуализиран алтернативен имейл %s (премахнат за %s)
de: Alternative E-Mail-Adresse %s aktualisiert (für %s entfernt)
es: Correo electrónico alternativo actualizado %s (eliminado para %s)
es_ni: Correo electrónico alternativo actualizado %s (eliminado para %s)
fr: Adresse e-mail alternative %s mise à jour (supprimée pour %s)
nl: Alternatieve e-mail bijgewerkt %s (verwijderd voor%s)
pl: Zaktualizowany alternatywny adres e-mail %s (usunięty dla%s)
pt: E-mail alternativo atualizado %s (removido para%s)

source: Updated alternate email from %s to %s
bg: Актуализиран алтернативен имейл от %s до %s
de: Alternative E-Mail von %s auf %s aktualisiert
es: Se actualizó el correo electrónico alternativo de %s a %s
es_ni: Correo electrónico alternativo actualizado de %s a %s
fr: Adresse e-mail secondaire mise à jour de %s vers %s
nl: Alternatieve e-mail bijgewerkt van %s tot %s
pl: Zaktualizowano alternatywny e-mail od do %s %s
pt: E-mail alternativo atualizado de %s para %s

source: Updated package #%s
bg: Актуализиран пакет #%s
de: Paket Nr. %s aktualisiert
es: Paquete actualizado #%s
es_ni: Paquete actualizado #%s
fr: Package mis à jour #%s
nl: Bijgewerkt pakket # %s
pl: Zaktualizowany pakiet # %s
pt: Pacote atualizado # %s

source: Updated profile contact
bg: Актуализиран контакт с профила
de: Aktualisierter Profilkontakt
es: Contacto de perfil actualizado
es_ni: Contacto de perfil actualizado
fr: Contact de profil mis à jour
nl: Geactualiseerd profielcontact
pl: Zaktualizowany profil kontaktu
pt: Perfil de contato atualizado

source: Updating
bg: Актуализиране
de: Aktualisierung
es: actualización
es_ni: Actualizando
fr: mise à jour
nl: Updaten
pl: Aktualizowanie
pt: atualizando

source: Updating of this package is not supported
bg: Актуализирането на този пакет не се поддържа
de: Die Aktualisierung dieses Pakets wird nicht unterstützt
es: No se admite la actualización de este paquete
es_ni: La actualización de este servicio no está soportada
fr: La mise à jour de ce package n'est pas prise en charge
nl: Het updaten van dit pakket wordt niet ondersteund
pl: Aktualizacja tego pakietu nie jest obsługiwana
pt: A atualização deste pacote não é suportada

source: Upgrade To Product
bg: Надграждане до продукт
de: Auf Produkt upgraden
es: Actualizar a producto
es_ni: Mejorar al plan
fr: Passer au produit
nl: Upgrade naar product
pl: Uaktualnij do produktu
pt: Atualizar para o produto

source: Upgrade canceled for package #[link]
bg: Надстройката е отменена за пакет # [връзка]
de: Upgrade für Paket # [link] storniert
es: Actualización cancelada para el paquete n.º [enlace]
es_ni: Mejora de Plan candelada #[link]
fr: Mise à niveau annulée pour le package # [lien]
nl: Upgrade voor pakket geannuleerd #[link]
pl: Aktualizacja anulowana dla pakietu #[link]
pt: Atualização cancelada para o pacote #[link]

source: Upgrade expired for package #[link]
bg: Надстройката е изтекла за пакет # [връзка]
de: Das Upgrade für Paket # [link] ist abgelaufen
es: La actualización ha caducado para el paquete n.º [enlace]
es_ni: Mejora de Plan caducada #[link]
fr: La mise à niveau a expiré pour le package # [lien]
nl: De upgrade is verlopen voor het pakket #[link]
pl: Uaktualnienie wygasło dla pakietu #[link]
pt: A atualização do pacote expirou #[link]

source: Upgrade processed for package #[link]
bg: Надстройката се обработва за пакет # [линк]
de: Upgrade für Paket # [link] verarbeitet
es: Actualización procesada para el paquete n.º [enlace]
es_ni: Mejora del Plan procesada #[link]
fr: Mise à niveau traitée pour le package # [lien]
nl: Upgrade verwerkt voor pakket #[link]
pl: Upgrade przetworzony dla pakietu #[link]
pt: Atualização processada para o pacote #[link]

source: Upgrade requested for package #[link]
bg: Изисква се ъпгрейд за пакет # [връзка]
de: Upgrade für Paket # [link] angefordert
es: Actualización solicitada para el paquete n.º [enlace]
es_ni: Mejora de Plan solicitada #[link]
fr: Mise à niveau demandée pour le package # [lien]
nl: Upgrade aangevraagd voor pakket #[link]
pl: Uaktualnienie wymagane dla pakietu #[link]
pt: Atualização solicitada para o pacote #[link]

source: Upgrade/Downgrade
bg: Ъпгрейд/понижаване
de: Hochstufen/Herabstufen
es: Actualizar/degradar
es_ni: Cambiar de Plan
fr: Mise à niveau/rétrogradation
nl: Upgraden/downgraden
pl: Uaktualnienie / obniżenie wersji
pt: Atualização/rebaixamento

source: Upgrade/Downgrade Manual Intervention Required
bg: Необходима е ръчна намеса за надстройка/понижаване
de: Manueller Upgrade/Downgrade-Eingriff erforderlich
es: Se requiere una intervención manual de actualización/degradación
es_ni: Se requiere un cambio de Plan
fr: Intervention manuelle de mise à niveau/rétrogradation requise
nl: Handmatige interventie voor upgrade/downgraden vereist
pl: Wymagana ręczna interwencja modernizacja/obniżenia wersji
pt: Intervenção manual de atualização/rebaixamento necessária

source: Upgrade/Downgrade Package
bg: Пакет за надстройка/понижаване
de: Upgrade-/Downgrade-Paket
es: Paquete de actualización/degradación
es_ni: Cambiar de Plan
fr: Package de mise à niveau/rétrogradation
nl: Pakket upgrade/downgraden
pl: Pakiet Upgrade/Downgrade
pt: Pacote de atualização/rebaixamento

source: Upgrade/Downgrade Package Settings
bg: Настройки на пакета за надстройка/понижаване
de: Paketeinstellungen aktualisieren/herunterstufen
es: Actualizar o degradar la configuración del paquete
es_ni: Ajustes de cambios de Planes
fr: Paramètres de mise à niveau/rétrogradation du package
nl: Pakketinstellingen upgraden/downgraden
pl: Uaktualnianie/obniżanie ustawień pakietu
pt: Configurações de atualização/rebaixamento do pacote

source: Upgrade/Downgrade Packages
bg: Пакети за ъпгрейд/понижаване
de: Upgrade-/Downgrade-Pakete
es: Paquetes de actualización/degradación
es_ni: Cambiar de Plan
fr: Packages de mise à niveau/rétrogradation
nl: Pakketten upgrade/downgraden
pl: Pakiety modernizacji/obniżenia wersji
pt: Pacotes de atualização/rebaixamento

source: Upgrade/Downgrade package settings
bg: Настройки на пакета за надстройка/понижаване
de: Paketeinstellungen aktualisieren/herunterstufen
es: Actualizar o degradar la configuración del paquete
es_ni: Ajustes de cambios de Planes
fr: Paramètres de mise à niveau/rétrogradation du package
nl: Pakketinstellingen upgraden/downgraden
pl: Uaktualnianie/obniżanie ustawień pakietu
pt: Configurações de atualização/rebaixamento do pacote

source: Upgrade/Downgrade packages
bg: Пакети за ъпгрейд/понижаване
de: Upgrade-/Downgrade-Pakete
es: Paquetes de actualización/degradación
es_ni: Cambiar de Plan
fr: Packages de mise à niveau/rétrogradation
nl: Pakketten upgrade/downgraden
pl: Pakiety modernizacji/obniżenia wersji
pt: Pacotes de atualização/rebaixamento

source: Upgrade<br>Downgrade
bg: Ъпгрейд <br>понижаване
de: Upgraden <br>Downgrade
es: Actualizar o <br>degradar
es_ni: Mejorar<br>Reducir
fr: Mettre à niveau <br>Rétrograder
nl: Upgrade en <br> downgrade
pl: Uaktualnienie <br> Downgrade
pt: Atualizar e <br> rebaixar

source: Upgrades/Downgrades
bg: Ъпгрейд/понижаване
de: Upgrades/Herabstufungen
es: Mejoras o rebajas
es_ni: Cambios de plan
fr: Mises à niveaux/déclassements
pl: Uaktualnienia/obniżki
pt: Atualizações/rebaixamentos

source: Upload File
bg: Качи файл
de: Datei hochladen
es: Subir archivo
es_ni: Subir Archivo
fr: télécharger un fichier
nl: Bestand uploaden
pl: Prześlij plik
pt: Carregar ficheiro

source: Upload blesta2ce.php to your blesta root directory.
bg: Качете blesta2ce.php в основната директория на Blesta.
de: Laden Sie blesta2ce.php in Ihr blesta-Root-Verzeichnis hoch.
es: Sube blesta2ce.php a tu directorio raíz de blesta.
es_ni: Sube blesta2ce.php a tu directorio raíz de blesta.
fr: Téléchargez blesta2ce.php dans votre répertoire racine de blesta.
nl: Upload blesta2ce.php naar je blesta-hoofdmap.
pl: Prześlij blesta2ce.php do katalogu głównego blesta.
pt: Faça o upload do blesta2ce.php para o diretório raiz do blesta.

source: Upload here the file you wish to decrypt
bg: Качете тук файла, който искате да декриптирате
de: Laden Sie hier die Datei hoch, die Sie entschlüsseln möchten
es: Sube aquí el archivo que deseas descifrar
es_ni: Suba aquí el archivo que deseas desencriptar
fr: Téléchargez ici le fichier que vous souhaitez déchiffrer
nl: Upload hier het bestand dat je wilt ontcijferen
pl: Prześlij tutaj plik, który chcesz odszyfrować
pt: Carregue aqui o arquivo que você deseja descriptografar

source: Upon receiving a payment for a domain renewal use the domain's plugin to renew automatically<br/><b>Note:</b> If no is selected a ticket will be opened for manual renewal.
bg: След получаване на плащане за подновяване на домейн използвайте приставката на домейна, за да подновите автоматично <br/> <b>Забележка:</b> Ако не е избран, ще бъде отворен билет за ръчно подновяване.
de: Wenn Sie eine Zahlung für eine Domainverlängerung erhalten haben, verwenden Sie das Plugin der Domain, um die Domain automatisch zu verlängern. <br/> <b>Hinweis:</b> Wenn Nein ausgewählt ist, wird ein Ticket für die manuelle Verlängerung geöffnet.
es: Al recibir un pago por la renovación de un dominio, usa el complemento del dominio para renovarlo automáticamente. <br/> <b>Nota:</b> Si no se selecciona, se abrirá un ticket para la renovación manual.
es_ni: Al recibir el pago por la renovación de un dominio utilice el plugin del dominio para renovar automáticamente<br/><b>Nota:</b> Si no se selecciona un ticket se abrirá para la renovación manual.
fr: Lorsque vous recevez un paiement pour le renouvellement d'un domaine, utilisez le plugin du domaine pour le renouveler automatiquement. <br/> <b>Remarque :</b> si aucune option n'est sélectionnée, un ticket sera ouvert pour un renouvellement manuel.
nl: Na ontvangst van een betaling voor een domeinverlenging, gebruik dan de plug-in van het domein om automatisch te verlengen. <br/> <b> Opmerking: </b> Als nee is geselecteerd, wordt een ticket geopend voor handmatige verlenging.
pl: Po otrzymaniu płatności za odnowienie domeny użyj wtyczki domeny, aby odnowić automatycznie <br/> <b> Uwaga: </b> Jeśli nie zostanie wybrane, bilet zostanie otwarty do ręcznego odnowienia.
pt: Ao receber um pagamento pela renovação do domínio, use o plug-in do domínio para renovar automaticamente. <br/> <b> Nota: </b> Se nenhum for selecionado, um tíquete será aberto para renovação manual.

source: Url to your Clientexec installation
bg: URL адрес към вашата инсталация Clientexec
de: URL zu Ihrer Clientexec-Installation
es: URL de su instalación de Clientexec
es_ni: Url a tu instalación Clientexec
fr: URL de votre installation Clientexec
nl: URL naar uw Clientexec-installatie
pl: Adres URL do instalacji Clientexec
pt: URL para sua instalação do Clientexec

source: Usage
bg: Употреба
de: Verwendungszweck
es: Uso
es_ni: Uso
fr: Utilisation
nl: Gebruik
pl: Użycia
pt: Uso

source: Use ClientExec Account
bg: Използване на клиентExec акаунт
de: Verwenden Sie das ClientExec-Konto
es: Utilice la cuenta ClientExec
es_ni: Utilizar Cuenta de ClientExec
fr: Utiliser le compte ClientExec
nl: ClientExec-account gebruiken
pl: Użyj konta ClientExec
pt: Use a conta ClientExec

source: Use Color?
bg: Използване на цвят?
de: Farbe verwenden?
es: ¿Usar color?
es_ni: ¿Usar el color?
fr: Utiliser la couleur ?
nl: Kleur gebruiken?
pl: Użyj koloru?
pt: Usar cores?
