Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Notify of New Orders
bg: Уведомяване за нови поръчки
de: Über neue Bestellungen benachrichtigen
es: Notificación de nuevos pedidos
es_ni: Notificar las nuevas órdenes
fr: Notifier les nouvelles commandes
nl: Op de hoogte brengen van nieuwe bestellingen
pl: Powiadamianie o nowych zamówieniach
pt: Notificar novos pedidos

source: Notify user
bg: Уведоми потребителя
de: Nutzer benachrichtigen
es: Notificar al usuario
es_ni: Notificar al colaborador
fr: Avertir l'utilisateur
nl: Gebruiker op de hoogte stellen
pl: Powiadom użytkownika
pt: Notificar usuário

source: November
bg: ноември
de: Novembre
es: noviembre
es_ni: Noviembre
fr: novembre
pl: Listopad
pt: novembro

source: Now, you should be ready to run this migration
bg: Сега, трябва да сте готови да стартирате тази миграция
de: Jetzt sollten Sie bereit sein, diese Migration auszuführen
es: Ahora, ya debe estar preparado para ejecutar esta migración
es_ni: Ahora, deberías estar listo para llevar a cabo esta migración
fr: Vous devriez maintenant être prêt à exécuter cette migration
nl: Nu zou u klaar moeten zijn om deze migratie uit te voeren
pl: Teraz powinieneś być gotowy do uruchomienia tej migracji
pt: Agora, você deve estar pronto para executar essa migração

source: Number Of Ips Custom Field
bg: Брой на Ips персонализирано поле
de: Benutzerdefiniertes Feld „Anzahl der IPs“
es: Número de campos personalizados de Ips
es_ni: Campo Personalizado para Número de IPs
fr: Nombre de champs personnalisés Ips
nl: Aantal Ips Aangepast veld
pl: Liczba pól niestandardowych Ips
pt: Número de campos personalizados de Ips

source: Number of Announcements To Show On Main Page
bg: Брой съобщения, които да се показват на главната страница
de: Anzahl der Ankündigungen, die auf der Hauptseite angezeigt werden sollen
es: Número de anuncios que se mostrarán en la página principal
es_ni: Número de avisos para mostrar en la página principal
fr: Nombre d'annonces à afficher sur la page principale
nl: Aantal aankondigingen dat op de hoofdpagina moet worden weergegeven
pl: Liczba ogłoszeń do wyświetlenia na stronie głównej
pt: Número de anúncios a serem exibidos na página principal

source: Number of CPUs.
bg: Брой процесори.
de: Anzahl der CPUs.
es: Cantidad de CPU.
es_ni: Número de CPU.
fr: Nombre de processeurs.
nl: Aantal CPU's.
pl: Liczba procesorów.
pt: Número de CPUs.

source: Number of IPs
bg: Брой IP адреси
de: Anzahl der IPs
es: Cantidad de IP
es_ni: Número de IPs
fr: Nombre d'adresses IP
nl: Aantal IP-adressen
pl: Liczba adresów IP
pt: Número de IPs

source: Number of Knowledgebase Articles to Show as Top Questions
bg: Брой статии от базата знания, които да се показват като най-важни въпроси
de: Anzahl der Knowledgebase-Artikel, die als häufig gestellte Fragen angezeigt werden sollen
es: Número de artículos de la base de conocimiento que se mostrarán como preguntas principales
es_ni: Número de artículos de la base de conocimientos que se mostrarán como preguntas principales
fr: Nombre d'articles de la base de connaissances à afficher en tant que questions principales
nl: Aantal artikelen in de kennisbank dat als belangrijkste vragen moet worden weergegeven
pl: Liczba artykułów z bazy wiedzy do pokazania jako najważniejsze pytania
pt: Número de artigos da base de conhecimento a serem exibidos como perguntas principais

source: Number of Latest Articles
bg: Брой на последните статии
de: Anzahl der neuesten Artikel
es: Número de artículos más recientes
es_ni: Número de artículos más recientes
fr: Nombre d'articles récents
nl: Aantal laatste artikelen
pl: Liczba ostatnich artykułów
pt: Número de artigos mais recentes

source: Number of clients to be charged: %d
bg: Брой клиенти, които трябва да бъдат таксувани: %d
de: Anzahl der Kunden, denen Gebühren berechnet werden müssen: %d
es: Número de clientes a los que se les cobrará: %d
es_ni: Número de clientes a los que se les cobrará: %d
fr: Nombre de clients à facturer : %d
nl: Aantal klanten dat in rekening moet worden gebracht: %d
pl: Liczba klientów, którzy mają zostać obciążeni: %d
pt: Número de clientes a serem cobrados: %d

source: Number of credit cards expiring this month: %d<br>Number of credit cards expired last month: %d
bg: Брой кредитни карти, които изтичат този месец: %d <br>Брой кредитни карти, изтекли миналия месец: %d
de: Anzahl der in diesem Monat ablaufenden Kreditkarten: %d <br>Anzahl der im letzten Monat abgelaufenen Kreditkarten: %d
es: Número de tarjetas de crédito que vencen este mes: %d <br>Número de tarjetas de crédito que caducaron el mes pasado: %d
es_ni: Números de tarjeta de crédito que expirarán este mes: %d<br>Número de tarjetas de crédito que expiraron el mes pasado: %d
fr: Nombre de cartes de crédit expirant ce mois-ci : %d <br>Nombre de cartes de crédit expirées le mois dernier : %d
nl: Aantal creditcards die deze maand verlopen: %d <br> Aantal creditcards dat vorige maand is verlopen: %d
pl: Liczba kart kredytowych wygasających w tym miesiącu: %d <br> Liczba kart kredytowych, które wygasły w zeszłym miesiącu: %d
pt: Número de cartões de crédito que expiram este mês: %d <br> Número de cartões de crédito expirados no mês passado: %d

source: Number of customers to be billed: %d
bg: Брой клиенти, които трябва да бъдат таксувани: %d
de: Anzahl der Kunden, denen eine Rechnung gestellt werden soll: %d
es: Número de clientes a los que se facturará: %d
es_ni: Número de clientes a facturar: %d
fr: Nombre de clients à facturer : %d
nl: Aantal klanten dat moet worden gefactureerd: %d
pl: Liczba klientów do rozliczenia: %d
pt: Número de clientes a serem cobrados: %d

source: Number of days that a customer is able to reopen a closed ticket. Leave blank to always allow a ticket to be reopened.
bg: Брой дни, в които клиентът може да отвори отново затворен билет. Оставете празно, за да позволите винаги билетът да бъде отворен отново.
de: Anzahl der Tage, an denen ein Kunde ein geschlossenes Ticket erneut öffnen kann. Lassen Sie dieses Feld leer, damit ein Ticket immer wieder geöffnet werden kann.
es: Número de días durante los que un cliente puede volver a abrir un ticket cerrado. Déjelo en blanco para permitir siempre que se vuelva a abrir un billete.
es_ni: Número de días que a un cliente le es permitido reabrir un ticket cerrado. Déjelo en blanco para permitir que un ticket pueda siempre ser reabierto.
fr: Nombre de jours pendant lesquels un client peut rouvrir un ticket clôturé. Laissez ce champ vide pour toujours permettre la réouverture d'un ticket.
nl: Aantal dagen dat een klant een gesloten ticket opnieuw kan openen. Laat dit veld leeg zodat een ticket altijd opnieuw kan worden geopend.
pl: Liczba dni, przez które klient może ponownie otworzyć zamknięty bilet. Pozostaw puste, aby zawsze umożliwić ponowne otwarcie biletu.
pt: Número de dias em que um cliente pode reabrir um ticket fechado. Deixe em branco para sempre permitir que um tíquete seja reaberto.

source: Number of invoices overdue: %d
bg: Брой просрочени фактури: %d
de: Anzahl überfälliger Rechnungen: %d
es: Número de facturas vencidas: %d
es_ni: Número de cobros vencidos: %d
fr: Nombre de factures en retard : %d
nl: Aantal achterstallige facturen: %d
pl: Liczba zaległych faktur: %d
pt: Número de faturas vencidas: %d

source: Number of orders pending auto activation: %d
bg: Брой поръчки в очакване на автоматично активиране: %d
de: Anzahl der Bestellungen, für die die automatische Aktivierung aussteht: %d
es: Número de pedidos pendientes de activación automática: %d
es_ni: Número de pedidos pendientes de activación automática: %d
fr: Nombre de commandes en attente d'activation automatique : %d
nl: Aantal bestellingen in afwachting van automatische activering: %d
pl: Liczba zamówień oczekujących na automatyczną aktywację: %d
pt: Número de pedidos pendentes de ativação automática: %d

source: Number of orders requiring manual setup: %d
bg: Брой поръчки, изискващи ръчна настройка: %d
de: Anzahl der Bestellungen, die manuell eingerichtet werden müssen: %d
es: Número de pedidos que requieren configuración manual: %d
es_ni: Número de pedidos que requieren confirguración manual: %d
fr: Nombre de commandes nécessitant une configuration manuelle : %d
nl: Aantal bestellingen waarvoor handmatige configuratie vereist is: %d
pl: Liczba zamówień wymagających ręcznej konfiguracji: %d
pt: Número de pedidos que exigem configuração manual: %d

source: Number of packages pending auto suspension: %d
bg: Брой пакети в очакване на автоматично окачване: %d
de: Anzahl der Pakete, deren automatische Sperrung noch aussteht: %d
es: Número de paquetes pendientes de suspensión automática: %d
es_ni: Número de servicios pendientes de ser suspendidos automáticamente: %d
fr: Nombre de colis en attente de suspension automatique : %d
nl: Aantal pakketten in afwachting van automatische opschorting: %d
pl: Liczba paczek oczekujących na automatyczne zawieszenie: %d
pt: Número de pacotes com suspensão automática pendente: %d

source: Number of packages pending auto termination: %d
bg: Брой пакети в очакване на автоматично прекратяване:% d
de: Anzahl der Pakete, deren automatische Beendigung noch aussteht: %d
es: Número de paquetes pendientes de cancelación automática: %d
es_ni: Número de servicios pendientes de terminación automática: %d
fr: Nombre de packages en attente de résiliation automatique : %d
nl: Aantal pakketten in afwachting van automatische beëindiging: %d
pl: Liczba paczek oczekujących na automatyczne zakończenie: %d
pt: Número de pacotes com encerramento automático pendente: %d

source: Number of packages requiring manual suspension: %d
bg: Брой пакети, изискващи ръчно спиране:% d
de: Anzahl der Pakete, die manuell gesperrt werden müssen: %d
es: Número de paquetes que requieren suspensión manual: %d
es_ni: Número de servicios que requieren suspensión manual: %d
fr: Nombre de colis nécessitant une suspension manuelle : %d
nl: Aantal pakketten waarvoor handmatige vering vereist is: %d
pl: Liczba opakowań wymagających ręcznego zawieszenia: %d
pt: Número de pacotes que requerem suspensão manual: %d

source: Number of packages requiring manual termination: %d
bg: Брой пакети, изискващи ръчно прекратяване: %d
de: Anzahl der Pakete, die manuell beendet werden müssen: %d
es: Número de paquetes que requieren la terminación manual: %d
es_ni: Número de servicios que requieren terminación manual: %d
fr: Nombre de packages nécessitant une résiliation manuelle : %d
nl: Aantal pakketten die handmatig moeten worden beëindigd: %d
pl: Liczba paczek wymagających ręcznego zakończenia: %d
pt: Número de pacotes que exigem rescisão manual: %d

source: Number of security warnings triggering a ban
bg: Брой предупреждения за сигурност, предизвикващи забрана
de: Anzahl der Sicherheitswarnungen, die eine Sperre auslösen
es: Número de advertencias de seguridad que provocan una prohibición
es_ni: Número de advertencias de seguridad que provocan una prohibición
fr: Nombre d'avertissements de sécurité déclenchant une interdiction
nl: Aantal beveiligingswaarschuwingen die tot een ban leiden
pl: Liczba ostrzeżeń bezpieczeństwa powodujących zakaz
pt: Número de avisos de segurança que desencadearam uma proibição

source: Number of tickets pending close: %d
bg: Брой билети в очакване на затваряне: %d
de: Anzahl der Tickets, deren Schließung noch aussteht: %d
es: Número de tickets pendientes de cierre: %d
es_ni: Número de tickets pendientes a cerrar: %d
fr: Nombre de tickets en attente de clôture : %d
nl: Aantal tickets in afwachting van sluiting: %d
pl: Liczba biletów oczekujących na zamknięcie: %d
pt: Número de tíquetes pendentes de fechamento: %d

source: OAuth Client Key
bg: OAuth клиентски ключ
de: OAuth-Client-Schlüssel
es: Clave de cliente OAuth
es_ni: Clave de cliente de OAuth
fr: Clé client OAuth
nl: OAuth-clientsleutel
pl: Klucz klienta OAuth
pt: Chave do cliente OAuth

source: October
bg: октомври
de: Oktober
es: octubre
es_ni: Octubre
fr: octobre
nl: oktober
pl: październik
pt: Outubro

source: Ok
bg: ОК
pl: DOBRZE

source: Okay
bg: Добре.
es: Bueno
fr: d&#39;accord
pl: Dobrze
pt: OK

source: Old Passphrase
bg: Стара парола
de: Alte Passphrase
es: Frase de contraseña antigua
es_ni: Frase de paso antigua
fr: Ancien mot de passe
nl: Oude wachtwoordzin
pl: Stare hasło
pt: Frase secreta antiga

source: Old passphrase does not match
bg: Старата парола не съвпада
de: Alte Passphrase stimmt nicht überein
es: La contraseña anterior no coincide
es_ni: La antigua frase de contraseña no coincide
fr: L'ancien mot de passe ne correspond pas
nl: Het oude wachtwoord komt niet overeen
pl: Stare hasło nie pasuje
pt: A frase secreta antiga não corresponde

source: On account activation
bg: При активиране на акаунта
de: Bei der Kontoaktivierung
es: Al activar la cuenta
es_ni: Activación de la cuenta
fr: À l'activation du compte
nl: Bij activatie van een account
pl: Po aktywacji konta
pt: Na ativação da conta

source: On approval, we will give you a %s affiliate bonus just for registering!
bg: При одобрение, ние ще ви дадем %s филиал бонус само за регистрация!
de: Nach der Genehmigung erhalten Sie einen %s-Partnerbonus nur für die Registrierung!
es: Tras la aprobación, ¡te daremos un bono de afiliado de %s solo por registrarte!
es_ni: Con la aprobación, le daremos un %s bono de afiliado solo por registrarse!
fr: Après approbation, nous vous offrirons un bonus d'affiliation de %s juste pour votre inscription !
nl: Na goedkeuring geven we je een %s affiliate-bonus, alleen voor registratie!
pl: Po zatwierdzeniu, damy Ci bonus %s partnerski tylko za rejestrację!
pt: Após a aprovação, daremos a você um bônus de %s afiliado apenas pelo registro!

source: OnApp 2,1 or higher
bg: OnApp 2,1 или по-висока
de: OnApp 2,1 oder höher
es: OnApp 2,1 o superior
es_ni: En la aplicación 2,1 o superior
fr: OnApp 2.1 ou version ultérieure
nl: OnApp 2,1 of hoger
pl: OnApp 2,1 lub nowszy
pt: OnApp 2,1 ou superior

source: OnApp control panel integration
bg: Интеграция на контролния панел на OnApp
de: Integration des OnApp Control Panels
es: Integración del panel de control OnApp
es_ni: Integración del panel de control de OnApp
fr: Intégration du panneau de commande OnApp
nl: Integratie van het OnApp-bedieningspaneel
pl: Integracja z panelem sterowania OnApp
pt: Integração do painel de controle OnApp

source: Once a domain is imported, you can edit from within ClientExec its contact info, name servers, initiate a domain transfer, etc.
bg: След като домейн бъде импортиран, можете да редактирате от ClientExec неговата информация за контакт, сървърите за имена, да инициирате прехвърляне на домейн и т.н.
de: Sobald eine Domain importiert wurde, können Sie in ClientExec ihre Kontaktinformationen und Nameserver bearbeiten, einen Domaintransfer initiieren usw.
es: Una vez que se importa un dominio, puede editar desde ClientExec su información de contacto, servidores de nombres, iniciar una transferencia de dominio, etc.
es_ni: Una vez que se importa un dominio, puede editar desde ClientExec su información de contacto, servidores de nombres, iniciar una transferencia de dominio, etc.
fr: Une fois qu'un domaine est importé, vous pouvez modifier depuis ClientExec ses coordonnées, ses serveurs de noms, lancer un transfert de domaine, etc.
nl: Zodra een domein is geïmporteerd, kunt u vanuit ClientExec de contactgegevens en naamservers bewerken, een domeinoverdracht starten, enz.
pl: Po zaimportowaniu domeny możesz edytować z poziomu ClientExec jej dane kontaktowe, serwery nazw, zainicjować transfer domeny, itp.
pt: Depois que um domínio é importado, você pode editar de dentro do ClientExec suas informações de contato, servidores de nomes, iniciar uma transferência de domínio, etc.

source: One Time
bg: Един път
de: Einmal
es: Unica vez
es_ni: Pago Único
fr: UNE SEULE FOIS
nl: Eén keer
pl: Jeden raz
pt: Uma única vez

source: One time fee
bg: Еднократна такса
de: Einmalige Gebühr
es: Tarifa única
es_ni: Tarifa única
fr: Frais uniques
nl: Eenmalige vergoeding
pl: Opłata jednorazowa
pt: Taxa única

source: One-Time
bg: Еднократно
de: Einmalige
es: una sola vez
es_ni: Pago Único
fr: une seule fois
nl: Eenmalig
pl: Jednorazowy
pt: uma vez

source: One-Time Commissions
bg: Еднократни комисионни
de: Einmalige Provisionen
es: Comisiones únicas
es_ni: Comisiones únicas
fr: Commissions ponctuelles
nl: Eenmalige commissies
pl: Jednorazowe prowizje
pt: Comissões únicas

source: One-Time Payments
bg: Еднократни плащания
de: Einmalige Zahlungen
es: Pagos únicos
es_ni: Pagos únicos
fr: Paiements uniques
nl: Eenmalige betalingen
pl: Płatności jednorazowe
pt: Pagamentos únicos

source: Onebip
bg: Онебип
de: Ein Schluck
es: Un bip
fr: Un bip
nl: Eén bip

source: Onebip Payment Fee
bg: Такса за плащане на Onebip
de: Onebip-Zahlungsgebühr
es: Tarifa de pago de Onebip
es_ni: Cuota de pago de la Onebip
fr: Frais de paiement Onebip
nl: Onebip-betalingskosten
pl: Opłata za płatność Onebip
pt: Taxa de pagamento Onebip

source: Online
bg: Онлайн
es: En línea
pl: internetowy

source: OnlineNIC
bg: онлайнNic
es: NIC en línea
fr: NIC en ligne
pl: OnlineNenic
pt: NIC on-line

source: Only Closed Tickets
bg: Само затворени билети
de: Nur geschlossene Tickets
es: Solo entradas cerradas
es_ni: Sólo Tickets Cerrados
fr: Tickets fermés uniquement
nl: Alleen gesloten tickets
pl: Tylko zamknięte bilety
pt: Somente ingressos fechados

source: Only Open Tickets
bg: Само отворени билети
de: Nur offene Tickets
es: Solo entradas abiertas
es_ni: Sólo Tickets Abiertos
fr: Tickets ouverts uniquement
nl: Alleen open tickets
pl: Tylko otwarte bilety
pt: Somente ingressos abertos

source: Only automatically assign to replier if ticket is currently unassigned
bg: Само автоматично присвояване на реплиер, ако билетът в момента не е зададен
de: Nur automatisch dem Antwortservice zuweisen, wenn das Ticket derzeit nicht zugewiesen ist
es: Solo se asigna automáticamente al replicador si el boleto no está asignado actualmente
es_ni: Sólo se asigna automáticamente a la replica si el Ticket está actualmente sin asignar
fr: Attribuer automatiquement au répondeur uniquement si le ticket n'est actuellement pas attribué
nl: Alleen automatisch toewijzen aan de replier als het ticket momenteel niet is toegewezen
pl: Automatycznie przypisuj do odpowiadającego tylko wtedy, gdy bilet jest aktualnie nieprzypisany
pt: Atribua automaticamente ao respondente somente se o ticket não estiver atribuído no momento

source: Only enter a credit card if you want to change the one on file
bg: Въведете кредитна карта само ако искате да промените тази във файла
de: Geben Sie nur eine Kreditkarte ein, wenn Sie die hinterlegte Kreditkarte ändern möchten
es: Introduce una tarjeta de crédito solo si quieres cambiar la que está archivada
es_ni: Solo ingrese un número de tarjeta de crédito si deseas cambiar el que tenemos actualmente en archivo
fr: Entrez une carte de crédit uniquement si vous souhaitez modifier celle enregistrée
nl: Voer alleen een creditcard in als je de creditcard in het bestand wilt wijzigen
pl: Wprowadź kartę kredytową tylko wtedy, gdy chcesz zmienić kartę w pliku
pt: Insira um cartão de crédito somente se quiser alterar o que está registrado

source: Only for monthly payments
bg: Само за месечни плащания
de: Nur für monatliche Zahlungen
es: Solo para pagos mensuales
es_ni: Sólo para pagos mensuales
fr: Uniquement pour les paiements mensuels
nl: Alleen voor maandelijkse betalingen
pl: Tylko dla płatności miesięcznych
pt: Somente para pagamentos mensais

source: Only possible if you have the zlib extension in your PHP installation.
bg: Възможно е само ако имате разширението zlib във вашата PHP инсталация.
de: Nur möglich, wenn Sie die Zlib-Erweiterung in Ihrer PHP-Installation haben.
es: Solo es posible si tienes la extensión zlib en tu instalación de PHP.
es_ni: Solamente posible si tiene la extensión zlib en tu instalación de PHP.
fr: Possible uniquement si vous avez l'extension zlib dans votre installation PHP.
nl: Alleen mogelijk als je de zlib-extensie in je PHP-installatie hebt.
pl: Możliwe tylko wtedy, gdy masz rozszerzenie zlib w instalacji PHP.
pt: Só é possível se você tiver a extensão zlib em sua instalação do PHP.

source: Only product groups that are the same type of the selected product are visible. Product groups of different types are not possible options after creating a product.
bg: Видими са само продуктови групи, които са един и същ тип на избрания продукт. Продуктови групи от различни видове не са възможни опции след създаването на продукт.
de: Nur Produktgruppen, die dem ausgewählten Produkt entsprechen, sind sichtbar. Produktgruppen verschiedener Typen sind nach der Erstellung eines Produkts keine möglichen Optionen.
es: Solo están visibles los grupos de productos que son del mismo tipo que el producto seleccionado. Los grupos de productos de diferentes tipos no son opciones posibles después de crear un producto.
es_ni: Sólo son visibles los grupos de servicios que son del mismo tipo que el producto seleccionado. Los grupos de servicios de diferentes tipos no son opciones posibles después de crear un producto.
fr: Seuls les groupes de produits du même type que le produit sélectionné sont visibles. Les groupes de produits de types différents ne sont pas des options possibles après la création d'un produit.
nl: Alleen productgroepen van hetzelfde type als het geselecteerde product zijn zichtbaar. Productgroepen van verschillende typen zijn geen mogelijke opties nadat een product is gemaakt.
pl: Widoczne są tylko grupy produktów, które są tego samego typu wybranego produktu. Grupy produktów różnych typów nie są możliwymi opcjami po utworzeniu produktu.
pt: Somente grupos de produtos do mesmo tipo do produto selecionado são visíveis. Grupos de produtos de tipos diferentes não são opções possíveis após a criação de um produto.

source: Only suspend packages that are this many days overdue. Enter 0 here to disable package suspension
bg: Спрете само пакети, които са толкова много закъснели дни. Въведете 0 тук, за да деактивирате спирането на пакета
de: Sperren Sie nur Pakete, die so viele Tage überfällig sind. Geben Sie hier 0 ein, um die Paketsperrung zu deaktivieren
es: Suspenda solo los paquetes que tengan tantos días de retraso. Introduzca 0 aquí para deshabilitar la suspensión de paquetes
es_ni: Sólo suspende los servicios que están atrasados tantos días. Introduzca 0 aquí para desactivar la suspensión de servicios
fr: Ne suspendez que les colis en retard de plusieurs jours. Entrez 0 ici pour désactiver la suspension du package
nl: Schort alleen pakketten op die zoveel dagen te laat zijn. Voer hier 0 in om de opschorting van pakketten uit te schakelen
pl: Zawieś tylko pakiety, które są tak wiele dni zaległe. Wpisz 0 tutaj, aby wyłączyć zawieszenie pakietu
pt: Suspenda apenas pacotes com tantos dias de atraso. Digite 0 aqui para desativar a suspensão do pacote

source: Only terminate packages that are this many days overdue.
bg: Прекратява само пакети, които са толкова много закъснели дни.
de: Kündigen Sie nur Pakete, die so viele Tage überfällig sind.
es: Solo cancele los paquetes que tengan tantos días de retraso.
es_ni: Sólo se terminan los servicios que tienen tantos días de retraso.
fr: Ne résiliez que les packages en retard de plusieurs jours.
nl: Beëindig alleen pakketten die zoveel dagen te laat zijn.
pl: Wypisuj tylko pakiety, które są tak wiele dni zaległe.
pt: Só encerre pacotes com tantos dias de atraso.
