Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Customize the statuses you wish to use in your Clientexec installation. Note: For advanced users, do not edit if you do not need additional statuses
bg: Персонализирайте статусите, които искате да използвате във вашата инсталация Clientexec. Забележка: За напреднали потребители не редактирайте, ако не се нуждаете от допълнителни състояния
de: Passen Sie die Status an, die Sie in Ihrer Clientexec-Installation verwenden möchten. Hinweis: Für fortgeschrittene Benutzer gilt: Bearbeiten Sie nicht, wenn Sie keine zusätzlichen Status benötigen.
es: Personalice los estados que desea usar en su instalación de Clientexec. Nota: Para usuarios avanzados, no los edite si no necesita estados adicionales
es_ni: Personaliza los estados que deseas usar en tu instalación de Clientexec. Nota: Para los usuarios avanzados, no edite si no necesita estados adicionales
fr: Personnalisez les statuts que vous souhaitez utiliser dans votre installation Clientexec. Remarque : Pour les utilisateurs avancés, ne modifiez pas si vous n'avez pas besoin de statuts supplémentaires
nl: Pas de statussen aan die u wilt gebruiken in uw Clientexec-installatie. Opmerking: Voor gevorderde gebruikers: bewerk niet als je geen extra statussen nodig hebt
pl: Dostosuj statusy, których chcesz używać w instalacji Clientexec. Uwaga: W przypadku zaawansowanych użytkowników nie edytuj, jeśli nie potrzebujesz dodatkowych statusów
pt: Personalize os status que você deseja usar na instalação do Clientexec. Nota: Para usuários avançados, não edite se você não precisar de status adicionais

source: Customize your billing module
bg: Персонализирайте вашия модул за фактуриране
de: Passen Sie Ihr Abrechnungsmodul an
es: Personaliza tu módulo de facturación
es_ni: Personalice tu módulo de facturación
fr: Personnalisez votre module de facturation
nl: Pas je facturatiemodule aan
pl: Dostosuj moduł rozliczeniowy
pt: Personalize seu módulo de cobrança

source: Customize your billing module.
bg: Персонализирайте модула си за фактуриране.
de: Passen Sie Ihr Abrechnungsmodul an.
es: Personaliza tu módulo de facturación.
es_ni: Personaliza tu módulo de facturación.
fr: Personnalisez votre module de facturation.
nl: Pas je factureringsmodule aan.
pl: Dostosuj moduł rozliczeniowy.
pt: Personalize seu módulo de cobrança.

source: Customize your order page settings
bg: Персонализирайте настройките на страницата за поръчка
de: Passen Sie die Einstellungen Ihrer Bestellseite an
es: Personaliza la configuración de la página de pedidos
es_ni: Personalizar la configuración de la página de pedidos
fr: Personnalisez les paramètres de votre page de commande
nl: De instellingen van je bestelpagina aanpassen
pl: Dostosowywanie ustawień strony zamówienia
pt: Personalize as configurações da página do seu pedido

source: Customize your order page settings.
bg: Персонализирайте настройките на страницата за поръчка.
de: Passen Sie die Einstellungen Ihrer Bestellseite an.
es: Personaliza la configuración de la página de pedidos.
es_ni: Personaliza la configuración de la página de pedidos.
fr: Personnalisez les paramètres de votre page de commande.
nl: Pas de instellingen van je bestelpagina aan.
pl: Dostosuj ustawienia strony zamówienia.
pt: Personalize as configurações da página do pedido.

source: DECRYPT PASSWORDS
bg: ДЕКРИПТИРАНЕ НА ПАРОЛИ
de: PASSWÖRTER ENTSCHLÜSSELN
es: DESCIFRAR CONTRASEÑAS
es_ni: DESENCRIPTAR CONTRASEÑAS
fr: DÉCHIFFRER LES MOTS DE PASSE
nl: WACHTWOORDEN ONTCIJFEREN
pl: ODSZYFROWAĆ HASŁA
pt: DESCRIPTOGRAFAR SENHAS

source: DELETED
bg: Изтрити
de: Gelöscht
es: Eliminado
es_ni: ELIMINADO
fr: Supprimé
nl: Gedelete
pl: Usunięte
pt: Excluído

source: DNS 1
bg: ДНС 1

source: DNS 2
bg: ДНС 2

source: DNS 3
bg: ДНС 3

source: DNS 4
bg: ДНС 4

source: DNS 5
bg: ДНС 5

source: DOMAIN/HOST, DO NOT INCLUDE http:// PREFIX (EG: mydomain.com)
bg: ДОМЕЙН/HOST, НЕ ВКЛЮЧВАЙТЕ http://ПРЕФИКС (EG: mydomain.com)
de: DOMAIN/HOST, GEBEN SIE KEIN http://PRÄFIX AN (Z. B.: mydomain.com)
es: DOMINIO/HOST, NO INCLUYA EL PREFIJO http://(POR EJEMPLO: mydomain.com)
es_ni: DOMINIO/HOST, NO INCLUYA EL PREFIJO http:// (EJEMPLO: midominio.com)
fr: DOMAINE/HÔTE, NE PAS INCLURE LE PRÉFIXE http ://(PAR EXEMPLE : mydomain.com)
nl: DOMEIN/HOST, NIET INCLUSIEF HTTP://PREFIX (BIJV.: mydomain.com)
pl: DOMENA/HOST, NIE ZAWIERAJ HTTP://PREFIKS (NP: mydomain.com)
pt: DOMÍNIO/HOST, NÃO INCLUA O PREFIXO http://(POR EXEMPLO: mydomain.com)

source: Daily counts
bg: Ежедневно броене
de: Tägliche Zählungen
es: Recuentos diarios
es_ni: Recuentos diarios
fr: Comptes quotidiens
nl: Dagelijkse tellingen
pl: Liczy się dzienna
pt: Contagens diárias

source: Dashboard
bg: Табло за управление
de: Instrumententafel
es: Tablero de mandos
es_ni: Escritorio
pl: Deska rozdzielcza
pt: Painel de controle

source: DataCenter / Provider
bg: Център за данни/ Доставчик
de: Rechenzentrum/Anbieter
es: Centro de datos/Proveedor
es_ni: Centro de datos / Proveedor
fr: Centre de données/fournisseur
pl: DataCenter/Dostawca
pt: DataCenter//Provedor

source: Date
bg: Дата
de: Datums
es: Fecha
es_ni: Fecha
nl: dae
pt: Data

source: Date Activated
bg: Дата Активирана
de: Datum der Aktivierung
es: Fecha de activación
es_ni: Fecha Activación
fr: Date d'activation
nl: Datum geactiveerd
pl: Data aktywacji
pt: Data de ativação

source: Date Closed
bg: Дата на затваряне
de: Datum geschlossen
es: Fecha de cierre
es_ni: Fecha de cierre
fr: Date de fermeture
nl: Datum gesloten
pl: Data zamknięcia
pt: Data de encerramento

source: Date Created
bg: Дата на създаване
de: Erstellungsdatum
es: Fecha de creación
es_ni: Fecha de Creación
fr: Date de création
nl: Aanmaakdatum
pl: Data utworzenia
pt: Data de criação

source: Date Format
bg: Формат на датата
de: Datum Format
es: Formato fecha
es_ni: Formato de Fecha
fr: Format de date
nl: Datumformaat
pl: Format daty
pt: Formato de data

source: Date Paid
bg: Дата на плащане
de: Bezahltes Datum
es: Fecha de pago
es_ni: Fecha de Pago
fr: Date de paiement
nl: Datum van betaling
pl: Data zapłaty
pt: Data de pagamento

source: Date Range
bg: Обхват на времето
de: Datumsbereich
es: Rango de fechas
es_ni: Rango Fecha
fr: Intervalle de dates
nl: Datumbereik
pl: Zakres dat
pt: Faixa de datas

source: Date Sent
bg: Дата на изпращане
de: Gesendetes Datum
es: Fecha de envío
es_ni: Fecha de Envío
fr: Date d'envoi
nl: Datum van verzending
pl: Data wysłania
pt: Data de envio

source: Date Submitted
bg: Дата на изпращане
de: Datum der Einreichung
es: Fecha de envío
es_ni: Fecha de Envio
fr: Date d'envoi
nl: Datum ingediend
pl: Data przesłania
pt: Data de envio

source: Date calculated using PHP's <a href='http://php.net/manual/en/datetime.formats.relative.php' target='_blank'>strtotime()</a> function.<br><i style='font-size:smaller'>For example [SMARTDATE_next monday]</i>
bg: Дата, изчислена с помощта на функцията <a href='http://php.net/manual/en/datetime.formats.relative.php' target='_blank'>strtotime ()</a> на PHP. <br><i style='font-size:smaller'>Например [SmartDate_следващия понеделник]</i>
de: Datum, das mit der <a href='http://php.net/manual/en/datetime.formats.relative.php' target='_blank'>strtotime ()</a> -Funktion von PHP berechnet wurde. <br><i style='font-size:smaller'>Zum Beispiel [SmartDate_next monday]</i>
es: Fecha calculada mediante la función <a href='http://php.net/manual/en/datetime.formats.relative.php' target='_blank'>strtotime ()</a> de PHP. <br><i style='font-size:smaller'>Por ejemplo [SmartDate_next monday]</i>
es_ni: Fecha calculada con la función <a href='http://php.net/manual/en/datetime.formats.relative.php' target='_blank'>strtotime()</a> de PHP.<br><i style='font-size:smaller'>Por ejemplo [SMARTDATE_el próximo lunes]</i>
fr: Date calculée à l'aide de la fonction <a href='http://php.net/manual/en/datetime.formats.relative.php' target='_blank'>strtotime ()</a> de PHP. <br><i style='font-size:smaller'>Par exemple [SmartDate_lundi suivant]</i>
nl: Datum berekend met behulp van de functie <a href='http://php.net/manual/en/datetime.formats.relative.php' target='_blank'> strtotime () </a> van PHP. <br><i style='font-size:smaller'>Bijvoorbeeld [SmartDate_next monday] </i>
pl: Data obliczona przy użyciu funkcji <a href='http://php.net/manual/en/datetime.formats.relative.php' target='_blank'> strtotime () </a> PHP. <br><i style='font-size:smaller'>Na przykład [SmartDate_Next Monday] </i>
pt: Data calculada usando a função <a href='http://php.net/manual/en/datetime.formats.relative.php' target='_blank'> strtotime () </a> do PHP. <br><i style='font-size:smaller'>Por exemplo [SmartDate_next monday] </i>

source: Day
bg: Ден
de: Tag
es: Día
es_ni: Día
fr: Journée
nl: Dag
pl: dzień
pt: dia

source: Day to charge late fee
bg: Ден за начисляване на такса за закъснение
de: Tag, an dem die Gebühr verspätet berechnet wird
es: Día para cobrar un recargo por pago atrasado
es_ni: Días para ejecutar el autocerrado
fr: Jour pour facturer les frais de retard
nl: Dag om te late betaling in rekening te brengen
pl: Dzień do naliczania opłaty za opóźnienie
pt: Dia para cobrar taxa de atraso

source: Days
bg: Дни
de: Tage
es: dias
es_ni: Días
fr: Journées
nl: Dagen
pl: dni
pt: dias

source: Days Overdue
bg: Дни просрочени
de: Tage überfällig
es: Días atrasados
es_ni: Días de retraso
fr: Nombre de jours en retard
nl: Achterstallige dagen
pl: Dni zaległych
pt: Dias atrasados

source: Days Overdue Before Suspending
bg: Дни просрочени преди спиране
de: Tage vor der Aussetzung überfällig
es: Días atrasados antes de la suspensión
es_ni: Días Vencidos Antes de Suspender
fr: Jours de retard avant la suspension
nl: Dagen te laat voor de schorsing
pl: Dni zaległe przed zawieszeniem
pt: Dias de atraso antes da suspensão

source: Days Overdue Before Terminating
bg: Дни просрочени преди прекратяване
de: Vor der Kündigung überfällige Tage
es: Días atrasados antes de la finalización
es_ni: Días de retraso antes de la terminación
fr: Jours de retard avant la résiliation
nl: Dagen te laat voor de beëindiging
pl: Dni zaległe przed zakończeniem
pt: Dias de atraso antes da rescisão

source: Days To Allow Tickets To Be Reopened
bg: Дни, за да разрешите билетите да бъдат отворени отново
de: Tage, an denen Tickets wiedereröffnet werden können
es: Días para permitir la reapertura de las entradas
es_ni: Días para Permitir a los Tickets ser Reabiertos
fr: Jours pendant lesquels les billets peuvent être rouverts
nl: Dagen waarop tickets opnieuw kunnen worden geopend
pl: Dni, aby umożliwić ponowne otwarcie biletów
pt: Dias para permitir que os ingressos sejam reabertos

source: Days To Send Expiration Notice
bg: Дни за изпращане на известие за изтичане
de: Tage bis zum Versand der Ablaufbenachrichtigung
es: Días para enviar el aviso de caducidad
es_ni: Días para enviar el aviso de caducidad
fr: Jours pour envoyer un avis d'expiration
nl: Dagen om een verloopbericht te verzenden
pl: Dni na wysłanie powiadomienia o wygaśnięciu
pt: Dias para enviar o aviso de expiração

source: Days To Send Renewal Notice
bg: Дни за изпращане на известие за подновяване
de: Tage, um die Verlängerungsmitteilung zu senden
es: Días para enviar el aviso de renovación
es_ni: Días para enviar el aviso de renovación
fr: Jours pour envoyer un avis de renouvellement
nl: Dagen om een verlengingsbericht te verzenden
pl: Dni na wysłanie powiadomienia o odnowieniu
pt: Dias para enviar o aviso de renovação

source: Days to Mature
bg: Дни до зрялост
de: Tage bis zur Reife
es: Días para madurar
es_ni: Días retenidos
fr: Quelques jours pour mûrir
nl: Dagen om volwassen te worden
pl: Dni do dojrzałości
pt: Dias para amadurecer

source: Days to trigger Pre-Notify autoclose
bg: Дни за задействане на предварително уведомяване за автоматично затваряне
de: Tage bis zum Auslösen des automatischen Schließens von Pre-Notify
es: Días para activar el cierre automático de la notificación previa
es_ni: Días para ejecutar Pre-Notificar cierre automático
fr: Jours nécessaires pour déclencher la fermeture automatique de Pre-Notify
nl: Dagen om Pre-Notify autoclose te activeren
pl: Dni do uruchomienia Autoclose Pre-Notify
pt: Dias para acionar o fechamento automático de pré-notificação

source: Days to trigger autoclose
bg: Дни за задействане на автоматично затваряне
de: Tage bis zum Auslösen des automatischen Schließens
es: Días para activar el cierre automático
es_ni: Días para ejecutar el autocerrado
fr: Jours pour déclencher la fermeture automatique
nl: Dagen om autoclose te activeren
pl: Dni do uruchomienia automatycznego zamykania
pt: Dias para acionar o fechamento automático

source: Days to trigger reminder
bg: Дни за задействане на напомняне
de: Tage bis zum Auslösen der Erinnerung
es: Días para activar el recordatorio
es_ni: Días para ejecutar el servicio
fr: Jours pour déclencher un rappel
nl: Dagen om de herinnering te activeren
pl: Dni na wywołanie przypomnienia
pt: Dias para acionar o lembrete

source: Dealer
bg: дилър
de: Händler
es: Concesionario
es_ni: Vendedor
fr: Revendeur
pt: concessionário

source: Dear Support Member
bg: Уважаеми член на поддръжката
de: Liebes Support-Mitglied
es: Estimado miembro de soporte
es_ni: Estimado miembro de apoyo
fr: Cher membre du support
nl: Beste ondersteuningslid
pl: Drogi Członku Wsparcia
pt: Caro membro de suporte

source: Debug mode provides extensive information when an error occurs. You should only enable this for debugging purposes!
bg: Режимът за отстраняване на грешки предоставя обширна информация, когато възникне грешка. Трябва да активирате това само за отстраняване на грешки!
de: Der Debug-Modus bietet umfangreiche Informationen, wenn ein Fehler auftritt. Sie sollten dies nur zu Debugging-Zwecken aktivieren!
es: El modo de depuración proporciona información exhaustiva cuando se produce un error. ¡Solo debes habilitarlo con fines de depuración!
es_ni: El modo de depuración proporciona una amplia información cuando se produce un error. ¡Sólo deberías habilitarlo para propósitos de depuración!
fr: Le mode de débogage fournit des informations détaillées en cas d'erreur. Vous ne devez l'activer qu'à des fins de débogage !
nl: De foutopsporingsmodus biedt uitgebreide informatie wanneer er een fout optreedt. Je moet dit alleen inschakelen voor foutopsporingsdoeleinden!
pl: Tryb debugowania dostarcza obszernych informacji, gdy wystąpi błąd. Powinieneś włączyć to tylko do celów debugowania!
pt: O modo de depuração fornece informações abrangentes quando ocorre um erro. Você só deve habilitar isso para fins de depuração!

source: DebugMail
bg: ДебъгМейл
de: E-Mail debuggen
es: Depurar Gmail
fr: Déboguer Mail
nl: Gmail debuggen
pt: Debugar o Gmail

source: DebugMode
bg: Режим на отстраняване на грешки
de: Debug-Modus
es: Modo Debug
fr: Mode de débogage
nl: Debug-modus
pl: Tryb debugMode
pt: Modo de depuração

source: December
bg: декември
de: Dezember
es: diciembre
es_ni: Diciembre
fr: décembre
pl: grudzień
pt: dezembro

source: Decline Affiliate(s)
bg: Отказ филиал (и)
de: Affiliate (s) ablehnen
es: Rechazar afiliado (s)
es_ni: Rechazar al afiliado (s)
fr: Refuser un ou plusieurs affiliés
nl: Affiliate (s) weigeren
pl: Odrzuć Partnera (y)
pt: Recusar afiliado (s)

source: Decline Commission(s)
bg: Комисия (и) за спад
de: Provision (en) ablehnen
es: Rechazar comisión (s)
es_ni: Rechazar la comisión(es)
fr: Refuser une ou plusieurs commissions
nl: Commissie (en) weigeren
pl: Odrzuć prowizję (y)
pt: Recusar comissão (s)

source: Declined
bg: Отказа
de: Abgelehnt
es: Declinados
es_ni: Rechazada
fr: Déclinée
nl: Afgewezen
pl: Odrzucony
pt: RECUSADO

source: Default
bg: По подразбиране
de: Standardwert
es_ni: Por defecto
fr: D&#233;faut
nl: Standaard
pl: domyślna
pt: Inadimplência

source: Default Account
bg: Сметка по подразбиране
de: Standardkonto
es: Cuenta predeterminada
es_ni: Cuenta por Defecto
fr: Compte par défaut
nl: Standaardaccount
pl: Konto domyślne
pt: Conta padrão

source: Default Assignee
bg: Възложител по подразбиране
de: Standardbeauftragter
es: Asignatario predeterminado
es_ni: Asignado por defecto
fr: Destinataire par défaut
nl: Standaard gevolmachtigde
pl: Domyślny cesjonariusz
pt: Destinatário padrão

source: Default Commission
bg: Комисия по подразбиране
de: Standardprovision
es: Comisión por defecto
es_ni: Comisión por defecto
fr: Commission par défaut
nl: Standaardcommissie
pl: Domyślna prowizja
pt: Comissão padrão

source: Default Commission Structure
bg: Структура на Комисията по подразбиране
de: Standardstruktur der Kommission
es: Estructura de comisiones predeterminada
es_ni: Estructura de la Comisión por Defecto
fr: Structure de commission par défaut
nl: Standaardcommissiestructuur
pl: Domyślna struktura prowizji
pt: Estrutura de comissão padrão

source: Default Commission Type
bg: Тип на комисията по подразбиране
de: Standard-Provisionstyp
es: Tipo de comisión predeterminado
es_ni: Tipo de comisión por defecto
fr: Type de commission par défaut
nl: Standaardcommissietype
pl: Domyślny typ prowizji
pt: Tipo de comissão padrão

source: Default Country
bg: Държава по подразбиране
de: Standardland
es: País predeterminado
es_ni: País predeterminado
fr: Pays par défaut
nl: Standaardland
pl: Domyślny kraj
pt: País padrão

source: Default Country for your ClientExec installation
bg: Държава по подразбиране за вашия клиентExec инсталация
de: Standardland für Ihre ClientExec-Installation
es: País predeterminado para su instalación de ClientExec
es_ni: País predeterminado para su instalación de ClientExec
fr: Pays par défaut pour votre installation ClientExec
nl: Standaardland voor uw ClientExec-installatie
pl: Domyślny kraj dla instalacji ClientExec
pt: País padrão para sua instalação do ClientExec

source: Default Currency
bg: Валута по подразбиране
de: Standardwährung
es: Moneda predeterminada
fr: Devise par défaut
nl: Standaard valuta
pl: Waluta domyślna
pt: Moeda padrão

source: Default Feedback Tweet
bg: Обратна връзка по подразбиране Tweet
de: Standard-Feedback-Tweet
es: Tweet de comentarios predeterminado
es_ni: Tweet de comentarios predeterminado
fr: Tweet de feedback par défaut
nl: Standaard feedbacktweet
pl: Domyślny tweet opinii
pt: Tweet de feedback padrão

source: Default NS1
bg: По подразбиране NS1
de: Standard NS1
es: NS1 predeterminado
es_ni: NS1 predeterminado
fr: NS1 par défaut
nl: Standaard NS1
pl: Domyślny NS1
pt: NS1 padrão

source: Default NS2
bg: По подразбиране NS2
de: Standard NS2
es: NS2 predeterminado
es_ni: NS2 predeterminado
fr: NS2 par défaut
nl: Standaard NS2
pl: Domyślny NS2
pt: NS2 padrão

source: Default Plan
bg: План по подразбиране
de: Standardplan
es: Plan predeterminado
fr: Plan par défaut
nl: Standaardabonnement
pl: Domyślny plan
pt: Plano padrão

source: Default Privacy?
bg: Поверителност по подразбиране?
de: Standard-Datenschutz?
es: ¿Privacidad predeterminada?
fr: Confidentialité par défaut ?
nl: Standaardprivacy?
pl: Domyślna prywatność?
pt: Privacidade padrão?

source: Default Server Name
bg: Име на сървъра по подразбиране
de: Standard-Servername
es: Nombre de servidor predeterminado
es_ni: Nombre del servidor predeterminado
fr: Nom du serveur par défaut
nl: Standaardservernaam
pl: Domyślna nazwa serwera
pt: Nome do servidor padrão

source: Default Tweet
bg: По подразбиране чуруликане
de: Standard-Tweet
es: Tweet predeterminado
es_ni: Tweet por defecto
fr: Tweet par défaut
nl: Standaardtweet
pl: Domyślny tweet
pt: Tweet padrão

source: Default late fee charge
bg: Такса за закъсняла такса по подразбиране
de: Standardgebühr für verspätete Zahlungen
es: Cargo por pago atrasado predeterminado
es_ni: Cargo por recargo predeterminado
fr: Frais de retard par défaut
nl: Standaardvergoeding voor te late betaling
pl: Domyślna opłata za opóźnienie
pt: Cobrança padrão de taxa por atraso

source: Default swap size for this plan
bg: Размер на суап по подразбиране за този план
de: Standard-Swap-Größe für diesen Plan
es: Tamaño de intercambio predeterminado para este plan
fr: Taille de swap par défaut pour ce plan
nl: Standaard swapgrootte voor dit abonnement
pl: Domyślny rozmiar wymiany dla tego planu
pt: Tamanho de swap padrão para este plano
