Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: The possible values for <b>Language</b> are Dutch, English, French, Portuguese, Spanish, or any other custom language in use
bg: Възможните стойности за <b>език</b> са холандски, английски, френски, португалски, испански или друг потребителски език в употреба
de: Die möglichen Werte für <b>Sprache</b> sind Niederländisch, Englisch, Französisch, Portugiesisch, Spanisch oder jede andere benutzerdefinierte Sprache, die verwendet wird
es: Los valores posibles para el <b>idioma</b> son holandés, inglés, francés, portugués, español o cualquier otro idioma personalizado en uso
es_ni: Los valores posibles para <b>Idioma</b> son Holandés, Inglés, Francés, Portugués, Español, o cualquier otro lenguaje personalizado en uso
fr: Les valeurs possibles pour la <b>langue</b> sont le néerlandais, l'anglais, le français, le portugais, l'espagnol ou toute autre langue personnalisée utilisée
nl: De mogelijke waarden voor <b> Taal </b> zijn Nederlands, Engels, Frans, Portugees, Spaans of een andere aangepaste taal die wordt gebruikt
pl: Możliwe wartości <b> języka </b> to holenderski, angielski, francuski, portugalski, hiszpański lub jakikolwiek inny niestandardowy język w użyciu
pt: Os valores possíveis para <b> Idioma </b> são holandês, inglês, francês, português, espanhol ou qualquer outro idioma personalizado em uso

source: The possible values for <b>Receive Email Announcements</b> are 0 for NO and 1 for YES
bg: Възможните стойности за <b>получаване на съобщения по имейл</b> са 0 за НЕ и 1 за ДА
de: Die möglichen Werte für <b>E-Mail-Ankündigungen empfangen</b> sind 0 für NEIN und 1 für JA.
es: Los valores posibles para <b>Recibir anuncios por correo electrónico</b> son 0 para NO y 1 para SÍ
es_ni: Los valores posibles para <b>Recibir Comunicados por Email</b> son 0 para NO y 1 para SI
fr: Les valeurs possibles pour <b>Recevoir des annonces par e-mail</b> sont 0 pour NON et 1 pour OUI
nl: De mogelijke waarden voor het <b> ontvangen van e-mailaankondigingen </b> zijn 0 voor NEE en 1 voor JA
pl: Możliwe wartości dla <b> Odbieranie ogłoszeń e-mail </b> to 0 dla NIE i 1 dla TAK
pt: Os valores possíveis para <b> Receber anúncios por e-mail </b> são 0 para NÃO e 1 para SIM.

source: The recurring fee's customer reference will be updated to match the respective package's customer
bg: Референцията на клиента на периодичната такса ще бъде актуализирана, за да съответства на клиента на съответния пакет
de: Die Kundenreferenz der wiederkehrenden Gebühr wird aktualisiert, sodass sie mit der Kundennummer des jeweiligen Pakets übereinstimmt
es: La referencia de cliente de la tarifa recurrente se actualizará para que coincida con el cliente del paquete respectivo
es_ni: La referencia del cliente de la tarifa recurrente se actualizará para que coincida con el cliente del servicio respectivo
fr: La référence client associée aux frais récurrents sera mise à jour pour correspondre au client du package concerné
nl: De klantreferentie van de terugkerende vergoeding wordt bijgewerkt zodat deze overeenkomt met de klant van het betreffende pakket
pl: Numer referencyjny klienta opłaty cyklicznej zostanie zaktualizowany, aby dopasować go do klienta odpowiedniego pakietu
pt: A referência do cliente da taxa recorrente será atualizada para corresponder ao cliente do respectivo pacote

source: The referred ticket does not exist
bg: Посоченият билет не съществува
de: Das angegebene Ticket existiert nicht
es: El billete recomendado no existe
es_ni: El Ticket referido no existe
fr: Le ticket parrainé n'existe pas
nl: Het doorverwezen ticket bestaat niet
pl: Bilet, o którym mowa, nie istnieje
pt: O bilhete indicado não existe

source: The registration length is the same as your billing cycle, making any updates to this option your billing cycle.
bg: Дължината на регистрацията е същата като цикъла на таксуване, което прави всички актуализации на тази опция вашия цикъл на фактуриране.
de: Die Registrierungsdauer entspricht Ihrem Abrechnungszeitraum, sodass alle Aktualisierungen dieser Option zu Ihrem Abrechnungszeitraum werden.
es: La duración del registro es la misma que la de tu ciclo de facturación, por lo que cualquier actualización de esta opción será tu ciclo de facturación.
es_ni: La duración del registro es la misma que la de tu ciclo de facturación, por lo que cualquier actualización de esta opción es tu ciclo de facturación.
fr: La durée de l'enregistrement est la même que celle de votre cycle de facturation, toute mise à jour de cette option étant considérée comme votre cycle de facturation.
nl: De duur van de registratie is gelijk aan je factureringscyclus, dus elke update van deze optie is je factureringscyclus.
pl: Długość rejestracji jest taka sama jak cykl rozliczeniowy, dzięki czemu wszelkie aktualizacje tej opcji są cyklem rozliczeniowym.
pt: A duração do registro é a mesma do seu ciclo de cobrança, tornando qualquer atualização dessa opção seu ciclo de cobrança.

source: The reports available below can be found in your plugins/reports directory.
bg: Отчетите, налични по-долу, могат да бъдат намерени в директорията на плъгини/отчети.
de: Die unten verfügbaren Berichte finden Sie in Ihrem Plugins/Reports-Verzeichnis.
es: Los informes disponibles a continuación se encuentran en tu directorio de plugins/informes.
es_ni: Los informes disponibles a continuación se pueden encontrar en su directorio de los plugins/informes.
fr: Les rapports disponibles ci-dessous se trouvent dans votre répertoire plugins/rapports.
nl: De rapporten die hieronder beschikbaar zijn, zijn te vinden in je lijst met plugins/rapporten.
pl: Raporty dostępne poniżej można znaleźć w katalogu plugins/reports.
pt: Os relatórios disponíveis abaixo podem ser encontrados em seu diretório de plugins/reports.

source: The requested event does not exist
bg: Заявеното събитие не съществува
de: Die angeforderte Veranstaltung existiert nicht
es: El evento solicitado no existe
es_ni: El evento solicitado no existe
fr: L'événement demandé n'existe pas
nl: De gevraagde gebeurtenis bestaat niet
pl: Żądane zdarzenie nie istnieje
pt: O evento solicitado não existe

source: The response from RealAuth was not recognized.
bg: Отговорът от RealAuth не беше разпознат.
de: Die Antwort von RealAuth wurde nicht erkannt.
es: No se reconoció la respuesta de RealAuth.
es_ni: La respuesta de RealAuth no fue reconocida.
fr: La réponse de RealAuth n'a pas été reconnue.
nl: Het antwoord van RealAuth werd niet herkend.
pl: Odpowiedź RealAuth nie została rozpoznana.
pt: A resposta do RealAuth não foi reconhecida.

source: The secret key used for encrypting each request originating from your application.<br>Ensure you are using the correct key while encrypting requests from different URLs registered with CCAvenue.
bg: Тайният ключ, използван за криптиране на всяка заявка, произхождаща от вашето приложение. <br>Уверете се, че използвате правилния ключ, докато криптирате заявки от различни URL адреси, регистрирани в CCaVenue.
de: Der geheime Schlüssel, der für die Verschlüsselung jeder Anfrage verwendet wird, die von Ihrer Anwendung stammt. <br>Stellen Sie sicher, dass Sie beim Verschlüsseln von Anfragen von verschiedenen bei CCAvenue registrierten URLs den richtigen Schlüssel verwenden.
es: La clave secreta que se utiliza para cifrar cada solicitud que se origina en tu aplicación. <br>Asegúrese de utilizar la clave correcta al cifrar las solicitudes de diferentes URL registradas en CCAvenue.
es_ni: La clave secreta utilizada para cifrar cada solicitud que se origina en su aplicación.<br>Asegúrese de estar utilizando la clave correcta mientras cifra las solicitudes de diferentes URL registradas con CCAvenue.
fr: La clé secrète utilisée pour chiffrer chaque demande provenant de votre application. <br>Assurez-vous d'utiliser la bonne clé lors du chiffrement des requêtes provenant de différentes URL enregistrées auprès de CCavenue.
nl: De geheime sleutel die wordt gebruikt voor het versleutelen van elk verzoek dat afkomstig is van uw toepassing. <br>Zorg ervoor dat u de juiste sleutel gebruikt bij het versleutelen van aanvragen van verschillende URL's die bij CCAvenue zijn geregistreerd.
pl: Tajny klucz używany do szyfrowania każdego żądania pochodzącego z Twojej aplikacji. <br>Upewnij się, że używasz właściwego klucza podczas szyfrowania żądań z różnych adresów URL zarejestrowanych w CCAvene.
pt: A chave secreta usada para criptografar cada solicitação originada do seu aplicativo. <br>Verifique se você está usando a chave correta ao criptografar solicitações de diferentes URLs registrados no CCAvenue.

source: The selected product does not exist
bg: Избраният продукт не съществува
de: Das gewählte Produkt existiert nicht
es: El producto seleccionado no existe
es_ni: El producto seleccionado no existe
fr: Le produit sélectionné n'existe pas
nl: Het geselecteerde product bestaat niet
pl: Wybrany produkt nie istnieje
pt: O produto selecionado não existe

source: The selected product is not available
bg: Избраният продукт не е наличен
de: Das gewählte Produkt ist nicht verfügbar
es: El producto seleccionado no está disponible
es_ni: El producto seleccionado no está disponible
fr: Le produit sélectionné n'est pas disponible
nl: Het geselecteerde product is niet beschikbaar
pl: Wybrany produkt nie jest dostępny
pt: O produto selecionado não está disponível

source: The selected product was successfully cloned.
bg: Избраният продукт беше успешно клониран.
de: Das ausgewählte Produkt wurde erfolgreich geklont.
es: El producto seleccionado se clonó correctamente.
es_ni: El producto seleccionado fue clonado con éxito.
fr: Le produit sélectionné a été cloné avec succès.
nl: Het geselecteerde product is succesvol gekloond.
pl: Wybrany produkt został pomyślnie sklonowany.
pt: O produto selecionado foi clonado com sucesso.

source: The service %s does not have information about its last run.
bg: Услугата %s няма информация за последното изпълнение.
de: Der Dienst %s hat keine Informationen über seine letzte Ausführung.
es: El servicio %s no tiene información sobre su última ejecución.
es_ni: El servicio %s no tiene información sobre tu último recorrido.
fr: Le service %s ne dispose pas d'informations sur sa dernière exécution.
nl: De service %s heeft geen informatie over de laatste keer dat de service is uitgevoerd.
pl: Usługa %s nie posiada informacji o swoim ostatnim uruchomieniu.
pt: O serviço %s não tem informações sobre sua última execução.

source: The service %s is not enabled
bg: Услугата %s не е активирана
de: Der Dienst %s ist nicht aktiviert
es: El servicio %s no está habilitado
es_ni: El servicio %s no está habilitado
fr: Le service %s n'est pas activé
nl: De service %s is niet ingeschakeld
pl: Usługa nie %s jest włączona
pt: O serviço não %s está habilitado

source: The service on that ticket has already been rated
bg: Услугата на този билет вече е оценена
de: Der Service auf diesem Ticket wurde bereits bewertet
es: El servicio de ese billete ya ha sido evaluado
es_ni: El servicio de ese billete ya ha sido calificado
fr: Le service indiqué sur ce billet a déjà été évalué
nl: De service op dat ticket is al beoordeeld
pl: Usługa na tym bilecie została już oceniona
pt: O serviço desse bilhete já foi avaliado

source: The settings below allow you to change the way your modules behave.
bg: Настройките по-долу ви позволяват да промените начина, по който се държат вашите модули.
de: Mit den folgenden Einstellungen können Sie das Verhalten Ihrer Module ändern.
es: La siguiente configuración le permite cambiar el comportamiento de sus módulos.
es_ni: Los siguientes ajustes le permiten cambiar la forma en que se comportan sus módulos.
fr: Les paramètres ci-dessous vous permettent de modifier le comportement de vos modules.
nl: Met de onderstaande instellingen kunt u het gedrag van uw modules wijzigen.
pl: Poniższe ustawienia pozwalają zmienić sposób zachowania modułów.
pt: As configurações abaixo permitem que você altere a forma como seus módulos se comportam.

source: The settings below allow you to customize your sidebar plugins. Note that changing these settings does not affect other staff member's experience using Clientexec.
bg: Настройките по-долу ви позволяват да персонализирате приставките на страничната лента. Имайте предвид, че промяната на тези настройки не засяга опита на други членове на персонала с помощта на Clientexec.
de: Mit den folgenden Einstellungen können Sie Ihre Seitenleisten-Plugins anpassen. Beachten Sie, dass die Änderung dieser Einstellungen die Erfahrung anderer Mitarbeiter mit Clientexec nicht beeinträchtigt.
es: La siguiente configuración te permite personalizar los complementos de la barra lateral. Tenga en cuenta que cambiar esta configuración no afecta a la experiencia de otros miembros del personal con Clientexec.
es_ni: Los siguientes ajustes le permiten personalizar los plugins de la barra lateral. Ten en cuenta que el cambio de esta configuración no afecta a la experiencia de otros miembros del personal en el uso de Clientexec.
fr: Les paramètres ci-dessous vous permettent de personnaliser vos plugins de barre latérale. Notez que la modification de ces paramètres n'affecte pas l'expérience des autres membres du personnel lors de l'utilisation de Clientexec.
nl: Met de onderstaande instellingen kun je je zijbalkplug-ins aanpassen. Houd er rekening mee dat het wijzigen van deze instellingen geen invloed heeft op de ervaring van andere medewerkers met Clientexec.
pl: Poniższe ustawienia pozwalają dostosować wtyczki paska bocznego. Należy pamiętać, że zmiana tych ustawień nie wpływa na doświadczenie innych pracowników przy korzystaniu z Clientexec.
pt: As configurações abaixo permitem que você personalize seus plug-ins da barra lateral. Observe que alterar essas configurações não afeta a experiência de outros membros da equipe usando o Clientexec.

source: The slots that the game server will have. If set to 0 or blank, no game server will be created.<br /> This variable can also contain the prefixes PRI and PUB, to specify private or public servers without having to use game_private.
bg: Слотовете, които сървърът за игри ще има. Ако е зададено на 0 или празно, няма да бъде създаден сървър за игри. <br />Тази променлива може да съдържа и представките PRI и PUB, за да зададете частни или публични сървъри, без да се налага да използвате game_private.
de: Die Slots, die der Spielserver haben wird. Wenn der Wert auf 0 gesetzt oder leer ist, wird kein Spielserver erstellt. <br />Diese Variable kann auch die Präfixe PRI und PUB enthalten, um private oder öffentliche Server anzugeben, ohne game_private verwenden zu müssen.
es: Las máquinas tragamonedas que tendrá el servidor del juego. Si se establece en 0 o está en blanco, no se creará ningún servidor de juegos. <br />Esta variable también puede contener los prefijos PRI y PUB para especificar servidores privados o públicos sin tener que usar game_private.
es_ni: Las franjas horarias que tendrá el servidor del juego. Si se establece en 0 o en blanco, no se creará ningún servidor de juegos..<br /> Esta variable también puede contener los prefijos PRI y PUB, para especificar servidores privados o públicos sin tener que usar game_private.
fr: Les machines à sous dont disposera le serveur de jeu. S'il est défini sur 0 ou vide, aucun serveur de jeu ne sera créé. <br />Cette variable peut également contenir les préfixes PRI et PUB, pour spécifier des serveurs privés ou publics sans avoir à utiliser game_private.
nl: De slots die de gameserver zal hebben. Indien ingesteld op 0 of leeg, wordt er geen gameserver aangemaakt. <br />Deze variabele kan ook de prefixen PRI en PUB bevatten om private of publieke servers te specificeren zonder game_private te hoeven gebruiken.
pl: Automaty, które będzie miał serwer gry. Jeśli ustawiony na 0 lub pusty, serwer gry nie zostanie utworzony. <br />Ta zmienna może również zawierać przedrostki PRI i PUB, aby określić prywatne lub publiczne serwery bez konieczności używania game_private.
pt: Os slots que o servidor do jogo terá. Se definido como 0 ou em branco, nenhum servidor de jogo será criado. <br />Essa variável também pode conter os prefixos PRI e PUB, para especificar servidores privados ou públicos sem precisar usar game_private.

source: The slots that the voice server will have.<br /> If set to blank and a valid game server and slot have been specified, the voice server will use the same number of slots.<br /> If set to 0 or blank and no game slots have been specified, no voice server will be created.
bg: Слотовете, които гласовият сървър ще има. <br />Ако е зададено празно и са зададени валиден сървър за игри и слот, гласовият сървър ще използва същия брой слотове. <br />Ако е зададено 0 или празно и не са зададени слотове за игри, няма да бъде създаден гласов сървър.
de: Die Steckplätze, die der Sprachserver haben wird. <br />Wenn dieser Wert leer ist und ein gültiger Spielserver und Slot angegeben wurden, verwendet der Sprachserver dieselbe Anzahl von Steckplätzen. <br />Wenn der Wert auf 0 oder leer gesetzt ist und keine Spielslots angegeben wurden, wird kein Sprachserver erstellt.
es: Las ranuras que tendrá el servidor de voz. <br />Si se deja en blanco y se han especificado un servidor de juego y una ranura válidos, el servidor de voz utilizará la misma cantidad de ranuras. <br />Si se establece en 0 o está en blanco y no se ha especificado ningún espacio de juego, no se creará ningún servidor de voz.
es_ni: Los espacios que tendrá el servidor de voz<br /> Si se establece en blanco y se han especificado un servidor de juego y una ranura válidos, el servidor de voz utilizará la misma cantidad de ranuras.<br /> Si se establece en 0 o en blanco y no se han especificado espacios de juego, no se creará ningún servidor de voz.
fr: Les emplacements dont disposera le serveur vocal. <br />S'il est défini sur vide et qu'un serveur de jeu et un emplacement valides ont été spécifiés, le serveur vocal utilisera le même nombre d'emplacements. <br />S'il est défini sur 0 ou vide et qu'aucun emplacement de jeu n'a été spécifié, aucun serveur vocal ne sera créé.
nl: De slots die de voiceserver zal hebben. <br />Als de optie leeg is en er een geldige gameserver en slot zijn opgegeven, gebruikt de voiceserver hetzelfde aantal slots. <br />Indien ingesteld op 0 of leeg en er zijn geen speelautomaten gespecificeerd, wordt er geen voiceserver aangemaakt.
pl: Gniazda, które będzie miał serwer głosowy. <br />Jeśli ustawiony na pusty i określony został prawidłowy serwer gry i slot, serwer głosowy będzie używał tej samej liczby slotów. <br />Jeśli ustawione na 0 lub puste i nie określono żadnych slotów na gry, serwer głosowy nie zostanie utworzony.
pt: Os slots que o servidor de voz terá. <br />Se definido como vazio e um servidor de jogo e um slot válidos tiverem sido especificados, o servidor de voz usará o mesmo número de slots. <br />Se definido como 0 ou em branco e nenhum slot de jogo tiver sido especificado, nenhum servidor de voz será criado.

source: The subject of support emails will always have this prefix followed by the ticket ID, for the system to be able to recognize them when using the support pipe.
bg: Предметът на имейлите за поддръжка винаги ще има този префикс, последван от идентификационния номер на билета, за да може системата да ги разпознае, когато използва опорната тръба.
de: Der Betreff von Support-E-Mails hat immer dieses Präfix, gefolgt von der Ticket-ID, damit das System sie bei der Verwendung der Support Pipe erkennen kann.
es: El asunto de los correos electrónicos de soporte siempre tendrá este prefijo seguido del identificador del ticket, para que el sistema pueda reconocerlos cuando utilice el canal de soporte.
es_ni: El asunto de los correos electrónicos de soporte siempre tendrá este prefijo seguido del ID del ticket, para que el sistema pueda reconocerlos al usar el tubo de soporte.
fr: L'objet des e-mails d'assistance aura toujours ce préfixe suivi de l'identifiant du ticket, afin que le système puisse les reconnaître lors de l'utilisation du canal d'assistance.
nl: Het onderwerp van ondersteunings-e-mails zal altijd dit voorvoegsel hebben, gevolgd door het ticketnummer, zodat het systeem ze kan herkennen wanneer het de ondersteuningspijp gebruikt.
pl: Temat e-maili pomocy technicznej zawsze będzie miał ten prefiks, po którym następuje identyfikator zgłoszenia, aby system mógł je rozpoznać podczas korzystania z rury nośnej.
pt: O assunto dos e-mails de suporte sempre terá esse prefixo seguido pelo ID do ticket, para que o sistema possa reconhecê-los ao usar o canal de suporte.

source: The ticket's date submitted date will be updated to match the first ticket entry
bg: Датата на подаване на билета ще бъде актуализирана, за да съответства на първото влизане на билета
de: Das Datum, an dem das Ticket eingereicht wurde, wird so aktualisiert, dass es mit dem Datum der ersten Ticketeingabe übereinstimmt
es: La fecha de envío de la entrada se actualizará para que coincida con la primera entrada de la entrada
es_ni: La fecha de presentación del Ticket se actualizará para que coincida con la primera entrada
fr: La date d'envoi du billet sera mise à jour pour correspondre à la première entrée du billet
nl: De inzenddatum van het ticket wordt bijgewerkt zodat deze overeenkomt met de eerste toegangsprijs
pl: Data przesłania biletu zostanie zaktualizowana, aby pasowała do pierwszego wejścia na bilet
pt: A data de envio do ingresso será atualizada para coincidir com a entrada do primeiro ingresso

source: The timezone of the company
bg: Часовата зона на компанията
de: Die Zeitzone des Unternehmens
es: La zona horaria de la empresa
es_ni: La zona horaria de la compañía
fr: Le fuseau horaire de l'entreprise
nl: De tijdzone van het bedrijf
pl: Strefa czasowa firmy
pt: O fuso horário da empresa

source: The upgrade/downgrade invoice needs to be paid today.
bg: Фактурата за надстройка/понижаване трябва да бъде платена днес.
de: Die Upgrade-/Downgrade-Rechnung muss heute bezahlt werden.
es: La factura de mejora o degradación debe pagarse hoy mismo.
es_ni: La factura de actualización/reducción debe pagarse hoy.
fr: La facture de mise à niveau/rétrogradation doit être payée aujourd'hui.
nl: De factuur voor upgrade/downgrade moet vandaag worden betaald.
pl: Fakturę uaktualnienia/obniżenia wersji należy zapłacić dzisiaj.
pt: A fatura de upgrade/downgrade precisa ser paga hoje.

source: The value of this custom field will be used to help identify the product.
bg: Стойността на това персонализирано поле ще бъде използвана, за да помогне за идентифицирането на продукта.
de: Der Wert dieses benutzerdefinierten Felds wird verwendet, um das Produkt zu identifizieren.
es: El valor de este campo personalizado se utilizará para ayudar a identificar el producto.
es_ni: El valor de este campo personalizado se utilizará para ayudar a identificar el producto.
fr: La valeur de ce champ personnalisé sera utilisée pour identifier le produit.
nl: De waarde van dit aangepaste veld wordt gebruikt om het product te identificeren.
pl: Wartość tego pola niestandardowego zostanie użyta do identyfikacji produktu.
pt: O valor desse campo personalizado será usado para ajudar a identificar o produto.
