Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: and credited %s of overpayment to credit balance
bg: и кредитирани %s на надплащане към кредитно салдо
de: und hat %s der Überzahlung dem Guthaben gutgeschrieben
es: y acreditó %s del sobrepago al saldo crediticio
es_ni: y acreditado %s de sobrepago a saldo acreedor
fr: et a crédité %s du trop-payé au solde créditeur
nl: en overbetaling %s op het creditsaldo bijgeschreven
pl: i %s zaliczenie nadpłaty do salda kredytowego
pt: e creditado pelo %s pagamento indevido ao saldo de crédito

source: and set to %s
bg: и задайте на %s
de: und auf %s gesetzt
es: y se establece en %s
es_ni: y se fijó en %s
fr: et défini sur %s
nl: en ingesteld op %s
pl: i ustaw na %s
pt: e defina como %s

source: any
bg: Всякакви
de: jede(n)
es: Alguna
es_ni: cualquiera
fr: N'importe lequel
nl: ieder
pl: każdy
pt: alguma

source: apply to ticket type
bg: Кандидатствайте за тип билет
de: Auf Ticketart anwenden
es: Aplicar al tipo de billete
es_ni: se aplican al tipo de billete
fr: Appliquer au type de billet
nl: Meld je aan voor het tickettype
pl: Zastosuj do typu biletu
pt: Aplicar ao tipo de ingresso

source: articles status has been changed
bg: статусът на статиите е променен
de: Der Status des Artikels wurde geändert
es: se ha cambiado el estado de los artículos
es_ni: el estado de los artículos ha sido cambiado
fr: le statut de l'article a été modifié
nl: status van het artikel is gewijzigd
pl: Status artykułów został zmieniony
pt: o status dos artigos foi alterado

source: assigned to you / total
bg: възложени на вас/общо
de: Ihnen zugewiesen//insgesamt
es: asignado a ti/total
es_ni: asignado a usted / total
fr: attribué à vous/total
nl: aan jou toegewezen/totaal
pl: przypisane do Ciebie/ogółem
pt: atribuído a você/total

source: at end of billing period
bg: в края на периода на фактуриране
de: am Ende des Abrechnungszeitraums
es: al final del período de facturación
es_ni: al final del período de facturación
fr: à la fin de la période de facturation
nl: aan het einde van de factureringsperiode
pl: na koniec okresu rozliczeniowego
pt: no final do período de cobrança

source: billed
bg: Таксувани
de: Fakturiert
es: Facturado
es_ni: facturado
fr: Facturée
nl: Gefactureerd
pl: Opłacane
pt: Faturado

source: by
bg: от
de: VON
es: por
es_ni: por
fr: par
pl: przez
pt: Por

source: cPanel / WHM Accounts
bg: cPanel/WHM сметки
de: cPanel//WHM-Konten
es: Cuentas cPanel//WHM
es_ni: cPanel / Cuentas WHM
fr: Comptes cPanel//WHM
pl: Konta cPanel/WHM
pt: Contas cPanel/WHM

source: cPanel / WHM Packages
bg: cPanel/WHM Пакети
de: cPanel//WHM-Pakete
es: Paquetes cPanel//WHM
es_ni: cPanel / WHM Servicios
fr: Paquets cPanel/WHM
nl: cPanel/WHM-pakketten
pl: Pakiety cPanel/WHM
pt: Pacotes cPanel//WHM

source: cPanel Accounts Not Created On Servers
bg: cPanel акаунти не са създадени на сървъри
de: cPanel-Konten, die nicht auf Servern erstellt wurden
es: Cuentas de cPanel no creadas en servidores
es_ni: cCuentas del panel no creadas en los servidores
fr: Comptes cPanel non créés sur les serveurs
nl: cPanel-accounts die niet op servers zijn aangemaakt
pl: Konta cPanel nie zostały utworzone na serwerach
pt: Contas cPanel não criadas em servidores

source: cPanel control panel integration
bg: Интеграция на контролния панел cPanel
de: cPanel-Bedienfeld-Integration
es: Integración del panel de control cPanel
es_ni: integración del panel de control del cPanel
fr: Intégration du panneau de commande cPanel
nl: Integratie van het cPanel-bedieningspaneel
pl: Integracja z panelem sterowania cPanel
pt: Integração do painel de controle cPanel

source: cURL Available
bg: Curl Наличен
de: cURL verfügbar
es: cURL disponible
es_ni: cURL Disponible
fr: cURL disponible
nl: cURL beschikbaar
pl: CURL Dostępny
pt: cURL disponível

source: cURL with SSL support
bg: CurL с SSL поддръжка
de: cURL mit SSL-Unterstützung
es: cURL con soporte SSL
es_ni: cURL con soporte SSL
fr: cURL avec support SSL
nl: cURL met SSL-ondersteuning
pl: cURL z obsługą SSL
pt: cURL com suporte a SSL

source: client accounts added from %s.
bg: клиентски акаунти, добавени от %s.
de: Kundenkonten wurden von %s hinzugefügt.
es: cuentas de clientes agregadas desde %s.
es_ni: cuentas de clientes añadidas de %s.
fr: comptes clients ajoutés depuis %s.
nl: klantaccounts toegevoegd van%s.
pl: konta klientów dodane z%s.
pt: contas de clientes adicionadas de%s.

source: client domains added from %s.
bg: клиентски домейни добавени от %s.
de: Clientdomänen wurden von %s hinzugefügt.
es: dominios de cliente agregados desde %s.
es_ni: dominios de clientes añadidos desde %s.
fr: domaines clients ajoutés depuis %s.
nl: klantdomeinen toegevoegd van%s.
pl: domeny klienckie dodane z. %s
pt: domínios de clientes adicionados de%s.

source: client package addons added from %s.
bg: добавки за клиентски пакети, добавени от %s.
de: Client-Paket-Addons wurden von %s hinzugefügt.
es: complementos de paquetes de cliente agregados desde %s.
es_ni: los complementos del servicio del cliente añadidos desde %s.
fr: modules complémentaires du package client ajoutés depuis %s.
nl: addons voor clientpakketten toegevoegd van%s.
pl: dodatki do pakietów klienta dodane z. %s
pt: complementos do pacote do cliente adicionados de%s.

source: client packages added from %s.
bg: клиентски пакети, добавени от %s.
de: Client-Pakete wurden von %s hinzugefügt.
es: paquetes de cliente agregados desde %s.
es_ni: servicios de clientes añadidos de %s.
fr: packages clients ajoutés depuis %s.
nl: clientpakketten toegevoegd van%s.
pl: pakiety klienta dodane z%s.
pt: pacotes de clientes adicionados de%s.

source: client packages added.
bg: добавени клиентски пакети.
de: Client-Pakete hinzugefügt.
es: paquetes de cliente agregados.
es_ni: servicios de clientes agregados.
fr: packages clients ajoutés.
nl: clientpakketten toegevoegd.
pl: dodano pakiety klienta.
pt: pacotes de clientes adicionados.

source: clients
bg: Клиенти
es: Clientes
es_ni: clientes
fr: Clientèle
nl: Klanten
pl: Klienci
pt: Clientes

source: closed
bg: Затворено
de: Geschlossen
es: Cerrada
es_ni: cerrados
fr: Fermé
nl: Gesluit
pl: Zamknięte
pt: Encerrado

source: coupons added from %s.
bg: купони, добавени от %s.
de: Gutscheine wurden von %s hinzugefügt.
es: cupones agregados desde %s.
es_ni: cupones añadidos de %s.
fr: coupons ajoutés depuis %s.
nl: coupons toegevoegd van%s.
pl: kupony dodane z%s.
pt: cupons adicionados de%s.

source: current actions that are active for this plugin_per server
bg: текущите действия, които са активни за този плъгин_per сървър
de: aktuelle Aktionen, die für diesen plugin_per-Server aktiv sind
es: acciones actuales que están activas para este plugin_per server
es_ni: acciones que actualmente se encuentran activas para este plugin de servidor
fr: les actions en cours qui sont actives pour ce serveur plugin_per
nl: huidige acties die actief zijn voor deze plugin_per-server
pl: bieżące akcje, które są aktywne dla tego serwera plugin_per
pt: ações atuais que estão ativas para este servidor plugin_per

source: customer accounts added from %s.
bg: клиентски акаунти, добавени от %s.
de: Kundenkonten wurden von %s hinzugefügt.
es: cuentas de clientes agregadas desde %s.
es_ni: cuentas de clientes añadidas de %s.
fr: comptes clients ajoutés depuis %s.
nl: klantaccounts toegevoegd van%s.
pl: konta klientów dodane z%s.
pt: contas de clientes adicionadas de%s.

source: customer group
bg: клиентска група
de: Kundengruppe
es: grupo de clientes
es_ni: grupo de clientes
fr: groupe de clients
nl: klantengroep
pl: grupa klientów
pt: grupo de clientes

source: customers notified of expiring credit cards
bg: клиенти, уведомени за изтичане на кредитни карти
de: Kunden, die über ablaufende Kreditkarten informiert wurden
es: clientes notificados de la caducidad de las tarjetas de crédito
es_ni: clientes notificados de tarjetas de crédito a expirar
fr: clients informés de l'expiration de leur carte de crédit
nl: klanten die op de hoogte zijn gesteld van verlopen creditcards
pl: Klienci powiadomieni o wygasających kartach kredytowych
pt: clientes notificados sobre cartões de crédito expirados

source: day
bg: Ден
de: Tag
es: Día
es_ni: día
fr: Journée
nl: Dag
pl: dzień
pt: dia

source: days
bg: Дни
de: Tage
es: dias
es_ni: días
fr: Journées
nl: Dagen
pl: dni
pt: dias

source: default
bg: По подразбиране
de: Standardwert
es_ni: por defecto
fr: D&#233;faut
nl: Standaard
pl: domyślna
pt: Inadimplência

source: departments added from %s.
bg: отдели добавени от %s.
de: Abteilungen wurden von %s hinzugefügt.
es: departamentos agregados desde %s.
es_ni: departamentos añadidos de %s.
fr: départements ajoutés depuis %s.
nl: afdelingen toegevoegd van%s.
pl: działy dodane z. %s
pt: departamentos adicionados de%s.

source: display_errors
bg: показване на грешки
de: Anzeigefehler
es: errores_de_visualización
fr: erreurs_d'affichage
pl: wyświetlanie_błędy
pt: erros_de_exibição

source: download
bg: Изтегли
de: Herunterladen
es: Descargue
es_ni: descargar
nl: Downloaden
pl: Pobierać
pt: Fazer download

source: dutch
bg: Холандски
de: Holländisch
es: Neerlandés
es_ni: neerlandés
fr: néerlandais
pl: Holenderski
pt: holandês

source: e-gold
bg: е-злато
es: oro electrónico
fr: Doré électronique
nl: e-goud
pl: e-złoto
pt: ouro eletrônico

source: eProcessingNetwork
bg: eОбработкаМрежа
de: eProcessing-Netzwerk
es: Red de procesamiento electrónico
fr: Réseau de traitement électronique
nl: eProcessing-netwerk
pl: Sieć eProcessingNetwork
pt: Rede de processamento eletrônico

source: eProcessingNetwork Transaction Key
bg: eProcessingКлюч за мрежова транзакция
de: eProcessingNetwork-Transaktionsschlüssel
es: Clave de transacción de eProcessingNetwork
es_ni: clave de transacción de eProcessingNetwork
fr: Clé de transaction eProcessingNetwork
nl: Transactiesleutel eProcessingNetwork
pl: Klucz transakcji eProcessingNetwork
pt: Chave de transação do eProcessingNetwork

source: eProcessingNetwork Username
bg: eProcessingNetwork Потребителско име
de: eProcessingNetwork-Benutzername
es: Nombre de usuario de eProcessingNetwork
es_ni: nombre de usuario de eProcessingNetwork
fr: Nom d'utilisateur eProcessingNetwork
nl: eProcessingNetwork gebruikersnaam
pl: eProcessingNetwork Nazwa użytkownika
pt: Nome de usuário do eProcessingNetwork

source: eWay ID
bg: ИД на електронен път
es: ID de vía
es_ni: identificación de eWay
fr: Identifiant eWay
pl: ID eWay
pt: Identificação do eWay

source: eWay Sandbox
bg: Пясъчник на eWay
de: eWay Sandkasten
es: Sandbox de eWay
es_ni: sitio de prueba de eWay
fr: Bac à sable eWay
pl: Piaskownica eWay
pt: Caixa de areia eWay

source: each
bg: всеки
de: Jeder
es: cada
es_ni: cada
fr: chaque
nl: Elke
pl: każdego
pt: cada

source: eg. red, brown(color_2), yellow
bg: напр. червен, кафяв (color_2), жълт
de: z.B. rot, braun (color_2), gelb
es: p. ej. rojo, marrón (color_2), amarillo
es_ni: por ejemplo, rojo, marrón (color_2), amarillo
fr: par exemple rouge, marron (color_2), jaune
nl: bijv. rood, bruin (color_2), geel
pl: np. czerwony, brązowy (color_2), żółty
pt: por exemplo, vermelho, marrom (color_2), amarelo

source: ending in
bg: завършващ в
de: endend in
es: que termina en
es_ni: finaliza en
fr: se terminant par
nl: eindigend in
pl: kończące się na
pt: terminando em

source: english
bg: английски
de: Englisch
es: Inglés
es_ni: inglés
fr: Anglais
nl: Engels
pl: Anglik
pt: Inglês

source: every
bg: Всеки
de: Jedes
es: Cada
es_ni: todos
fr: Chaque
nl: elk
pl: Każdy
pt: cada

source: expired credit card ticket(s) generated
bg: генериран (и) билет (и) с изтекъл срок на годност
de: abgelaufene (n) Kreditkartenticket (s) generiert
es: billetes de tarjeta de crédito caducados generados
es_ni: generado(s) ticket(s) por tarjeta(s) de crédito expirada(s)
fr: ticket (s) de carte de crédit expiré (s) généré (s)
nl: verlopen creditcardticket (en) gegenereerd
pl: wygenerowany bilet (y) wygasły kartą kredytową
pt: bilhete (s) de cartão de crédito expirado gerado

source: for
bg: За
de: zum
es: pues
es_ni: para
fr: Pour
nl: voor
pl: Dla
pt: pelo

source: french
bg: Френски
de: Französisch
es: francesa
es_ni: francés
fr: français
nl: Frans
pl: Francuz
pt: Francesa

source: from IP
bg: от IP
de: von IP
es: de IP
es_ni: desde el IP
fr: depuis IP
nl: van IP
pl: z IP
pt: do IP

source: game_add_arg
bg: игра_добави_арг
de: spiel_add_arg

source: game_add_slots
bg: игра_add_слотове
de: spiel_add_slots

source: game_branded
bg: игра_брандирана
es: marca_de_juego
pt: com a marca do jogo

source: game_cpu
bg: гейм_процесор
de: Spiel-CPU
fr: processeur de jeu

source: game_datacenter
bg: център за данни
de: game_datencenter

source: game_hostname
bg: име на игра_хост
de: Spiel-Hostname
es: nombre_host del juego
fr: nom_hôte du jeu
nl: game_hostnaam
pl: nazwa_hosta game_
pt: nome_do_host do jogo

source: game_id
bg: игра_идентификатор
de: Spiel-ID
es: id_juego
fr: ID du jeu
pt: ID do jogo

source: game_level
bg: ниво на игра
de: Spiellevel
es: nivel_juego
fr: niveau_jeu
nl: spel_niveau
pl: poziom gry
pt: nível_de_jogo

source: game_memory
bg: игра_памет
de: Spielspeicher
es: memoria_de_juego
fr: mémoire_jeu
pl: pamięć gry
pt: memória_do_jogo

source: game_private
bg: частна игра
de: Spiel_privat
es: juego_privado
pt: jogo_privado

source: game_private_password
bg: частна игра_парола
de: Privates_Passwort für das Spiel
es: contraseña privada del juego
fr: mot de passe privé pour le jeu
pt: senha privada do jogo

source: game_rcon_password
bg: игра_rcon_парола
de: game_rcon_passwort
nl: game_rcon_wachtwoord

source: game_slots
bg: игра_слотове
de: spiel_slots
es: tragaperras de juego
pl: automaty do gry
pt: caça-níqueis de jogo

source: game_virtual_memory
bg: игра_виртуална памет
de: Virtueller_Speicher des Spiels
es: memoria_virtual_del juego
es_ni: juego_memoria_virtual
fr: mémoire_virtuelle de jeu
pl: pamięć_wirtualna_gry_pamięci
pt: memória_virtual_do jogo

source: general notifications
bg: общи уведомления
de: Allgemeine Benachrichtigungen
es: notificaciones generales
es_ni: notificaciones generales
fr: notifications générales
nl: algemene meldingen
pl: ogólne powiadomienia
pt: NOTIFICAÇÕES GERAIS

source: hCaptcha Integration
bg: Интеграция на HCaptcha
es: Integración de Captcha
es_ni: integración con hCaptcha
fr: Intégration de hCaptcha
nl: hCaptcha-integratie
pl: Integracja HCAPTCHA
pt: Integração com o HCaptcha

source: hCaptcha Secret Key
bg: Таен ключ HCaptcha
de: Geheimer hCaptcha-Schlüssel
es: Clave secreta de HCaptcha
es_ni: clave secreta hCaptcha
fr: Clé secrète Chaptcha
nl: Geheime sleutel van hCaptcha
pl: HCAPTCHA Tajny klucz
pt: Chave secreta HCapt

source: hCaptcha Site Key
bg: Ключ за сайта на HCaptcha
de: hCaptcha-Site-Schlüssel
es: Clave del sitio de HCaptcha
es_ni: clave del sitio hCaptcha
fr: Clé du site Chaptcha
nl: HCaptcha-sitesleutel
pl: Klucz witryny HCAPTCHA
pt: Chave do site Captcha

source: has been added
bg: е добавен
de: wurde hinzugefügt
es: se ha añadido
es_ni: ha sido agregado
fr: a été ajouté
nl: is toegevoegd
pl: został dodany
pt: foi adicionado

source: has been created
bg: е създаден
de: wurde geschaffen
es: se ha creado
es_ni: ha sido creado
fr: a été créé
nl: is gemaakt
pl: został utworzony
pt: foi criado

source: has been saved
bg: е спасен
de: wurde gespeichert
es: se ha guardado
es_ni: ha sido guardado
fr: a été enregistré
nl: is opgeslagen
pl: został uratowany
pt: foi salvo

source: has been updated
bg: е актуализиран
de: wurde aktualisiert
es: se ha actualizado
es_ni: usuario
fr: a été mis à jour
nl: is bijgewerkt
pl: został zaktualizowany
pt: foi atualizado

source: here
bg: Тук
de: hier
es: Aqui
es_ni: aquí
fr: ici
nl: hier
pl: tutaj
pt: aqui

source: hour
bg: час
de: Stunde
es: Hora
es_ni: hora
fr: heure
nl: uur
pl: godziny
pt: Hora

source: hours
bg: Часове
de: Stunden
es_ni: horas
nl: uren
pl: godzin
pt: horas

source: hrs
bg: часа
de: Std
es: horas
es_ni: horas
fr: heures
nl: uur
pl: godz
pt: horas

source: iconv Available
bg: Налични икони
de: iconv Verfügbar
es: iconv Disponible
es_ni: iconv Disponible
fr: iconv Disponible
nl: iconv Beschikbaar
pl: iconv Dostępne
pt: iconv Disponível

source: if contains field names
bg: ако съдържа имена на полета
de: wenn Feldnamen enthält
es: si contiene nombres de campo
es_ni: si contiene nombres de campos
fr: s'il contient des noms de champs
nl: indien veldnamen bevat
pl: jeśli zawiera nazwy pól
pt: if contém nomes de campo

source: immediately
bg: Незабавно
de: sofort
es: Inmediatamente
es_ni: inmediatamente
fr: Immédiatement
nl: Direct
pl: Natychmiast
pt: Imediatamente

source: invoice
bg: Фактура
de: RECHNUNG
es: Factura
es_ni: factura
fr: Facturer
nl: Factuur
pl: Faktura
pt: Nota fiscal

source: invoice notifications
bg: уведомления за фактури
de: Rechnungsbenachrichtigungen
es: notificaciones de facturas
es_ni: notificaciones de facturas
fr: notifications de facturation
nl: factuurmeldingen
pl: powiadomienia o fakturach
pt: notificações de faturas

source: invoices
bg: Фактури
de: Rechnungen
es: Facturas
es_ni: cobros
fr: Factures
nl: Facturen
pl: Faktury

source: invoices added from %s.
bg: фактури, добавени от %s.
de: Rechnungen wurden von %s hinzugefügt.
es: facturas añadidas desde %s.
es_ni: facturas añadidas de %s.
fr: factures ajoutées depuis %s.
nl: facturen toegevoegd van%s.
pl: faktury dodane z. %s
pt: faturas adicionadas de%s.

source: invoices added.
bg: добавени фактури.
de: Rechnungen hinzugefügt.
es: facturas añadidas.
es_ni: ordenes de pago agregadas.
fr: factures ajoutées.
nl: facturen toegevoegd.
pl: faktury dodane.
pt: faturas adicionadas.

source: knowledge base settings for your installation
bg: Настройки на базата знания за вашата инсталация
de: Knowledge-Base-Einstellungen für Ihre Installation
es: Configuración de la base de conocimientos para su instalación
es_ni: ajustes de la base de conocimientos para tu instalación
fr: Paramètres de la base de connaissances pour votre installation
nl: Knowledge Base-instellingen voor uw installatie
pl: Ustawienia bazy wiedzy dla instalacji
pt: Configurações da base de conhecimento para sua instalação

source: limbo mode
bg: режим на неопределеност
de: Limbo-Modus
es: modo limbo
es_ni: modo limbo
fr: mode limbo
nl: limbo-modus
pl: tryb otchłani
pt: modo limbo

source: login
bg: Вход
de: Einloggen
es: Iniciar sesión
es_ni: iniciar sesión
nl: Inloggen
pl: Zalogowanie

source: minute
bg: минута
es: Minuto
es_ni: minuto
nl: Minuut
pl: Minuta
pt: Minuto

source: minutes
bg: минути
de: Minuten
es: acta
es_ni: minutos
fr: Procès-verbal
nl: Minuten
pl: minuty
pt: minutos

source: mod_perl support
bg: Поддръжка на mod_perl
de: mod_perl-Unterstützung
es: soporte de mod_perl
es_ni: mod_perl soporte
fr: support mod_perl
nl: mod_perl-ondersteuning
pl: wsparcie mod_perl
pt: suporte ao mod_perl

source: mod_python support
bg: Поддръжка на mod_python
de: mod_python-Unterstützung
es: soporte de mod_python
es_ni: soporte para mod_python
fr: prise en charge de mod_python
nl: mod_python ondersteuning
pl: obsługa mod_python
pt: suporte ao mod_python

source: month
bg: Месец
de: Monat
es: mes
es_ni: mes2
fr: mois
nl: Maand
pl: Miesiąc
pt: mês

source: month(s)
bg: месец (и)
de: Monat (e)
es: Mes (s)
es_ni: mes(es)
fr: Mois (s)
nl: Maand (en)
pl: Miesiąc (y)
pt: Mês (s)

source: monthly
bg: Месечно
de: Monatlich
es: MENSUAL
es_ni: mensualmente
fr: Mensuelle
nl: Maandeliks
pl: Miesięczny
pt: por mês

source: months
bg: Месеци
de: Monate
es: meses
es_ni: meses
fr: mois
nl: Maanden
pl: miesiące
pt: meses

source: no values
bg: няма стойности
de: keine Werte
es: sin valores
es_ni: no hay resultados
fr: aucune valeur
nl: geen waarden
pl: brak wartości
pt: sem valores

source: none
bg: Никое
de: Keine
es: Ninguno
es_ni: ninguno
fr: Aucune
nl: Geen

source: not available
bg: Не е наличен
de: Nicht verfügbar
es: No está disponible
es_ni: no disponible
fr: Non disponible
nl: Niet beschikbaar
pl: Niedostępne
pt: Não disponível

source: nothing
bg: нищо
de: nichts
es: nada
es_ni: nada
fr: rien
nl: niets
pl: nic
pt: Nada

source: one time fee
bg: Еднократна такса
de: Einmalige Gebühr
es: Tarifa única
es_ni: costo sólo una vez
fr: Frais uniques
nl: Eenmalige vergoeding
pl: Opłata jednorazowa
pt: Taxa única

source: or
bg: ИЛИ
es: o
es_ni: o
fr: Ou
nl: of
pl: Lub
pt: ou

source: package_addons
bg: Пакет_добавки
de: Paket-Addons
pl: pakiety dodatków
pt: addons de pacote

source: package_vars
bg: Пакет_вара
de: paket_vars

source: package_vars_values
bg: Пакет_vars_ценности
de: Paket_Vars_Werte
pl: wartości_pakietów_vars_values
pt: valores_vars_do pacote

source: packages added from %s.
bg: пакети, добавени от %s.
de: Pakete wurden von %s hinzugefügt.
es: paquetes agregados desde %s.
es_ni: servicios añadidos de %s.
fr: packages ajoutés depuis %s.
nl: pakketten toegevoegd van%s.
pl: paczki dodane z%s.
pt: pacotes adicionados de%s.

source: packages added.
bg: добавени пакети.
de: Pakete hinzugefügt.
es: paquetes agregados.
es_ni: servicios agregados.
fr: packages ajoutés.
nl: pakketten toegevoegd.
pl: dodane pakiety.
pt: pacotes adicionados.

source: payment configuration page.
bg: страница за конфигуриране на плащане.
de: Seite zur Zahlungskonfiguration.
es: página de configuración de pagos.
es_ni: página de la configuración del pago.
fr: page de configuration des paiements.
nl: configuratiepagina voor betalingen.
pl: strona konfiguracji płatności.
pt: página de configuração de pagamento.

source: portuguese
bg: португалски
de: portugiesisch
es: portugués
es_ni: portugués
fr: portugais
nl: Portugees
pl: portugalski

source: product addons added from %s.
bg: добавени продуктови добавки от %s.
de: Produkt-Addons wurden von %s hinzugefügt.
es: complementos de productos agregados desde %s.
es_ni: los servicios añadidos de %s.
fr: extensions de produit ajoutées depuis %s.
nl: product-add-ons toegevoegd van%s.
pl: dodatki do produktów dodane z. %s
pt: complementos de produto adicionados de%s.

source: product groups added from %s.
bg: продуктови групи добавени от %s.
de: Produktgruppen wurden von %s hinzugefügt.
es: grupos de productos agregados desde %s.
es_ni: grupos de servicios añadidos de %s.
fr: groupes de produits ajoutés depuis %s.
nl: productgroepen toegevoegd van%s.
pl: grupy produktów dodane z%s.
pt: grupos de produtos adicionados de%s.

source: products added from %s.
bg: продукти, добавени от %s.
de: Produkte wurden von %s hinzugefügt.
es: productos añadidos desde %s.
es_ni: servicios añadidos de %s.
fr: produits ajoutés depuis %s.
nl: producten toegevoegd van%s.
pl: produkty dodane z%s.
pt: produtos adicionados de%s.

source: profile_id is empty.
bg: profile_id е празен.
de: profile_id ist leer.
es: profile_id está vacío.
es_ni: profile_id está vacío.
fr: profile_id est vide.
nl: profile_id is leeg.
pl: profile_id jest pusty.
pt: profile_id está vazio.

source: records per page
bg: Записи на страница
de: Aufzeichnungen pro Seite
es: Registros por página
es_ni: registros por página
fr: enregistrements par page
nl: Records per pagina
pl: Rekordy na stronie
pt: Registros por página

source: renewal
bg: подновяване
de: Verlängerung
es: Renovación
es_ni: renovación
fr: Le renouvellement
nl: vernieuwing
pl: Odnowienie
pt: Renovação

source: reseller
bg: Риселър
de: Vertriebspartner
es: Distribuidor
es_ni: revendedor
fr: Revendeur
pl: Sprzedawcy
pt: Revendedor

source: reseller-fieldset
bg: Реселър-поле
es: conjunto de campos para revendedores
pl: zestaw reseller-field
pt: conjunto de campos de revendedor

source: reseller_acl_fields
bg: препродавач_acl_полета
de: ACL-Felder für Wiederverkäufer

source: rows affected
bg: засегнати редове
de: Betroffene Zeilen
es: filas afectadas
es_ni: filas afectadas
fr: lignes concernées
nl: betrokken rijen
pl: Wiersze
pt: linhas afetadas
