Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Maximum number of Java applications (leave empty for unlimited)
bg: Максимален брой Java приложения (оставете празни за неограничен брой)
de: Maximale Anzahl von Java-Anwendungen (leer lassen für unbegrenzt)
es: Cantidad máxima de aplicaciones Java (déjelo en blanco si es ilimitado)
es_ni: Número máximo de aplicaciones Java (deje vacio para ilimitado)
fr: Nombre maximum d'applications Java (laissez le champ vide pour un nombre illimité)
nl: Maximaal aantal Java-toepassingen (onbeperkt leeg laten)
pl: Maksymalna liczba aplikacji Java (pozostaw puste dla nieograniczonej liczby)
pt: Número máximo de aplicativos Java (deixe em branco por ilimitado)

source: Maximum number of Microsoft SQL Server databases
bg: Максимален брой бази данни на Microsoft SQL Server
de: Maximale Anzahl von Microsoft SQL Server-Datenbanken
es: Cantidad máxima de bases de datos de Microsoft SQL Server
es_ni: Número máximo de bases de datos de Microsoft SQL Server
fr: Nombre maximal de bases de données Microsoft SQL Server
nl: Maximaal aantal Microsoft SQL Server-databases
pl: Maksymalna liczba baz danych Microsoft SQL Server
pt: Número máximo de bancos de dados Microsoft SQL Server

source: Maximum number of database users
bg: Максимален брой потребители на бази данни
de: Maximale Anzahl von Datenbankbenutzern
es: Cantidad máxima de usuarios de la base de datos
es_ni: Número máximo de usuarios de la base de datos
fr: Nombre maximum d'utilisateurs de la base de données
nl: Maximaal aantal databasegebruikers
pl: Maksymalna liczba użytkowników bazy danych
pt: Número máximo de usuários do banco de dados

source: Maximum number of databases
bg: Максимален брой бази данни
de: Maximale Anzahl von Datenbanken
es: Cantidad máxima de bases de datos
es_ni: Número máximo de bases de datos
fr: Nombre maximum de bases de données
nl: Maximaal aantal databases
pl: Maksymalna liczba baz danych
pt: Número máximo de bancos de dados

source: Maximum number of databases (leave empty for unlimited)
bg: Максимален брой бази данни (оставете празни за неограничен брой)
de: Maximale Anzahl an Datenbanken (leer lassen für unbegrenzt)
es: Número máximo de bases de datos (déjelo en blanco si es ilimitado)
es_ni: Número máximo de bases de datos (deje vacio para ilimitado)
fr: Nombre maximum de bases de données (laisser vide pour un nombre illimité)
nl: Maximaal aantal databases (onbeperkt leeg laten)
pl: Maksymalna liczba baz danych (pozostaw puste dla nieograniczonej)
pt: Número máximo de bancos de dados (deixe em branco por ilimitado)

source: Maximum number of domain name zones
bg: Максимален брой зони с имена на домейни
de: Maximale Anzahl von Domainnamenzonen
es: Cantidad máxima de zonas de nombres de dominio
es_ni: Número máximo de zonas de nombre de dominio
fr: Nombre maximum de zones de noms de domaine
nl: Maximaal aantal domeinnaamzones
pl: Maksymalna liczba stref nazw domen
pt: Número máximo de zonas de nome de domínio

source: Maximum number of ftp-users
bg: Максимален брой потребители на ftp-
de: Maximale Anzahl von FTP-Benutzern
es: Cantidad máxima de usuarios de FTP
es_ni: Número máximo de usuarios FTP
fr: Nombre maximum d'utilisateurs FTP
nl: Maximaal aantal ftp-gebruikers
pl: Maksymalna liczba użytkowników ftp
pt: Número máximo de usuários de ftp

source: Maximum number of mail autoresponders (leave empty for unlimited)
bg: Максимален брой автоматични отговори по пощата (оставете празен за неограничен брой)
de: Maximale Anzahl an E-Mail-Autorespondern (leer lassen für unbegrenzt)
es: Número máximo de respuestas automáticas de correo (déjelo vacío si es ilimitado)
es_ni: Número máximo de contestadores automáticos de correo (deje vacio para ilimitado)
fr: Nombre maximum de répondeurs automatiques de courrier (laisser vide pour un nombre illimité)
nl: Maximaal aantal autoresponders voor e-mail (ongelimiteerd leeg laten)
pl: Maksymalna liczba autoresponderów poczty (pozostaw puste dla nieograniczonej)
pt: Número máximo de respostas automáticas de e-mail (deixe em branco por tempo ilimitado)

source: Maximum number of mail boxes
bg: Максимален брой пощенски кутии
de: Maximale Anzahl von Postfächern
es: Cantidad máxima de buzones
es_ni: Número máximo de almacenadores de correo
fr: Nombre maximum de boîtes aux lettres
nl: Maximaal aantal brievenbussen
pl: Maksymalna liczba skrzynek pocztowych
pt: Número máximo de caixas de correio

source: Maximum number of mail domains
bg: Максимален брой пощенски домейни
de: Maximale Anzahl von Mail-Domains
es: Cantidad máxima de dominios de correo
es_ni: Número máximo de dominios de correo
fr: Nombre maximum de domaines de messagerie
nl: Maximaal aantal e-maildomeinen
pl: Maksymalna liczba domen pocztowych
pt: Número máximo de domínios de e-mail

source: Maximum number of mail groups (leave empty for unlimited)
bg: Максимален брой пощенски групи (оставете празни за неограничен брой)
de: Maximale Anzahl an E-Mail-Gruppen (leer lassen für unbegrenzt)
es: Número máximo de grupos de correo (déjelo vacío si es ilimitado)
es_ni: Número máximo de grupos de correo (deje vacio para ilimitado)
fr: Nombre maximum de groupes de messagerie (laisser vide pour un nombre illimité)
nl: Maximaal aantal e-mailgroepen (onbeperkt leeg laten)
pl: Maksymalna liczba grup pocztowych (pozostaw puste dla nieograniczonej)
pt: Número máximo de grupos de e-mail (deixe em branco por tempo ilimitado)

source: Maximum number of mail lists (leave empty for unlimited)
bg: Максимален брой пощенски списъци (оставете празни за неограничен брой)
de: Maximale Anzahl an Mailinglisten (leer lassen für unbegrenzt)
es: Número máximo de listas de correo (déjelo vacío si es ilimitado)
es_ni: Número máximo de listas de correo (deje vacio para ilimitado)
fr: Nombre maximum de listes de diffusion (laisser le champ vide pour un nombre illimité)
nl: Maximaal aantal maillijsten (onbeperkt leeg laten)
pl: Maksymalna liczba list mailowych (pozostaw puste dla nieograniczonej)
pt: Número máximo de listas de e-mail (deixe em branco por tempo ilimitado)

source: Maximum number of mail redirects (leave empty for unlimited)
bg: Максимален брой пренасочвания на пощата (оставете празно за неограничен брой)
de: Maximale Anzahl an E-Mail-Weiterleitungen (leer lassen für unbegrenzt)
es: Número máximo de redireccionamientos de correo (déjelo en blanco si es ilimitado)
es_ni: Número máximo de redirecciones de correo (deje vacio para ilimitado)
fr: Nombre maximum de redirections de courrier (laissez le champ vide pour un nombre illimité)
nl: Maximaal aantal e-maildoorverwijzingen (leeg laten voor een onbeperkt aantal)
pl: Maksymalna liczba przekierowań poczty (pozostaw puste dla nieograniczonej)
pt: Número máximo de redirecionamentos de e-mail (deixe em branco por tempo ilimitado)

source: Maximum number of mailboxes (leave empty for unlimited)
bg: Максимален брой пощенски кутии (оставете празни за неограничен брой)
de: Maximale Anzahl an Postfächern (leer lassen für unbegrenzt)
es: Cantidad máxima de buzones (dejar en blanco de forma ilimitada)
es_ni: Número máximo de almacenadores de correo (deje vacio para ilimitado)
fr: Nombre maximum de boîtes aux lettres (laisser le champ vide pour un nombre illimité)
nl: Maximaal aantal mailboxen (onbeperkt leeg laten)
pl: Maksymalna liczba skrzynek pocztowych (pozostaw puste dla nieograniczonej liczby)
pt: Número máximo de caixas de correio (deixe em branco por tempo ilimitado)

source: Maximum number of subdomains (leave empty for unlimited)
bg: Максимален брой поддомейни (оставете празни за неограничен брой)
de: Maximale Anzahl an Subdomains (leer lassen für unbegrenzt)
es: Número máximo de subdominios (déjelo en blanco si es ilimitado)
es_ni: Número máximo de subdominios (deje vacio para ilimitado)
fr: Nombre maximum de sous-domaines (laissez le champ vide pour un nombre illimité)
nl: Maximaal aantal subdomeinen (onbeperkt leeg laten)
pl: Maksymalna liczba subdomen (pozostaw puste dla nieograniczonej)
pt: Número máximo de subdomínios (deixe em branco por ilimitado)

source: Maximum number of web sites
bg: Максимален брой уеб сайтове
de: Maximale Anzahl von Websites
es: Cantidad máxima de sitios web
es_ni: Número máximo de sitios Web
fr: Nombre maximum de sites Web
nl: Maximaal aantal websites
pl: Maksymalna liczba stron internetowych
pt: Número máximo de sites

source: Maximum number of web users (leave empty for unlimited)
bg: Максимален брой уеб потребители (оставете празни за неограничен брой)
de: Maximale Anzahl von Webbenutzern (leer lassen für unbegrenzt)
es: Número máximo de usuarios web (déjelo en blanco si es ilimitado)
es_ni: Número máximo de usuarios Web (deje vacio para ilimitado)
fr: Nombre maximum d'utilisateurs Web (laisser vide pour un nombre illimité)
nl: Maximaal aantal internetgebruikers (onbeperkt leeg laten)
pl: Maksymalna liczba użytkowników sieci (pozostaw puste dla nieograniczonej)
pt: Número máximo de usuários da web (deixe em branco por tempo ilimitado)

source: Maxmind
bg: Максмиум
de: Maximaler Verstand

source: May
bg: Май
de: Mai
es: mayo
es_ni: Mayo
fr: mai
nl: mei
pl: Maja
pt: maio

source: Mbstring Available
bg: Mbstring Наличен
de: Mbstring verfügbar
es: Mbstring disponible
es_ni: Mbstring disponible
fr: Mbstring disponible
nl: Mbstring beschikbaar
pl: Mbstring Dostępny
pt: Mbstring disponível

source: Mcrypt Available
bg: Наличен Mcrypt
de: Mcrypt verfügbar
es: Mcrypt disponible
es_ni: Mcrypt disponible
fr: Mcrypt disponible
nl: Mcrypt beschikbaar
pl: Mcrypt Dostępny
pt: Mcrypt Disponível

source: Medium
bg: Среден
de: Mittlere
es: Medio
es_ni: Mediano
nl: Middelgroot
pl: Średni
pt: Médio

source: Meeting ID
bg: Идентификационен номер на срещата
es: ID de reunión
es_ni: ID de reunión
fr: ID de réunion
nl: Vergadering-ID
pl: Identyfikator spotkania
pt: ID da reunião

source: Meeting deleted
bg: Срещата е изтрита
de: Besprechung gelöscht
es: Reunión eliminada
es_ni: Reunión eliminada
fr: Réunion supprimée
nl: Vergadering verwijderd
pl: Spotkanie usunięte
pt: Reunião excluída

source: Members Only
bg: Само членове
de: Nur für Mitglieder
es: Solo miembros
es_ni: Solo miembros
fr: Membres uniquement
nl: Alleen voor leden
pl: Tylko członkowie
pt: Somente membros

source: Members-Only Articles
bg: Членове само статии
de: Artikel nur für Mitglieder
es: Artículos exclusivos para miembros
es_ni: Artículos sólo para miembros
fr: Articles réservés aux membres
nl: Artikelen uitsluitend voor leden
pl: Artykuły tylko dla członków
pt: Artigos somente para membros

source: Memory Usage
bg: Използване на паметта
de: Speicherauslastung
es: Uso de memoria
es_ni: Uso de memoria
fr: Utilisation de la mémoire
nl: Geheugengebruik
pl: Wykorzystanie pamięci
pt: Uso de memória

source: Merchant E-mail
bg: Търговец E-mail
de: E-Mail des Händlers
es: Correo electrónico del vendedor
es_ni: E-mail del Mercader
fr: Adresse e-mail du commerçant
nl: E-mailadres van verkoper
pl: E-mail sprzedawcy
pt: E-mail do comerciante

source: Merchant ID
bg: Идентификационен номер на търговец
de: Händler-ID
es: ID de comerciante
es_ni: ID Comerciante
fr: Identifiant du marchand
nl: ID van de verkoper
pl: Identyfikator handlowca
pt: ID do comerciante

source: Merchant Key
bg: Търговски ключ
de: Händlerschlüssel
es: Clave de comerciante
fr: Clé marchande
nl: Sleutel van de verkoper
pl: Klucz handlowca
pt: Chave do comerciante

source: Merchant Salt
bg: Търговска сол
de: Handelssalz
es: Sal comercial
es_ni: Sal de comerciante
fr: Merchant Sel
pl: Sól handlowa
pt: Sal mercantil

source: Merge
bg: Обединяване
de: Zusammenführen
es: Fusionar
es_ni: Unir
fr: Fusionner
nl: Samenvoegen
pl: Scalanie
pt: Mesclar

source: Merge All Data
bg: Обединяване на всички данни
de: Alle Daten zusammenführen
es: Combinar todos los datos
es_ni: Fusionar todos los datos
fr: Fusionner toutes les données
nl: Alle gegevens samenvoegen
pl: Scal wszystkie dane
pt: Mesclar todos os dados

source: Merge Alternate Emails
bg: Обединяване на алтернативни имейли
de: Alternative E-Mails zusammenführen
es: Combinar correos electrónicos alternativos
es_ni: Fusionar correos electrónicos alternativos
fr: Fusionner d'autres e-mails
nl: Alternatieve e-mails samenvoegen
pl: Scal alternatywne wiadomości e-mail
pt: Mesclar e-mails alternativos

source: Merge Client
bg: Обединяване на клиент
de: Client zusammenführen
es: Merge el cliente
es_ni: Fusión de clientes
fr: Fusionner le client
nl: Client samenvoegen
pl: Scal klienta
pt: Cliente de mesclagem

source: Merge Into Invoice
bg: Обединяване във фактура
de: In Rechnung zusammenführen
es: Combinar en la factura
es_ni: Fusión en la factura
fr: Fusionner dans la facture
nl: Samenvoegen tot factuur
pl: Scal w fakturę
pt: Mesclar na fatura

source: Merge Invoices
bg: Сливане на фактури
de: Rechnungen zusammenführen
es: Combinar facturas
es_ni: Combinar facturas
fr: Fusionner les factures
nl: Facturen samenvoegen
pl: Scal faktury
pt: Mesclar faturas

source: Merge Packages
bg: Обединяване на пакети
de: Pakete zusammenführen
es: Combinar paquetes
es_ni: Fusión de servicios
fr: Fusionner des packages
nl: Pakketten samenvoegen
pl: Pakiety scalania
pt: Mesclar pacotes

source: Merge Recurring Fees
bg: Обединяване на повтарящи се такси
de: Wiederkehrende Gebühren zusammenführen
es: Combinar tarifas recurrentes
es_ni: Fusionar las cuotas recurrentes
fr: Fusionner les frais récurrents
nl: Terugkerende kosten samenvoegen
pl: Scal opłaty cykliczne
pt: Mesclar taxas recorrentes

source: Merge Support Tickets
bg: Обединяване на билети за поддръжка
de: Support-Tickets zusammenführen
es: Combinar tickets de soporte
es_ni: Fusionar los tickets de soporte
fr: Fusionner les tickets d'assistance
nl: Ondersteuningstickets samenvoegen
pt: Mesclar tíquetes de suporte

source: Merge Ticket(s)
bg: Обединяване на билет (и)
de: Ticket (s) zusammenführen
es: Combinar tickets
es_ni: Fusionar Ticket(s)
fr: Fusionner un ou plusieurs tickets
nl: Ticket (en) samenvoegen
pl: Merge Ticket (y)
pt: Mesclar tíquete (s)

source: Merge completed successfully
bg: Сливането приключи успешно
de: Zusammenführung erfolgreich abgeschlossen
es: La fusión se completó correctamente
es_ni: Fusión completada con éxito
fr: Fusion terminée avec succès
nl: Samenvoegen met succes voltooid
pl: Scalanie zakończone pomyślnie
pt: Fusão concluída com sucesso

source: Merge on next recurring invoice
bg: Обединяване на следващата повтаряща се фактура
de: Bei der nächsten wiederkehrenden Rechnung zusammenführen
es: Combinar en la siguiente factura recurrente
es_ni: Fusionar en la próxima factura recurrente
fr: Fusionner sur la prochaine facture récurrente
nl: Samenvoegen op de volgende terugkerende factuur
pl: Scal na następnej fakturze cyklicznej
pt: Mesclar na próxima fatura recorrente

source: Message
bg: Съобщение
de: Nachricht
es: Mensaje
es_ni: Mensaje
nl: Boodschap
pl: Wiadomość
pt: Mensagem

source: Message Sent
bg: Съобщението е изпратено
de: Meldung gesendet
es: Mensaje enviado
es_ni: Mensaje enviado
fr: Message envoyé
nl: Verzonden bericht
pl: wiadomość wysłana
pt: Mensagem enviada

source: Message Type
bg: Тип на съобщението
de: Art der Nachricht
es: Tipo de mensaje
es_ni: Tipo de mensaje
fr: Type de message
nl: Soort bericht
pl: Typ wiadomości
pt: Tipo de mensagem

source: Message submitted. Thanks!
bg: Съобщението е изпратено. Благодаря!
de: Nachricht gesendet. Danke!
es: Mensaje enviado. ¡Gracias!
es_ni: Mensaje enviado. ¡Gracias!
fr: Message envoyé. Merci !
nl: Bericht verzonden. Bedankt!
pl: Wiadomość przesłana. Dzięki!
pt: Mensagem enviada. Obrigada!

source: Messages
bg: Съобщения
de: Nachrichten
es: Mensajes
es_ni: Mensajes
fr: Méssages
nl: berichten
pl: Wiadomości
pt: Mensagens

source: Migrate
bg: Мигриране
de: Wandern
es: Migrar
es_ni: Migrar
fr: Migrer
nl: Migreren
pl: Migracja
pt: Migrar

source: Migrate CC Accounts to Authorize.net CIM
bg: Мигрирайте CC акаунти към Authorize.net CIM
de: Migrieren Sie CC-Konten zu Authorize.net CIM
es: Migre cuentas CC a Authorize.net CIM
es_ni: Migrar las cuentas de CC a Authorize.net CIM
fr: Migrer les comptes CC vers Authorize.net CIM
nl: CC-accounts migreren naar Authorize.NET CIM
pl: Migracja kont CC do Authorize.NET CIM
pt: Migrar contas CC para Authorize.net CIM

source: Migrate CC Accounts to Stripe Checkout
bg: Мигрирайте CC акаунти към касата на райета
de: Migrieren Sie CC-Konten zu Stripe Checkout
es: Migrar cuentas CC a Stripe Checkout
es_ni: Migrar las cuentas CC a la caja a rayas
fr: Migrer les comptes CC vers Stripe Checkout
nl: CC-accounts migreren naar Stripe Checkout
pl: Migracja kont CC do Stripe Checkout
pt: Migrar contas CC para o Stripe Checkout

source: Migrate Payment Method
bg: Мигриране на начин на плащане
de: Zahlungsmethode migrieren
es: Migrar método de pago
es_ni: Migrar Método de pago
fr: Migrer le mode de paiement
nl: Betalingsmethode migreren
pl: Migracja metody płatności
pt: Migrar forma de pagamento

source: Migrate Stripe CC Accounts to Stripe
bg: Мигрирайте Stripe CC акаунти към ивица
de: Stripe CC-Konten zu Stripe migrieren
es: Migrar cuentas CC de Stripe a Stripe
es_ni: Migrar cuentas de Stripe CC a Stripe
fr: Migrer les comptes Stripe CC vers Stripe
nl: Stripe CC-accounts migreren naar Stripe
pl: Migracja kont Stripe CC do Stripe
pt: Migrar contas Stripe CC para o Stripe

source: Migrate from Directi to ResellerClub
bg: Мигрирайте от Directi към ResellerClub
de: Migrieren Sie von Directi zu ResellerClub
es: Migrar de Directi a ResellerClub
es_ni: Migrar de Directi a ResellerClub
fr: Migrer de Directi vers ResellerClub
nl: Migreer van Directi naar ResellerClub
pl: Migracja z Directi do ResellerClub
pt: Migrar do Directi para o ResellerClub

source: Migrate support tickets from guest account
bg: Мигриране на билети за поддръжка от профила на гост
de: Migrieren Sie Support-Tickets vom Gastkonto
es: Migre los tickets de soporte desde la cuenta de invitado
es_ni: Migrar los tickets de soporte de la cuenta de invitados
fr: Migrer les tickets d'assistance depuis le compte invité
nl: Ondersteuningstickets migreren vanuit een gastaccount
pl: Migruj zgłoszenia pomocy technicznej z konta gościa
pt: Migrar tíquetes de suporte da conta de convidado

source: Migrate to Authnet CIM
bg: Мигрирайте към Authnet CIM
de: Migrieren Sie zu Authnet CIM
es: Migrar a Authent CIM
es_ni: Migrar a Authnet CIM
fr: Migrer vers Authnet CIM
nl: Migreer naar Authnet CIM
pl: Migracja do Authnet CIM
pt: Migrar para o Authnet CIM

source: Migrate to Stripe
bg: Мигрирайте към райе
de: Zu Stripe migrieren
es: Migrar a Stripe
es_ni: Migrar a Stripe
fr: Migrer vers Stripe
nl: Migreer naar Stripe
pl: Migracja do Stripe
pt: Migre para o Stripe

source: Migrate to Stripe Checkout
bg: Мигрирайте към касата на райета
de: Zu Stripe Checkout migrieren
es: Migrar a Stripe Checkout
es_ni: Migrar a la caja de rayas
fr: Migrer vers Stripe Checkout
nl: Migreer naar Stripe Checkout
pl: Migracja do Stripe Checkout
pt: Migre para o Stripe Checkout

source: Migrate to User
bg: Мигриране към потребител
de: Zum Benutzer migrieren
es: Migrar a usuario
es_ni: Migrar a Usuario
fr: Migrer vers un utilisateur
nl: Migreer naar gebruiker
pl: Migracja do użytkownika
pt: Migrar para o usuário

source: Migration Completed Successfully
bg: Миграцията приключи успешно
de: Die Migration wurde erfolgreich abgeschlossen
es: La migración se completó correctamente
es_ni: La migración se completó con éxito
fr: Migration terminée avec succès
nl: Migratie succesvol voltooid
pl: Migracja zakończona pomyślnie
pt: Migração concluída com sucesso

source: Minimum Password Length
bg: Минимална дължина на паролата
de: Minimale Passwortlänge
es: Longitud mínima de la contraseña
es_ni: Longitud Mínima de la Contraseña
fr: Longueur minimale du mot de passe
nl: Minimale wachtwoordlengte
pl: Minimalna długość hasła
pt: Tamanho mínimo da senha

source: Minimum Payout Amount
bg: Минимална сума за изплащане
de: Mindestauszahlungsbetrag
es: Monto mínimo de pago
es_ni: Monto mínimo para pago
fr: Montant de paiement minimum
nl: Minimaal uitbetalingsbedrag
pl: Minimalna kwota wypłaty
pt: Valor mínimo de pagamento

source: Minimum Withdrawal
bg: Минимално оттегляне
de: Mindestauszahlung
es: Retirada mínima
es_ni: Retiro Mínimo
fr: Retrait minimum
nl: Minimale uitbetaling
pl: Minimalna wypłata
pt: Retirada mínima

source: Model
bg: Модел
de: Modell
es: modelo
es_ni: Modelo
fr: Modèle

source: Module
bg: Модул
de: Modul
es: Módulo
es_ni: Módulo
fr: Modules
pl: Moduł
pt: Módulo

source: Mollie
bg: Моли

source: Mollie API Key. For test mode, use the test API key from your Mollie account.
bg: Моли API ключ. За тестов режим използвайте тестовия API ключ от профила си в Mollie.
de: Mollie API-Schlüssel. Verwenden Sie für den Testmodus den Test-API-Schlüssel aus Ihrem Mollie-Konto.
es: Clave de API de Mollie. Para el modo de prueba, usa la clave de API de prueba de tu cuenta de Mollie.
es_ni: Clave API de Mollie. Para el modo de prueba, use la clave API de prueba de su cuenta de Mollie.
fr: Clé API Mollie. Pour le mode test, utilisez la clé API de test de votre compte Mollie.
nl: Mollie API-sleutel. Gebruik voor de testmodus de test-API-sleutel van je Mollie-account.
pl: Klucz API Mollie. W trybie testowym użyj testowego klucza API z konta Mollie.
pt: Chave de API Mollie. Para o modo de teste, use a chave da API de teste da sua conta Mollie.

source: Monday
bg: Понеделник
de: Montag
es: lunes
es_ni: Lunes
fr: Lundi
nl: Maandag
pl: Poniedziałek
pt: Segunda-feira

source: Money Bookers
bg: Пари Букери
de: Geldbucher
nl: Geldboekers
pl: Rezerwujący pieniądze
pt: Agentes de reservas de dinheiro

source: Money Order
bg: Поръчка на пари
de: Zahlungsanweisung
es: Giro postal
es_ni: Orden de dinero
fr: mandat-poste
nl: Bankoverschrijving
pl: przekazu pieniężnego
pt: Ordem de pagamento

source: Month
bg: Месец
de: Monat
es: mes
es_ni: Mes
fr: mois
nl: Maand
pl: Miesiąc
pt: mês

source: Month Tax
bg: Месечен данък
de: Monatliche Steuer
es: Impuesto mensual
es_ni: Impuestos del Mes
fr: Impôt mensuel
nl: Maandbelasting
pl: Podatek miesięczny
pt: Imposto mensal

source: Month Total
bg: Месец Общо
de: Monat insgesamt
es: Total del mes
es_ni: Total del Mes
fr: Total du mois
nl: Totaal maand
pl: Miesiąc Łącznie
pt: Total do mês

source: Month and Year
bg: Месец и година
de: Monat und Jahr
es: Mes y año
es_ni: Mes y año
fr: Mois et Année
nl: Maand en jaar
pl: Miesiąc i rok
pt: Mês e ano

source: Monthly
bg: Месечно
de: Monatlich
es: MENSUAL
es_ni: Al mes
fr: Mensuelle
nl: Maandeliks
pl: Miesięczny
pt: por mês

source: Monthly Cost
bg: Месечни разходи
de: Monatliche Kosten
es: Costo mensual
es_ni: Costo mensual
fr: Coût mensuel
nl: Maandelijkse kosten
pl: Miesięczny koszt
pt: Custo mensal

source: Monthly Income
bg: Месечен доход
de: Monatliches Einkommen
es: Ingreso mensual
es_ni: Ingreso Mensual
fr: Revenu mensuel
nl: Maandelijks inkomen
pl: Miesięczny dochód
pt: Renda mensal

source: Monthly Income By Type
bg: Месечен доход по вид
de: Monatliches Einkommen nach Typ
es: Ingresos mensuales por tipo
es_ni: Ingreso Mensual por Tipo
fr: Revenu mensuel par type
nl: Maandelijks inkomen per type
pl: Miesięczny dochód według rodzaju
pt: Renda mensal por tipo

source: Monthly Price Breakdown
bg: Месечна разбивка на цените
de: Monatliche Preisaufschlüsselung
es: Desglose mensual de precios
es_ni: Desglose de precios mensuales
fr: Répartition mensuelle des prix
nl: Maandelijkse prijsverdeling
pl: Miesięczny podział cen
pt: Detalhamento mensal do preço

source: Months
bg: Месеци
de: Monate
es: meses
es_ni: Meses
fr: mois
nl: Maanden
pl: miesiące
pt: meses

source: More
bg: Повече
de: Weiteres
es: Mas
es_ni: Más
fr: Plus
nl: Môre
pl: Więcej
pt: Mais

source: More than 1 invoice
bg: Повече от 1 фактура
de: Mehr als 1 Rechnung
es: Más de 1 factura
es_ni: Más de 1 factura
fr: Plus d'une facture
nl: Meer dan 1 factuur
pl: Więcej niż 1 faktura
pt: Mais de 1 fatura
