Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Invoice Entry Date Range Format
bg: Формат за въвеждане на фактура
de: Format des Datumsbereichs der Rechnungseingabe
es: Formato de rango de fechas de entrada de facturas
es_ni: Formato de intervalo de fechas de entrada de cobros
fr: Format de plage de dates de saisie de la facture
nl: Indeling van het datumbereik van de factuurinvoer
pl: Format zakresu dat wejścia do faktury
pt: Formato do intervalo de datas de entrada da fatura

source: Invoice Entry was deleted successfully
bg: Влизането във фактурата бе изтрито успешно
de: Rechnungseintrag wurde erfolgreich gelöscht
es: La entrada de factura se eliminó correctamente
es_ni: La entrada del cobro se eliminó con éxito
fr: La saisie de la facture a été supprimée avec succès
nl: Factuurinvoer is succesvol verwijderd
pl: Wpis faktury został pomyślnie usunięty
pt: A entrada da fatura foi excluída com sucesso

source: Invoice Footer
bg: Долен колонтитул на фактура
de: Fußzeile der Rechnung
es: Pie de factura
es_ni: Pie de página del cobro
fr: Pied de page de la facture
nl: Voettekst van facturen
pl: Stopka faktury
pt: Rodapé da fatura

source: Invoice From
bg: Фактура От
de: Rechnung von
es: Factura desde
fr: Facture à partir de
nl: Factuur van
pl: Faktura od
pt: Fatura de

source: Invoice Generator
bg: Генератор на фактури
de: Rechnungsgenerator
es: Generador de facturas
es_ni: Generador de Cobros
fr: Générateur de factures
nl: Factuurgenerator
pl: Generator faktur
pt: Gerador de faturas

source: Invoice Items
bg: Артикули от фактура
de: Artikel auf Rechnung
es: Elementos de la factura
es_ni: Items del Cobro
fr: Éléments de facture
nl: Factuurartikelen
pl: Pozycje faktury
pt: Itens da fatura

source: Invoice List
bg: Списък с фактури
de: Liste der Rechnungen
es: Lista de facturas
es_ni: Lista de cobros
fr: Liste de factures
nl: Factuurlijst
pl: Lista faktur
pt: Lista de faturas

source: Invoice Number
bg: Номер на фактура
de: Nummer der Rechnung
es: Número de factura
es_ni: Número de Cobro
fr: Numéro de la facture
nl: Factuurnummer
pl: Numer faktury
pt: Número da fatura

source: Invoice PDF Template
bg: Фактура PDF шаблон
de: PDF-Vorlage für Rechnungen
es: Plantilla PDF de factura
es_ni: Plantilla PDF de Cobro
fr: Modèle PDF de facture
nl: PDF-sjabloon voor facturen
pl: Szablon PDF faktury
pt: Modelo de fatura em PDF

source: Invoice Reminder
bg: Напомняне за фактура
de: Rechnungserinnerung
es: Recordatorio de factura
es_ni: Recordatorio de Cobro
fr: Rappel de facturation
nl: Factuurherinnering
pl: Przypomnienie o fakturze
pt: Lembrete de fatura

source: Invoice Reminder has emailed the following invoices
bg: Напомняне за фактура е изпратил по имейл следните фактури
de: Invoice Reminder hat die folgenden Rechnungen per E-Mail gesendet
es: Invoice Reminder ha enviado por correo electrónico las siguientes facturas
es_ni: Recordatorio de Cobros enviados por correo electrónico de los siguientes Cobros
fr: Invoice Reminder a envoyé les factures suivantes par e-mail
nl: Invoice Reminder heeft de volgende facturen gemaild
pl: Przypomnienie o fakturach wysłało pocztą elektroniczną następujące faktury
pt: O Invoice Reminder enviou por e-mail as seguintes faturas

source: Invoice Sending Failed via ClickSend
bg: Изпращането на фактура е неуспешно чрез ClickSend
de: Das Senden der Rechnung über ClickSend ist fehlgeschlagen
es: Error al enviar la factura a través de ClickSend
es_ni: Envío de Cobro fallido a través de ClickSend
fr: Échec de l'envoi de la facture via ClickSend
nl: Het verzenden van facturen is mislukt via ClickSend
pl: Wysyłanie faktury nie powiodło się za pomocą ClickSend
pt: Falha no envio da fatura via ClickSend

source: Invoice Start Number
bg: Старт номер на фактура
de: Startnummer der Rechnung
es: Número de inicio de la factura
es_ni: Número de inicio de Cobro
fr: Numéro de début de la facture
nl: Startnummer van de factuur
pl: Numer początkowy faktury
pt: Número inicial da fatura

source: Invoice Successfully Sent via ClickSend
bg: Фактура Изпратена успешно чрез ClickSend
de: Rechnung erfolgreich über ClickSend gesendet
es: La factura se envió correctamente a través de ClickSend
es_ni: Cobro enviado con éxito a través de ClickSend
fr: Facture envoyée avec succès via ClickSend
nl: Factuur succesvol verzonden via ClickSend
pl: Faktura pomyślnie wysłana przez ClickSend
pt: Fatura enviada com sucesso via ClickSend

source: Invoice Template
bg: Шаблон за фактура
de: Vorlage für Rechnungen
es: Plantilla de factura
es_ni: Plantilla de Cobro
fr: Modèle de facture
nl: Factuur sjabloon
pl: Szablon faktury
pt: Modelo de fatura

source: Invoice To
bg: Фактура Към
de: Rechnung an
es: Facturar a
es_ni: Cobrar a
fr: Facture à
nl: Factuur naar
pl: Faktura do
pt: Facturar para

source: Invoice Transactions
bg: Транзакции с фактури
de: Rechnungstransaktionen
es: Transacciones de facturas
es_ni: Transacciones de Cobro
fr: Transactions de facturation
nl: Factuurtransacties
pl: Transakcje na fakturze
pt: Transações de fatura

source: Invoice entry
bg: Вписване на фактура
de: Rechnungseingabe
es: Entrada de facturas
es_ni: Entrada del Cobro
fr: Saisie de factures
nl: Invoer van facturen
pl: Wpis do faktury
pt: Entrada da fatura

source: Invoice entry deleted successfully
bg: Вписването на фактурата е изтрито успешно
de: Rechnungseintrag wurde erfolgreich gelöscht
es: La entrada de factura se ha eliminado correctamente
es_ni: Entrada del Cobro eliminado con éxito
fr: Entrée de facture supprimée avec succès
nl: Factuurboeking succesvol verwijderd
pl: Wpis faktury został usunięty pomyślnie
pt: Entrada de fatura excluída com sucesso

source: Invoice entry moved to un-invoiced work successfully
bg: Влизането на фактура премина успешно към нефактурирана работа
de: Die Rechnungseingabe wurde erfolgreich in die nicht fakturierte Arbeit verschoben
es: La entrada de facturas se trasladó correctamente a un trabajo sin facturar
es_ni: La entrada de Cobro se movió correctamente al trabajo no cobrado
fr: La saisie de la facture a été transférée avec succès vers une œuvre non facturée
nl: Factuurboeking succesvol verplaatst naar niet-gefactureerd werk
pl: Wpis faktury został pomyślnie przeniesiony do pracy niezafakturowanej
pt: A entrada da fatura foi transferida para um trabalho não faturado com sucesso

source: Invoice has been credited.
bg: Фактурата е кредитирана.
de: Die Rechnung wurde gutgeschrieben.
es: La factura ha sido acreditada.
es_ni: El cobro ha sido acreditado.
fr: La facture a été créditée.
nl: De factuur is gecrediteerd.
pl: Faktura została zaksięgowana.
pt: A fatura foi creditada.

source: Invoice has been refunded.
bg: Фактурата е възстановена.
de: Die Rechnung wurde zurückerstattet.
es: Se ha reembolsado la factura.
es_ni: El Cobro ha sido reembolsado.
fr: La facture a été remboursée.
nl: De factuur is terugbetaald.
pl: Faktura została zwrócona.
pt: A fatura foi reembolsada.

source: Invoice has been voided.
bg: Фактурата е анулирана.
de: Die Rechnung wurde storniert.
es: La factura ha sido anulada.
es_ni: El Cobro ha sido anulado.
fr: La facture a été annulée.
nl: De factuur is ongeldig verklaard.
pl: Faktura została unieważniona.
pt: A fatura foi anulada.

source: Invoice has not been paid
bg: Фактурата не е платена
de: Rechnung wurde nicht bezahlt
es: No se ha pagado la factura
es_ni: No se ha pagado el Cobro
fr: La facture n'a pas été payée
nl: Factuur is niet betaald
pl: Faktura nie została zapłacona
pt: A fatura não foi paga

source: Invoice has not been sent
bg: Фактурата не е изпратена
de: Rechnung wurde nicht gesendet
es: No se ha enviado la factura
es_ni: No se ha enviado el Cobro
fr: La facture n'a pas été envoyée
nl: Factuur is niet verzonden
pl: Faktura nie została wysłana
pt: A fatura não foi enviada

source: Invoice has not been sent yet
bg: Фактурата все още не е изпратена
de: Rechnung wurde noch nicht gesendet
es: Aún no se ha enviado la factura
es_ni: El Cobro aún no ha sido enviado
fr: La facture n'a pas encore été envoyée
nl: Factuur is nog niet verzonden
pl: Faktura nie została jeszcze wysłana
pt: A fatura ainda não foi enviada

source: Invoice is marked as pending.
bg: Фактурата е маркирана като чакаща.
de: Die Rechnung ist als ausstehend markiert.
es: La factura está marcada como pendiente.
es_ni: El Cobro está marcado como pendiente.
fr: La facture est marquée comme étant en attente.
nl: De factuur is gemarkeerd als in behandeling.
pl: Faktura jest oznaczona jako oczekujące.
pt: A fatura está marcada como pendente.

source: Invoice is paid in full
bg: Фактурата се заплаща в пълен размер
de: Rechnung ist vollständig bezahlt
es: La factura se paga en su totalidad
es_ni: El Cobro se pagó en su totalidad
fr: La facture est payée dans son intégralité
nl: Factuur wordt volledig betaald
pl: Faktura jest opłacana w całości
pt: A fatura é paga integralmente

source: Invoice is partially paid
bg: Фактурата е частично платена
de: Rechnung ist teilweise bezahlt
es: La factura está parcialmente pagada
es_ni: El Cobro está parcialmente pagado
fr: La facture est partiellement payée
nl: Factuur is gedeeltelijk betaald
pl: Faktura jest częściowo opłacana
pt: A fatura está parcialmente paga

source: Invoice saved successfully.
bg: Фактурата е запазена успешно.
de: Rechnung wurde erfolgreich gespeichert.
es: La factura se guardó correctamente.
es_ni: Cobro guardado con éxito.
fr: Facture enregistrée avec succès.
nl: Factuur succesvol opgeslagen.
pl: Faktura zapisana pomyślnie.
pt: Fatura salva com sucesso.

source: Invoice status
bg: Статус на фактурата
de: Status der Rechnung
es: Estado de la factura
es_ni: Estado del Cobro
fr: État de la facture
nl: Factuurstatus
pl: Status faktury
pt: Status da fatura

source: Invoice was not found
bg: Фактурата не е намерена
de: Rechnung wurde nicht gefunden
es: No se encontró la factura
es_ni: No se encontró el Cobro
fr: La facture n'a pas été trouvée
nl: Factuur is niet gevonden
pl: Faktura nie została znaleziona
pt: A fatura não foi encontrada

source: Invoice was paid on
bg: Фактурата е платена на
de: Rechnung wurde bezahlt am
es: La factura se pagó el
es_ni: El Cobro fué pagado el
fr: La facture a été payée le
nl: De factuur is betaald op
pl: Faktura została zapłacona w dniu
pt: A fatura foi paga em

source: Invoice was partially paid on
bg: Фактурата е частично платена на
de: Rechnung wurde teilweise bezahlt am
es: La factura se pagó parcialmente el
es_ni: El Cobro fue parcialmente pagado el
fr: La facture a été partiellement payée le
nl: Factuur werd gedeeltelijk betaald op
pl: Faktura została częściowo opłacona w dniu
pt: A fatura foi parcialmente paga em

source: Invoice(s) generated successfully
bg: Успешно генерирана фактура (и)
de: Rechnung (en) wurde (n) erfolgreich generiert
es: Facturas generadas correctamente
es_ni: Cobro(s) generado(s) con éxito
fr: Facture (s) générée (s) avec succès
nl: Factuur (en) succesvol gegenereerd
pl: Faktury wygenerowane pomyślnie
pt: Fatura (s) gerada (s) com sucesso

source: Invoice(s) have been successfully sent
bg: Фактура (и) са изпратени успешно
de: Rechnung (en) wurden erfolgreich gesendet
es: Las facturas se han enviado correctamente
es_ni: Los Cobros se han enviado correctamente
fr: Les factures ont été envoyées avec succès
nl: Factuur (en) zijn succesvol verzonden
pl: Faktury zostały pomyślnie wysłane
pt: A (s) fatura (s) foi (m) enviada (s) com sucesso

source: Invoice(s) were not generated as the package(s) are not recurring
bg: Фактура (и) не са генерирани, тъй като пакетът (ите) не се повтаря
de: Rechnung (en) wurden nicht generiert, da es sich bei den Paketen nicht um wiederkehrende Pakete handelt
es: No se generaron facturas porque los paquetes no son recurrentes
es_ni: Los Cobros no se generaron porque los servicios no son recurrentes
fr: Aucune facture n'a été générée car le ou les packages ne sont pas récurrents
nl: Factuur (en) zijn niet gegenereerd omdat de pakketten niet terugkerend zijn
pl: Faktury nie zostały wygenerowane, ponieważ paczka (-y) nie są powtarzane
pt: As faturas não foram geradas porque os pacotes não são recorrentes

source: Invoice(s) were processed successfully
bg: Фактурата (ите) бяха обработени успешно
de: Rechnung (en) wurden erfolgreich verarbeitet
es: Las facturas se procesaron correctamente
es_ni: Los Cobros se procesaron con éxito
fr: Les factures ont été traitées avec succès
nl: Factuur (en) zijn succesvol verwerkt
pl: Faktury zostały pomyślnie przetworzone
pt: As faturas foram processadas com sucesso

source: Invoices
bg: Фактури
de: Rechnungen
es: Facturas
es_ni: Cobros
fr: Factures
nl: Facturen
pl: Faktury

source: Invoices To Process Today
bg: Фактури за обработка днес
de: Rechnungen, die heute bearbeitet werden müssen
es: Facturas para procesar hoy
es_ni: Cobros para procesar hoy
fr: Factures à traiter aujourd'hui
nl: Facturen om vandaag te verwerken
pl: Faktury do przetworzenia już dziś
pt: Faturas para processar hoje

source: Invoices generated
bg: Генерирани фактури
de: Generierte Rechnungen
es: Facturas generadas
es_ni: Cobros generados
fr: Factures générées
nl: Facturen gegenereerd
pl: Wygenerowane faktury
pt: Faturas geradas

source: Invoices paid
bg: Плащани фактури
de: Bezahlte Rechnungen
es: Facturas pagadas
es_ni: Cobros pagados
fr: Factures payées
nl: Betaalde facturen
pl: Zapłacone faktury
pt: Faturas pagas

source: Invoices pending generation
bg: Фактури в очакване на генериране
de: Rechnungen, deren Generierung aussteht
es: Facturas pendientes de generación
es_ni: Cobros pendientes de generar
fr: Factures en attente de génération
nl: Facturen in afwachting van generatie
pl: Faktury oczekujące na generowanie
pt: Faturas pendentes de geração

source: Invoices unpaid
bg: Неплатени фактури
de: Unbezahlte Rechnungen
es: Facturas impagadas
es_ni: Cobros sin pagar
fr: Factures non payées
nl: Onbetaalde facturen
pl: Faktury niezapłacone
pt: Faturas não pagas

source: Invoices with previously declined transactions are also taken in count.
bg: Фактурите с предварително отхвърлени транзакции също се вземат предвид.
de: Rechnungen mit zuvor abgelehnten Transaktionen werden ebenfalls berücksichtigt.
es: También se tienen en cuenta las facturas con transacciones rechazadas anteriormente.
es_ni: También se tienen en cuenta los Cobros con transacciones previamente rechazadas.
fr: Les factures contenant des transactions précédemment refusées sont également prises en compte.
nl: Facturen met eerder afgewezen transacties worden ook meegerekend.
pl: Liczone są również faktury z wcześniej odrzutymi transakcjami.
pt: As faturas com transações recusadas anteriormente também são contabilizadas.

source: Invoices with previously declined transactions are not taken in count.
bg: Фактурите с предварително отхвърлени транзакции не се отчитат.
de: Rechnungen mit zuvor abgelehnten Transaktionen werden nicht berücksichtigt.
es: No se tienen en cuenta las facturas con transacciones rechazadas anteriormente.
es_ni: Los Cobros con transacciones previamente rechazadas no se tienen en cuenta.
fr: Les factures contenant des transactions précédemment refusées ne sont pas prises en compte.
nl: Facturen met eerder afgewezen transacties worden niet meegerekend.
pl: Faktury z wcześniej odrzucone transakcjami nie są liczone.
pt: As faturas com transações recusadas anteriormente não são contabilizadas.

source: Invoicing
bg: Фактуриране
de: Rechnunge
es: Facturación
es_ni: Facturación
fr: Facturation
nl: Facturatie
pl: Fakturowanie
pt: Faturamento

source: Invoked 2Checkout Callback: Invoice #%s
bg: Позовава се на 2Checkout Callback: Фактура #%s
de: 2Checkout-Callback aufgerufen: Rechnung Nr. %s
es: Llamada de 2Checkout invocada: número de factura %s
es_ni: Invocó la llamada de 2Checkout: Factura #%s
fr: Rappel 2Checkout invoqué : numéro de facture %s
nl: Aangeroepen 2Checkout Callback: Factuur # %s
pl: Wywołane wywołanie zwrotne 2Checkout: faktura # %s
pt: Chamada de retorno de chamada do 2Checkout: número da fatura %s

source: Invoked Paypal Callback: Original Invoice #%s
bg: Обратно повикване на Paypal: Оригинална фактура #%s
de: Paypal-Rückruf aufgerufen: Originalrechnung Nr. %s
es: Llamada de PayPal invocada: factura original #%s
es_ni: Invocó a Paypal Callback: Factura original #%s
fr: Rappel Paypal invoqué : facture originale #%s
nl: Aangeroepen Paypal Callback: originele factuur # %s
pl: Wywołane oddzwonienie Paypal: Oryginalna faktura # %s
pt: Chamada de retorno do Paypal invocada: número da fatura original %s

source: Ioncube
bg: Йонкуб
de: Ionenwürfel
es: Cubo de iones
fr: Cube ionique
nl: Ionkubus
pt: Cubo de íons

source: Is
bg: Е
de: Ist
es: Es
es_ni: Es
fr: est
pl: Jest
pt: é

source: Is Changeable
bg: Сменяем е
de: Ist veränderbar
es: Es cambiable
es_ni: Es Cambiable
fr: Est modifiable
nl: Is veranderlijk
pl: Jest zmienny
pt: É mutável

source: Is Not
bg: Не Е
de: Ist nicht
es: no es
es_ni: No es
fr: n'est pas
nl: is niet
pl: nie jest
pt: Não é

source: Is Required
bg: Изисква се
de: Ist erforderlich
es: Es obligatorio
es_ni: Es Requerido
fr: C'est obligatoire
nl: is vereist
pl: Jest wymagane
pt: É obrigatório

source: Is WHOIS privacy protection disabled?
bg: Защитата на поверителността на WHOIS забранена ли е?
de: Ist der WHOIS-Datenschutz deaktiviert?
es: ¿Está deshabilitada la protección de privacidad de WHOIS?
es_ni: ¿Está deshabilitada la protección de privacidad del WHOIS?
fr: La protection de la confidentialité du WHOIS est-elle désactivée ?
nl: Is de WHOIS-privacybescherming uitgeschakeld?
pl: Czy ochrona prywatności WHOIS jest wyłączona?
pt: A proteção de privacidade do WHOIS está desativada?

source: Is private registration turned off?
bg: Частната регистрация изключена ли е?
de: Ist die private Registrierung ausgeschaltet?
es: ¿Está desactivado el registro privado?
es_ni: ¿Está desactivado el registro privado?
fr: L'enregistrement privé est-il désactivé ?
nl: Is privéregistratie uitgeschakeld?
pl: Czy prywatna rejestracja jest wyłączona?
pt: O registro privado está desativado?

source: Is the domain unlocked?
bg: Отключен ли е домейнът?
de: Ist die Domain freigeschaltet?
es: ¿Está desbloqueado el dominio?
es_ni: ¿Está desbloqueado el dominio?
fr: Le domaine est-il débloqué ?
nl: Is het domein ontgrendeld?
pl: Czy domena jest odblokowana?
pt: O domínio está desbloqueado?

source: Is this plugin storing a Billing-Profile-ID? 1 = YES, 0 = NO
bg: Дали този плъгин съхранява идентификационен номер на профил за фактуриране? 1 = ДА, 0 = НЕ
de: Speichert dieses Plugin eine Billing-Profile-ID? 1 = JA, 0 = NEIN
es: ¿Este complemento almacena un ID de perfil de facturación? 1 = SÍ, 0 = NO
es_ni: ¿Este plugin almacena una identificación de perfil de facturación? 1 = SÍ, 0 = NO
fr: Ce plugin stocke-t-il un identifiant de profil de facturation ? 1 = OUI, 0 = NON
nl: Slaat deze plugin een Billing-profile-ID op? 1 = JA, 0 = NEE
pl: Czy ta wtyczka przechowuje identyfikator profilu Billing-? 1 = TAK, 0 = NIE
pt: Este plugin está armazenando um ID de perfil de cobrança? 1 = SIM, 0 = NÃO

source: It is important that you repair all corrupt tickets dates above before selecting this option.
bg: Важно е да поправите всички корумпирани дати на билети по-горе, преди да изберете тази опция.
de: Es ist wichtig, dass Sie alle oben genannten beschädigten Ticketdaten reparieren, bevor Sie diese Option auswählen.
es: Es importante que repare todas las fechas de las entradas corruptas mencionadas anteriormente antes de seleccionar esta opción.
es_ni: Es importante que repare todas las fechas de los Tickets corruptos de arriba antes de seleccionar esta opción.
fr: Il est important que vous répariez tous les tickets endommagés aux dates ci-dessus avant de sélectionner cette option.
nl: Het is belangrijk dat u alle corrupte ticketdatums hierboven herstelt voordat u deze optie selecteert.
pl: Ważne jest, aby naprawić wszystkie uszkodzone daty biletów powyżej przed wybraniem tej opcji.
pt: É importante que você conserte todas as datas dos ingressos corrompidos acima antes de selecionar essa opção.

source: It is recommended that you make no modifications to this subscription based invoice.
bg: Препоръчително е да не правите промени в тази фактура, базирана на абонамент.
de: Es wird empfohlen, keine Änderungen an dieser abonnementbasierten Rechnung vorzunehmen.
es: Se recomienda no realizar modificaciones en esta factura basada en suscripciones.
es_ni: Se recomienda no hacer ninguna modificación en esta factura basada en la suscripción.
fr: Il est recommandé de ne pas modifier cette facture basée sur un abonnement.
nl: Het wordt aanbevolen om geen wijzigingen aan te brengen in deze abonnementsfactuur.
pl: Zaleca się, aby nie wprowadzać żadnych modyfikacji tej faktury opartej na subskrypcji.
pt: É recomendável que você não faça modificações nessa fatura baseada em assinatura.

source: It looks like all our agents are busy at the moment. Please submit a support request instead.
bg: Изглежда, че всички наши агенти са заети в момента. Моля, изпратете заявка за поддръжка вместо това.
de: Es sieht so aus, als ob alle unsere Agenten im Moment beschäftigt sind. Bitte reichen Sie stattdessen eine Support-Anfrage ein.
es: Parece que todos nuestros agentes están ocupados en este momento. En su lugar, envíe una solicitud de soporte.
es_ni: Parece ser que todos nuestros agentes están ocupados por el momento. Por favor diligencie un pedido de soporte.
fr: Il semblerait que tous nos agents soient occupés en ce moment. Veuillez plutôt soumettre une demande d'assistance.
nl: Het lijkt erop dat al onze agenten op dit moment bezig zijn. Dien in plaats daarvan een ondersteuningsverzoek in.
pl: Wygląda na to, że wszyscy nasi agenci są w tej chwili zajęci. Zamiast tego prześlij prośbę o pomoc techniczną.
pt: Parece que todos os nossos agentes estão ocupados no momento. Em vez disso, envie uma solicitação de suporte.

source: Item(s) deleted successfully
bg: Елементът (ите) е изтрит успешно
de: Artikel wurden erfolgreich gelöscht
es: Los artículos se eliminaron correctamente
es_ni: Los artículos se han eliminado con éxito
fr: Article (s) supprimé (s) avec succès
nl: Item (en) succesvol verwijderd
pl: Pozycję usunięto pomyślnie
pt: Item (ns) excluído (s) com sucesso

source: Item(s) disabled successfully
bg: Елементът (ите) е деактивиран успешно
de: Artikel wurden erfolgreich deaktiviert
es: Los artículos se han desactivado correctamente
es_ni: Los artículos se han desactivado con éxito
fr: Article (s) désactivé (s) avec succès
nl: Item (en) succesvol uitgeschakeld
pl: Element (y) został pomyślnie wyłączony
pt: Item (ns) desativado (s) com sucesso

source: Item(s) enabled successfully
bg: Елемент (и) активиран (и) успешно
de: Artikel wurden erfolgreich aktiviert
es: Los artículos se habilitaron correctamente
es_ni: Los artículos se activaron con éxito
fr: Article (s) activé (s) avec succès
nl: Item (en) succesvol geactiveerd
pl: Element (y) włączone pomyślnie
pt: Item (ns) habilitado (s) com sucesso

source: Item(s) published successfully
bg: Артикул (и), публикуван (и) успешно
de: Artikel wurden erfolgreich veröffentlicht
es: Artículo (s) publicado (s) correctamente
es_ni: Artículo(s) publicado(s) con éxito
fr: Article (s) publié (s) avec succès
nl: Item (en) succesvol gepubliceerd
pl: Przedmiot (y) opublikowany pomyślnie
pt: Item (s) publicado (s) com sucesso

source: Item(s) reset successfully
bg: Елемент (и) нулиране успешно
de: Artikel wurden erfolgreich zurückgesetzt
es: Los artículos se restablecieron correctamente
es_ni: El restablecimiento de los elementos se ha realizado con éxito
fr: Réinitialisation réussie du ou des articles
nl: Item (en) succesvol gereset
pl: Element (y) został zresetowany pomyślnie
pt: Item (ns) redefinido (s) com sucesso
