Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: User Type
bg: Тип на потребителя
de: Benutzertyp
es: Tipo de usuario
es_ni: Tipo de usuario
fr: Type d&#39;utilisateur
nl: Type gebruiker
pl: Typ użytkownika
pt: TIPO DE USUÁRIO

source: User does not exist.
bg: Потребителят не съществува.
de: Der Benutzer existiert nicht.
es: El usuario no existe.
es_ni: EL usuario no existe.
fr: L'utilisateur n'existe pas.
nl: De gebruiker bestaat niet.
pl: Użytkownik nie istnieje.
pt: O usuário não existe.

source: User id was not passed
bg: Потребителският идентификатор не е предаден
de: Benutzer-ID wurde nicht übergeben
es: No se ha pasado el seudónimo
es_ni: El ID de usuario no fue pasado
fr: L'identifiant utilisateur n'a pas été transmis
nl: Gebruikersnaam is niet doorgegeven
pl: Identyfikator użytkownika nie został przekazany
pt: O ID do usuário não foi passado

source: User is not active
bg: Потребителят не е активен
de: Benutzer ist nicht aktiv
es: El usuario no está activo
es_ni: El usuario no está activo
fr: L'utilisateur n'est pas actif
nl: De gebruiker is niet actief
pl: Użytkownik nie jest aktywny
pt: O usuário não está ativo

source: User name used to identify you to globalpay.com.<br>NOTE: This user name is required if you have selected Global Payments as a payment gateway for any of your clients.
bg: Потребителско име, използвано за идентифицирането Ви на globalpay.com. <br>ЗАБЕЛЕЖКА: Това потребителско име се изисква, ако сте избрали Global Payments като платежен шлюз за някой от вашите клиенти.
de: Benutzername, der verwendet wird, um Sie auf globalpay.com zu identifizieren. <br>HINWEIS: Dieser Benutzername ist erforderlich, wenn Sie Global Payments als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben.
es: Nombre de usuario utilizado para identificarlo en globalpay.com. <br>NOTA: Este nombre de usuario es obligatorio si ha seleccionado Global Payments como pasarela de pago para alguno de sus clientes.
es_ni: NOTA: Este nombre de usuario es obligatorio si ha seleccionado Pagos globales como pasarela de pago para cualquiera de sus clientes.
fr: Nom d'utilisateur utilisé pour vous identifier sur globalpay.com. <br>REMARQUE : Ce nom d'utilisateur est obligatoire si vous avez sélectionné Global Payments comme passerelle de paiement pour l'un de vos clients.
nl: Gebruikersnaam die wordt gebruikt om u te identificeren op globalpay.com. <br>OPMERKING: Deze gebruikersnaam is vereist als u Global Payments hebt geselecteerd als betalingsgateway voor een van uw klanten.
pl: Nazwa użytkownika używana do identyfikacji użytkownika globalpay.com. <br>UWAGA: Ta nazwa użytkownika jest wymagana, jeśli wybrano Płatności globalne jako bramkę płatności dla któregokolwiek z klientów.
pt: Nome de usuário usado para identificá-lo no globalpay.com. <br>OBSERVAÇÃO: Esse nome de usuário é obrigatório se você tiver selecionado Global Payments como gateway de pagamento para qualquer um de seus clientes.

source: User not available for update
bg: Потребителят не е достъпен за актуализация
de: Der Benutzer ist nicht für das Update verfügbar
es: El usuario no está disponible para la actualización
es_ni: El usuario no está disponible para la actualización
fr: Utilisateur non disponible pour la mise à jour
nl: De gebruiker is niet beschikbaar voor een update
pl: Użytkownik niedostępny do aktualizacji
pt: Usuário não disponível para atualização

source: User rating
bg: Потребителска оценка
de: User-Bewertung
es: Calificación del usuario
es_ni: Puntuación del usuario
fr: Note de l'utilisateur
nl: Beoordeling van gebruikers
pl: Ocena użytkowników
pt: Classificação do usuário

source: Username
bg: Потребителско име
de: Nutzername
es: Nome de usuário
es_ni: Nombre del usuario
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome do Utilizador

source: Username Custom Field
bg: Потребителско име Потребителско поле
de: Benutzerdefiniertes Feld für den Benutzernamen
es: Campo personalizado de nombre de usuario
es_ni: Campo Personalizado Username
fr: Champ personnalisé du nom d'utilisateur
nl: Gebruikersnaam Custom Field
pl: Nazwa użytkownika Pole niestandardowe
pt: Campo personalizado de nome de usuário

source: Username Custom Field Name
bg: Потребителско име Потребителско име
de: Benutzername/Benutzerdefinierter Feldname
es: Nombre de usuario Nombre de campo personalizado
es_ni: Nombre de usuario del nombre de campo personalizado
fr: Nom d'utilisateur Nom du champ personnalisé
nl: Gebruikersnaam Aangepaste veldnaam
pl: Nazwa użytkownika Niestandardowa nazwa pola
pt: Nome de usuário Nome do campo personalizado

source: Username required for relaying email through your SMTP Host.<br>NOTE: Only fill this in if your server requires server authentication. Filling this setting in will set SMTP authentication on.
bg: Потребителско име, необходимо за предаване на имейл чрез вашия SMTP Host. <br>ЗАБЕЛЕЖКА: Попълнете това само ако вашият сървър изисква удостоверяване на сървъра. Попълването на тази настройка ще настрои SMTP удостоверяване на.
de: Für die E-Mail-Weiterleitung über Ihren SMTP-Host ist ein Benutzername erforderlich. <br>HINWEIS: Füllen Sie dies nur aus, wenn Ihr Server eine Serverauthentifizierung erfordert. Wenn Sie diese Einstellung eingeben, wird die SMTP-Authentifizierung aktiviert.
es: Se requiere un nombre de usuario para transmitir el correo electrónico a través de su host SMTP. <br>NOTA: Rellene este campo únicamente si su servidor requiere la autenticación del servidor. Al completar esta configuración, se activará la autenticación SMTP.
es_ni: Nombre de usuario requerido para retransmitir correo electrónico a través de su host SMTP.<br>NOTA: Complete esto solo si su servidor requiere autenticación de servidor. Al completar esta configuración, se activará la autenticación SMTP.
fr: Nom d'utilisateur requis pour relayer les e-mails via votre hôte SMTP. <br>REMARQUE : Ne remplissez ce champ que si votre serveur nécessite une authentification. Si vous remplissez ce paramètre, l'authentification SMTP sera activée.
nl: Gebruikersnaam vereist voor het doorsturen van e-mail via uw SMTP-host. <br>OPMERKING: Vul dit alleen in als je server serverauthenticatie vereist. Als u deze instelling invult, wordt SMTP-verificatie ingeschakeld.
pl: Nazwa użytkownika wymagana do przekazywania wiadomości e-mail za pośrednictwem hosta SMTP. <br>UWAGA: Wypełnij to tylko wtedy, gdy serwer wymaga uwierzytelnienia serwera. Wypełnienie tego ustawienia spowoduje ustawienie uwierzytelniania SMTP na.
pt: Nome de usuário necessário para retransmitir e-mails por meio do seu host SMTP. <br>OBSERVAÇÃO: preencha esse campo somente se o servidor exigir autenticação do servidor. Preencher essa configuração ativará a autenticação SMTP.

source: Username used to connect to HyperVM
bg: Потребителско име, използвано за свързване с HyperVM
de: Nutzername, der für die Verbindung zu HyperVM verwendet wird
es: Nombre de usuario utilizado para conectarse a HyperVM
es_ni: Nombre de usuario utilizado para conectarse a HyperVM
fr: Nom d'utilisateur utilisé pour se connecter à HyperVM
nl: Gebruikersnaam die wordt gebruikt om verbinding te maken met HyperVM
pl: Nazwa użytkownika używana do łączenia się z HyperVM
pt: Nome de usuário usado para se conectar ao HyperVM

source: Username used to connect to server
bg: Потребителско име, използвано за свързване със сървър
de: Nutzername, der für die Verbindung zum Server verwendet wird
es: Nombre de usuario utilizado para conectarse al servidor
es_ni: Nombre de usuario usado para conectarse al servidor
fr: Nom d'utilisateur utilisé pour se connecter au serveur
nl: Gebruikersnaam die wordt gebruikt om verbinding te maken met de server
pl: Nazwa użytkownika używana do łączenia się z serwerem
pt: Nome de usuário usado para se conectar ao servidor

source: Username used to connect to the server
bg: Потребителско име, използвано за свързване със сървъра
de: Nutzername, der für die Verbindung zum Server verwendet wird
es: Nombre de usuario utilizado para conectarse al servidor
es_ni: Nombre de usuario usado para conectarse al servidor
fr: Nom d'utilisateur utilisé pour se connecter au serveur
nl: Gebruikersnaam die wordt gebruikt om verbinding te maken met de server
pl: Nazwa użytkownika używana do łączenia się z serwerem
pt: Nome de usuário usado para se conectar ao servidor

source: Users
bg: Потребители
de: Benutzer
es: Usuarios
es_ni: Usuarios
fr: Utilisateurs/trices
pt: Utilizadores

source: Users who have submitted tickets but not registered
bg: Потребители, които са изпратили билети, но не са регистрирани
de: Benutzer, die Tickets eingereicht, aber nicht registriert haben
es: Usuarios que han enviado entradas pero no se han registrado
es_ni: Los usuarios que han presentado entradas pero no se han registrado
fr: Utilisateurs qui ont soumis des tickets mais ne sont pas enregistrés
nl: Gebruikers die tickets hebben ingediend maar zich niet hebben geregistreerd
pl: Użytkownicy, którzy przesłali bilety, ale nie zarejestrowali się
pt: Usuários que enviaram tickets, mas não se registraram

source: Utilities
bg: Комунални услуги
de: Dienstprogramme
es: Utilidades
es_ni: Utilidades
fr: Utilitaires
nl: Nutsbedrijven
pl: Narzędzia
pt: Utilitários

source: VAT Invoice
bg: ДДС фактура
de: Rechnung mit Umsatzsteuer
es: Factura con IVA
es_ni: Cobro
fr: Facture avec TVA
nl: BTW-factuur
pl: FAKTURA VAT
pt: Fatura de IVA

source: VAT Number
bg: ДДС номер
de: Umsatzsteuernummer
es: Número VAT
es_ni: RUC / CI
fr: Numéro TVA
nl: BTW-nummer
pl: Numer VAT
pt: Número de IVA

source: VM Hostname Custom Field
bg: VM Име на хост Персонализирано поле
de: Benutzerdefiniertes Feld für VM-Hostname
es: Campo personalizado de nombre de host de máquina virtual
es_ni: Campo personalizado del nombre del host VM
fr: Champ personnalisé du nom d'hôte de la machine virtuelle
nl: Aangepast veld voor VM-hostnaam
pl: Pole niestandardowe VM Hostname
pt: Campo personalizado do nome do host da VM

source: VM ID Custom Field
bg: Потребителско поле VM ID
de: Benutzerdefiniertes Feld „VM-ID“
es: Campo personalizado de ID de máquina virtual
fr: Champ personnalisé d'ID de machine virtuelle
nl: Aangepast veld voor VM-ID
pl: Pole niestandardowe Identyfikator maszyny wirtualnej
pt: Campo personalizado de ID da VM

source: VM IPv6 Custom Field
bg: VM IPv6 персонализирано поле
de: Benutzerdefiniertes VM-IPv6-Feld
es: Campo personalizado de IPv6 de VM
fr: Champ personnalisé IPv6 de la machine virtuelle
nl: Aangepast veld voor VM IPv6
pl: Pole niestandardowe VM IPv6
pt: Campo personalizado VM IPv6

source: VM Label Custom Field
bg: Персонализирано поле за етикети VM
de: Benutzerdefiniertes Feld für VM-Bezeichnung
es: Campo personalizado de etiqueta de máquina virtual
es_ni: Campo personalizado de la etiqueta VM
fr: Champ personnalisé VM Label
nl: Aangepast veld voor VM-label
pl: Pole niestandardowe etykiety VM
pt: Campo personalizado do rótulo da VM

source: VM Location Custom Field
bg: VM Местоположение Персонализирано поле
de: Benutzerdefiniertes Feld „VM-Standort“
es: Campo personalizado de ubicación de máquina virtual
es_ni: Campo personalizado de localización VM
fr: Champ personnalisé de localisation de la machine virtuelle
nl: Aangepast veld voor VM-locatie
pl: Pole niestandardowe lokalizacji maszyny wirtualnej
pt: Campo personalizado de localização da VM

source: VM Location Group Custom Field
bg: VM Местоположение Група Персонализирано поле
de: Benutzerdefiniertes Feld für VM-Standortgruppe
es: Campo personalizado de grupo de ubicaciones de máquinas virtuales
es_ni: Campo personalizado de grupo de ubicación de máquina virtual
fr: Champ personnalisé du groupe de localisation des machines virtuelles
nl: Aangepast veld voor VM-locatiegroep
pl: Pole niestandardowe grupy lokalizacji maszyny wirtualnej
pt: Campo personalizado do grupo de localização da VM

source: VM MainIp Custom Field
bg: VM MainIP персонализирано поле
de: Benutzerdefiniertes VM-MainIP-Feld
es: Campo personalizado VM MainIP
fr: Champ personnalisé VM MainIP
nl: Aangepast veld VM MainIP
pl: Pole niestandardowe VM MainIP
pt: Campo personalizado VM MainIP

source: VM Name Custom Field
bg: VM Име Потребителско поле
de: Benutzerdefiniertes Feld für VM-Name
es: Campo personalizado de nombre de máquina virtual
es_ni: Campo Personalizado para Nombre de VM
fr: Nom de la machine virtuelle (champ personnalisé)
nl: Aangepast veld voor VM-naam
pl: Nazwa maszyny wirtualnej Pole niestandardowe
pt: Campo personalizado do nome da VM

source: VM Operating System Custom Field
bg: Потребителско поле за операционна система VM
de: Benutzerdefiniertes Feld für das VM-Betriebssystem
es: Campo personalizado del sistema operativo VM
es_ni: Sistema operativo VM Campo personalizado
fr: Champ personnalisé du système d'exploitation de la machine virtuelle
nl: Aangepast veld voor het VM-besturingssysteem
pl: Pole niestandardowe systemu operacyjnego maszyny wirtualnego
pt: Campo personalizado do sistema operacional da VM

source: VM Password Custom Field
bg: VM парола персонализирано поле
de: Benutzerdefiniertes Feld für VM-Passwort
es: Campo personalizado de contraseña de máquina virtual
es_ni: Campo Personalizado para Contraseña de VM
fr: Champ personnalisé de mot de passe de machine
nl: Aangepast veld voor VM-wachtwoord
pl: Pole niestandardowe Hasło maszyny wirtualnej
pt: Campo personalizado de senha da VM

source: VM Rescue Custom Field
bg: Персонализирано поле за спасяване на VM
de: Benutzerdefiniertes VM Rescue-Feld
es: Campo personalizado de VM Rescue
fr: Champ personnalisé VM Rescue
nl: Aangepast veld VM Rescue
pl: Niestandardowe pole ratunkowe VM
pt: Campo personalizado do VM Rescue

source: VM SSHKey Custom Field
bg: VM SshKey персонализирано поле
de: Benutzerdefiniertes VM-SSHKey-Feld
es: Campo personalizado VM SSHKey
fr: Champ personnalisé VM SSHKey
nl: Aangepast veld VM SSHkey
pl: Pole niestandardowe VM SShKey
pt: Campo personalizado VM SSHKey

source: VM Type
bg: Вид VM
de: VM-Typ
es: Tipo de VM
es_ni: Tipo de VM
fr: Type de machine virtuelle
pl: Typ maszyny wirtualnowanej
pt: Tipo de VM

source: VM Userdata Custom Field
bg: VM Потребителски данни Персонализирано поле
de: Benutzerdefiniertes Feld für VM-Benutzerdaten
es: Campo personalizado VM Userdata
fr: Champ personnalisé VM Userdata
nl: Aangepast veld voor VM-gebruikersgegevens
pl: Pole niestandardowe danych użytkownika maszyny wirtualnej
pt: Campo personalizado de dados de usuário da VM

source: VM Userlogin Custom Field
bg: VM Потребителски вход Потребителско поле
de: Benutzerdefiniertes Feld VM Userlogin
es: Campo personalizado VM Userlogin
fr: Champ personnalisé VM Userlogin
nl: Aangepast veld voor VM Userlogin
pl: Pole niestandardowe logowania użytkownika maszyny wirtualnej
pt: Campo personalizado de login de usuário da VM

source: VM Username Custom Field
bg: Потребителско име на VM Потребителско поле
de: Benutzerdefiniertes Feld für den VM-Benutzernamen
es: Campo personalizado de nombre de usuario de máquina virtual
es_ni: Campo personalizado de nombre de usuario VM
fr: Champ personnalisé Nom d'utilisateur de machine virtuelle
nl: Aangepast veld voor VM-gebruikersnaam
pl: Pole niestandardowe nazwy użytkownika maszyny wirtualnej
pt: Campo personalizado do nome de usuário da VM

source: VM account parameters
bg: Параметри на VM акаунта
de: VM-Kontoparameter
es: Parámetros de la cuenta de VM
es_ni: Parámetros de la cuenta VM
fr: Paramètres du compte de machine virtuelle
nl: Parameters voor VM-accounts
pl: Parametry konta VM
pt: Parâmetros da conta VM

source: Valid VAT Number
bg: Валиден номер по ДДС
de: Gültige USt-IdNr.
es: Número de IVA válido
es_ni: Número del IVA válido
fr: Numéro de TVA valide
nl: Geldig btw-nummer
pl: Ważny numer VAT
pt: Número de IVA válido

source: Valid file extensions are
bg: Валидни файлови разширения са
de: Gültige Dateierweiterungen sind
es: Las extensiones de archivo válidas son
es_ni: Las extensiones de archivo válidas son
fr: Les extensions de fichier valides sont
nl: Geldige bestandsextensies zijn
pl: Prawidłowe rozszerzenia plików to
pt: As extensões de arquivo válidas são

source: Validate CC
bg: Валидиране на CC
de: CC validieren
es: Validar CC
es_ni: Validar CC
fr: Valider CC
nl: CC valideren
pl: Sprawdź poprawność CC
pt: Validar CC

source: Validate CC(s)
bg: Валидиране на CC (и)
de: CC (s) validieren
es: Validar CC (s)
es_ni: Validar CC(s)
fr: Valider le (s) CC
nl: CC (s) valideren
pl: Sprawdź poprawność CC (y)
pt: Validar CC (s)

source: Validate and view customer credit card number
bg: Потвърдете и прегледайте номера на кредитната карта на клиента
de: Kreditkartennummer des Kunden validieren und einsehen
es: Validar y ver el número de la tarjeta de crédito del cliente
es_ni: Validar y ver el número de la tarjeta de crédito del cliente
fr: Valider et consulter le numéro de carte de crédit du client
nl: Creditcardnummer van de klant valideren en bekijken
pl: Sprawdź poprawność i wyświetlenie numeru karty kredytowej klienta
pt: Valide e visualize o número do cartão de crédito do cliente

source: Validating...
bg: Валидиране...
de: Wird validiert...
es: Validando...
es_ni: Validación…
fr: Validation...
nl: Valideren...
pl: Sprawdzanie poprawności...
pt: Validando...

source: Value
bg: Стойност
de: Wert
es: Valor
es_ni: Valor
fr: Valeur
nl: Waarde
pl: Wartość
pt: Valor

source: Value / Header
bg: Стойност/ заглавие
de: Wert//Kopfzeile
es: Valor//Encabezado
es_ni: Valor/Encabezado
fr: Valeur/En-tête
nl: Waarde/koptekst
pl: Wartość/Nagłówek
pt: Valor/Cabeçalho

source: Values
bg: Стойности
de: Werte
es: Valores
es_ni: Valores
fr: Valeurs
nl: Waarden
pl: Wartości
pt: Valores

source: Variable Name
bg: Име на променлива
de: Variablenname
es: Nombre de variable
es_ni: Nombre de la variable
fr: Nom de variable
nl: Naam van de variabele
pl: Nazwa zmiennej
pt: Nome da variável

source: Vendor E-mail
bg: Доставчик на електронна поща
de: E-Mail des Lieferanten
es: Correo electrónico del proveedor
es_ni: E-mail del Comerciante
fr: E-mail du fournisseur
nl: E-mailadres van leverancier
pl: E-mail sprzedawcy
pt: E-mail do fornecedor

source: Vendor ID
bg: Идентификационен номер на доставчика
de: Lieferanten-ID
es: ID de proveedor
es_ni: ID del Comerciante
fr: ID Fournisseur
nl: Leverancier-ID
pl: Identyfikator dostawcy
pt: ID do fornecedor

source: Vendor ID used to identify you to protx.<br>NOTE: This ID is required if you have selected protx as a payment gateway for any of your clients.
bg: Идентификационният номер на доставчика използва, за да ви идентифицира, за да protx. <br>ЗАБЕЛЕЖКА: Този идентификационен номер е необходим, ако сте избрали protx като платежен шлюз за някой от вашите клиенти.
de: Anbieter-ID, die verwendet wird, um Sie bei Protx zu identifizieren. <br>HINWEIS: Diese ID ist erforderlich, wenn Sie Protx als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben.
es: El identificador de proveedor se utiliza para identificarlo ante protx. <br>NOTA: Este identificador es obligatorio si has seleccionado protx como pasarela de pago para alguno de tus clientes.
es_ni: ID del Comerciante usada para identificarle ante protx.<br>Nota: Esta ID es requerida si ha seleccionado protox como medio de pago para alguno de sus clientes.
fr: Identifiant du fournisseur utilisé pour vous identifier auprès de protx. <br>REMARQUE : Cet identifiant est requis si vous avez sélectionné protx comme passerelle de paiement pour l'un de vos clients.
nl: Leverancier-ID die wordt gebruikt om u te identificeren bij protx. <br>OPMERKING: Deze ID is vereist als u protx hebt geselecteerd als betalingsgateway voor een van uw klanten.
pl: Identyfikator dostawcy używany do identyfikacji użytkownika do protx. <br>UWAGA: Ten identyfikator jest wymagany, jeśli wybrałeś protx jako bramkę płatności dla któregokolwiek z Twoich klientów.
pt: ID do fornecedor usado para identificá-lo no protx. <br>NOTA: Esse ID é necessário se você selecionou o protx como um gateway de pagamento para qualquer um de seus clientes.

source: View "Customer List"
bg: Вижте „Списък с клиенти“
de: „Kundenliste“ anzeigen
es: Ver «Lista de clientes»
es_ni: Ver "Lista de clientes"
fr: Afficher la « Liste des clients »
nl: Bekijk „Klantenlijst”
pl: Wyświetl „Lista klientów”
pt: Exibir “Lista de clientes”

source: View "Recurring Overview"
bg: Вижте „Повтарящ се преглед“
de: „Wiederkehrende Übersicht“ ansehen
es: Ver «Resumen periódico»
es_ni: Ver "Resumen recurrente"
fr: Afficher la « Vue d'ensemble récurrente »
nl: Bekijk „Terugkerend overzicht”
pl: Zobacz „Powtarzający się przegląd”
pt: Exibir “Visão geral recorrente”

source: View %s
bg: Изглед %s
de: %s anzeigen
es: Ver %s
es_ni: Vista %s
fr: Afficher %s
nl: Bekijken %s
pl: Wyświetl %s
pt: Visualizar %s

source: View Account Bandwidth Usage
bg: Преглед на използването на честотната лента на профила
de: Bandbreitennutzung des Kontos anzeigen
es: Ver uso del ancho de banda de la cuenta
es_ni: Ver el uso del ancho de banda de la cuenta
fr: Afficher l'utilisation de la bande passante du compte
nl: Bandbreedtegebruik van accounts bekijken
pl: Wyświetl wykorzystanie przepustowości konta
pt: Exibir o uso da largura de banda da conta

source: View Account Statistics
bg: Преглед на статистиката на акаунта
de: Kontostatistiken anzeigen
es: Ver estadísticas de la cuenta
es_ni: Ver las estadísticas de la cuenta
fr: Afficher les statistiques du compte
nl: Accountstatistieken bekijken
pl: Wyświetl statystyki konta
pt: Exibir estatísticas da conta

source: View Affiliates
bg: Преглед на филиали
de: Affiliates anzeigen
es: Ver afiliados
es_ni: Ver los afiliados
fr: Afficher les affiliés
nl: Affiliates bekijken
pl: Wyświetl Partnerów
pt: Exibir afiliados

source: View Announcements
bg: Преглед на съобщенията
de: Ankündigungen ansehen
es: Ver anuncios
es_ni: Ver Comunicados
fr: Afficher les annonces
nl: Aankondigingen bekijken
pl: Zobacz ogłoszenia
pt: Exibir anúncios

source: View As Client
bg: Преглед като клиент
de: Als Kunde anzeigen
es: Ver como cliente
es_ni: Ver como cliente
fr: Afficher en tant que client
nl: Als klant bekijken
pl: Wyświetl jako klienta
pt: Exibir como cliente

source: View Billing Setup
bg: Преглед на настройката за таксуване
de: Abrechnungseinrichtung anzeigen
es: Ver configuración de facturación
es_ni: Ver Configuración Facturación
fr: Afficher la configuration de facturation
nl: Factureringsinstellingen bekijken
pl: Wyświetl konfigurację rozliczeń
pt: Exibir configuração de cobrança

source: View Domain Contact Information
bg: Вижте информация за контакт с домейна
de: Domain-Kontaktinformationen anzeigen
es: Ver información de contacto del dominio
es_ni: Ver Información de Contacto Dominio
fr: Afficher les informations de contact du domaine
nl: Contactgegevens van het domein bekijken
pl: Wyświetl informacje kontaktowe domeny
pt: Exibir informações de contato do domínio

source: View Domain DNS Settings
bg: Преглед на настройките на DNS на домейна
de: Domain-DNS-Einstellungen anzeigen
es: Ver la configuración de DNS del dominio
es_ni: Ver Configuration DNS Dominio
fr: Afficher les paramètres DNS du domaine
nl: DNS-instellingen van het domein bekijken
pl: Wyświetl ustawienia DNS domeny
pt: Exibir configurações de DNS do domínio

source: View Domain Nameservers
bg: Преглед на сървър за имена на домейни
de: Domain-Nameserver anzeigen
es: Ver servidores de nombres de dominio
es_ni: Ver servidores de nombres de dominio
fr: Afficher les serveurs de noms de domaine
nl: Domeinnaamservers bekijken
pl: Wyświetl serwery nazw domen
pt: Exibir servidores de nomes de domínio

source: View Domain Overview
bg: Преглед на домейна
de: Domain-Übersicht anzeigen
es: Ver descripción general del dominio
es_ni: Ver descripción general del dominio
fr: Afficher la vue d'ensemble du domaine
nl: Overzicht van het domein bekijken
pl: Wyświetl przegląd domeny
pt: Exibir visão geral do domínio
