Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Include Accounts
bg: Включване на акаунти
de: Konten einbeziehen
es: Incluir cuentas
es_ni: Incluir las cuentas
fr: Inclure les comptes
nl: Accounts opnemen
pl: Uwzględnij konta
pt: Incluir contas

source: Include Additional Bundled Products
bg: Включете допълнителни пакетни продукти
de: Fügen Sie zusätzliche gebündelte Produkte hinzu
es: Incluya paquetes de productos adicionales
es_ni: Incluir servicios adicionales en el servicio
fr: Inclure des produits groupés supplémentaires
nl: Voeg aanvullende gebundelde producten toe
pl: Dołącz dodatkowe produkty w pakiecie
pt: Incluir pacotes adicionais de produtos

source: Include Billing
bg: Включете фактуриране
de: Abrechnung einbeziehen
es: Incluir facturación
es_ni: Incluir la facturación
fr: Inclure la facturation
nl: Facturatie opnemen
pl: Uwzględnij rozliczenia
pt: Incluir cobrança

source: Include Closed Tickets
bg: Включете затворени билети
de: Geschlossene Tickets einbeziehen
es: Incluya entradas cerradas
es_ni: Incluir Tickets Cerrados
fr: Inclure les billets fermés
nl: Inclusief gesloten tickets
pl: Uwzględnij zamknięte bilety
pt: Incluir ingressos fechados

source: Include Following Payment
bg: Включете следното плащане
de: Folgende Zahlung einbeziehen
es: Incluir el pago siguiente
es_ni: Incluir el siguiente pago
fr: Inclure le paiement suivant
nl: Inclusief de volgende betaling
pl: Uwzględnij następujące płatności
pt: Incluir pagamento seguinte

source: Include Saved Percentage
bg: Включете запазен процент
de: Gesparten Prozentsatz einbeziehen
es: Incluir porcentaje ahorrado
es_ni: Incluir porcentaje guardado
fr: Inclure le pourcentage enregistré
nl: Opgeslagen percentage opnemen
pl: Uwzględnij zapisany procent
pt: Incluir porcentagem economizada

source: Include Sections
bg: Включете секции
de: Abschnitte einbeziehen
es: Incluir secciones
es_ni: Incluya secciones
fr: Inclure des sections
nl: Secties opnemen
pl: Dołącz sekcje
pt: Incluir seções

source: Include Support
bg: Включете поддръжка
de: Support einbeziehen
es: Incluya soporte
es_ni: Incluir el apoyo
fr: Inclure le support
nl: Inclusief ondersteuning
pl: Uwzględnij wsparcie
pt: Incluir suporte

source: Include in Admin Profile
bg: Включете в администраторския профил
de: In das Admin-Profil aufnehmen
es: Incluir en el perfil de administrador
es_ni: Incluir en el perfil del administrador
fr: Inclure dans le profil d'administrateur
nl: Opnemen in beheerdersprofiel
pl: Uwzględnij w profilu administratora
pt: Incluir no perfil do administrador

source: Include in Client
bg: Включете в Клиента
de: In Client einbeziehen
es: Incluir en el cliente
es_ni: Incluir en el cliente
fr: Inclure dans le client
nl: Opnemen in Client
pl: Uwzględnij w kliencie
pt: Incluir no cliente

source: Include in Identifier
bg: Включете в идентификатора
de: In Identifier einbeziehen
es: Incluir en el identificador
es_ni: Incluir en el identificador
fr: Inclure dans l'identifiant
nl: Opnemen in Identifier
pl: Uwzględnij w identyfikatorze
pt: Incluir no identificador

source: Include in Signup
bg: Включете се в регистрацията
de: In die Registrierung aufnehmen
es: Incluir en el registro
es_ni: Incluir en el registro
fr: Inclure dans l'inscription
nl: Opnemen bij aanmelding
pl: Uwzględnij w rejestracji
pt: Incluir na inscrição

source: Include invoices previously declined
bg: Включете фактури, които преди това са били отхвърлени
de: Rechnungen einbeziehen, die zuvor abgelehnt wurden
es: Incluir facturas rechazadas anteriormente
es_ni: Incluir las facturas previamente rechazadas
fr: Inclure les factures précédemment refusées
nl: Facturen opnemen die eerder zijn geweigerd
pl: Uwzględnij faktury wcześniej odrzucone
pt: Incluir faturas recusadas anteriormente

source: Include other products during the order process?
bg: Включете други продукти по време на процеса на поръчка?
de: Andere Produkte in den Bestellvorgang einbeziehen?
es: ¿Incluir otros productos durante el proceso de pedido?
es_ni: ¿Incluir otros servicios durante el proceso de pedido?
fr: Inclure d'autres produits lors du processus de commande ?
nl: Andere producten meenemen tijdens het bestelproces?
pl: Uwzględnij inne produkty podczas procesu zamówienia?
pt: Incluir outros produtos durante o processo de pedido?

source: Included Addons
bg: Включени добавки
de: Enthaltene Addons
es: Complementos incluidos
es_ni: Incluidos los complementos
fr: Addons inclus
nl: Inbegrepen add-ons
pl: Dołączone dodatki
pt: Complementos incluídos

source: Income
bg: Приходи
de: Einkommen
es: Ingresos
es_ni: Ingresos
fr: Revenu
nl: Inkomen
pl: Dochód
pt: RENDA

source: Income (Tax In)
bg: Доход (данък в)
de: Einkommen (Einkommensteuer)
es: Ingresos (impuestos ingresados)
es_ni: Ingreso (Con Impuestos)
fr: Revenu (entrée fiscale)
nl: Inkomen (belasting in)
pl: Dochód (podatek w wysokości)
pt: Renda (Imposto sobre impostos)

source: Income (Tax Out)
bg: Доход (данък)
de: Einkommen (Steuerabzug)
es: Ingresos (sin impuestos)
es_ni: Ingresos (Sin Impuestos)
fr: Revenu (exonération d'impôts)
nl: Inkomen (Tax Out)
pl: Dochód (Tax Out)
pt: Renda (isenção de impostos)

source: Income By Gateway
bg: Приходи от шлюз
de: Einkommen nach Gateway
es: Ingresos por pasarela
es_ni: Ingreso por la puerta de entrada
fr: Revenu par passerelle
nl: Inkomsten per gateway
pl: Dochód według Gateway
pt: Renda por gateway

source: Income Growth
bg: Ръст на доходите
de: Einkommenswachstum
es: Crecimiento de ingresos
es_ni: Crecimiento Ingreso
fr: Croissance des revenus
nl: Inkomensgroei
pl: Wzrost dochodów
pt: Crescimento da renda

source: Incorrect Email and/or password
bg: Неправилен имейл и/или парола
de: Falsche E-Mail und/oder falsches Passwort
es: Correo electrónico y/o contraseña incorrectos
es_ni: Email y/o contraseña incorrectos
fr: Email et/ou mot de passe incorrect
nl: Onjuist e-mailadres en/of wachtwoord
pl: Nieprawidłowy adres e-mail i/lub hasło
pt: E-mail e/ou senha incorretos

source: Incorrect Username and/or password
bg: Неправилно потребителско име и/или парола
de: Falscher Benutzername und/oder Passwort
es: Nombre de usuario y/o contraseña incorrectos
es_ni: Nombre de usuario y/o contraseña incorrectos
fr: Nom d'utilisateur et/ou mot de passe incorrects
nl: Onjuiste gebruikersnaam en/of wachtwoord
pl: Nieprawidłowa nazwa użytkownika i/lub hasło
pt: Nome de usuário e/ou senha incorretos

source: Incorrect email or password
bg: Неправилен имейл или парола
de: Falsche E-Mail oder falsches Passwort
es: Correo electrónico o contraseña incorrectos
es_ni: Correo o contraseña incorrectos
fr: Adresse e-mail ou mot de passe incorrect
nl: Onjuist e-mailadres of wachtwoord
pl: Niepoprawny adres e-mail lub hasło
pt: E-mail ou senha está incorreto

source: Incorrect email or password.&nbsp;&nbsp;If you do not have an account with us please register first.
bg: Неправилен имейл или парола. Ако нямате акаунт при нас, моля първо се регистрирайте.
de: Falsche E-Mail oder falsches Passwort. Wenn Sie noch kein Konto bei uns haben, registrieren Sie sich bitte zuerst.
es: Correo electrónico o contraseña incorrectos. Si no tiene una cuenta con nosotros, regístrese primero.
es_ni: Correo electrónico o contraseña incorrectos.&nbsp;&nbsp;Si no tiene una cuenta con nosotros por favor regístrese primero.
fr: Adresse e-mail ou mot de passe incorrect. Si vous n'avez pas de compte chez nous, veuillez d'abord vous inscrire.
nl: Onjuist e-mailadres of wachtwoord. Als je nog geen account bij ons hebt, registreer je dan eerst.
pl: Nieprawidłowy adres e-mail lub hasło. Jeśli nie masz u nas konta, zarejestruj się najpierw.
pt: E-mail ou senha incorretos. Se você não tem uma conta conosco, registre-se primeiro.

source: Incorrect format
bg: Неправилен формат
de: Falsches Format
es: Formato incorrecto
es_ni: Formato incorrecto
fr: Format incorrect
nl: Onjuist formaat
pl: Nieprawidłowy format
pt: Formato incorreto

source: Initial Response
bg: Първоначален отговор
de: Erste Antwort
es: Respuesta inicial
es_ni: Respuesta Inicial
fr: Réponse initiale
nl: Eerste reactie
pl: Wstępna odpowiedź
pt: Resposta inicial

source: Initial Setup
bg: Първоначална настройка
de: Ersteinrichtung
es: Configuración inicial
es_ni: Pago inicial
fr: Configuration initiale
nl: Eerste installatie
pl: Konfiguracja początkowa
pt: Configuração inicial

source: Initiate Domain Transfer
bg: Иницииране на прехвърляне на домейн
de: Domainübertragung einleiten
es: Iniciar la transferencia de dominio
es_ni: Iniciar la transferencia del dominio
fr: Initier le transfert de domaine
nl: Domeinoverdracht starten
pl: Zainicjuj transfer domeny
pt: Iniciar transferência de domínio

source: Installation ID
bg: Идентификатор на инсталацията
de: Installations-ID
es: ID de instalación
es_ni: ID de Instalación
fr: ID d'installation
nl: Installatie-ID
pl: Identyfikator instalacji
pt: ID de instalação

source: Instructions
bg: Инструкции
de: Instruktionen
es: Instrucciones
es_ni: Instrucciones
fr: Mode d'emploi
nl: Instructies
pl: Instrukcje
pt: Instruções

source: Integrate this Addon with the Plugin associated to your Product, providing plugins additional instructions when setting up products based on the values selected for this addon.
bg: Интегрирайте тази добавка с приставката, свързана с вашия продукт, предоставяйки допълнителни инструкции на приставките, когато настройвате продукти въз основа на стойностите, избрани за тази добавка.
de: Integrieren Sie dieses Addon mit dem Plugin, das Ihrem Produkt zugeordnet ist, und stellen Sie den Plugins zusätzliche Anweisungen zur Verfügung, wenn Sie Produkte auf der Grundlage der für dieses Addon ausgewählten Werte einrichten.
es: Integre este complemento con el complemento asociado a su producto, proporcionando instrucciones adicionales al complemento al configurar los productos en función de los valores seleccionados para este complemento.
es_ni: Integre este Addon con el Plugin asociado a tu Producto, proporcionando a los plugins instrucciones adicionales para configurar los servicios en base a los valores seleccionados para este addon.
fr: Intégrez cet addon au plugin associé à votre produit, en fournissant aux plugins des instructions supplémentaires lors de la configuration des produits en fonction des valeurs sélectionnées pour cet addon.
nl: Integreer deze add-on met de plug-in die aan uw product is gekoppeld en geef plug-ins aanvullende instructies bij het instellen van producten op basis van de waarden die voor deze add-on zijn geselecteerd.
pl: Zintegruj ten dodatek z wtyczką powiązaną z Twoim Produktem, dostarczając wtyczkom dodatkowe instrukcje podczas konfigurowania produktów na podstawie wartości wybranych dla tego dodatku.
pt: Integre este complemento ao plug-in associado ao seu produto, fornecendo instruções adicionais aos plug-ins ao configurar produtos com base nos valores selecionados para esse complemento.

source: InterWorx-CP integration.
bg: Интеграция на Interworx-CP.
es: Integración Interworx-CP.
es_ni: Integración InterWorx-CP.
fr: Intégration InterWorx-CP.
nl: Interworx-CP-integratie.
pl: Integracja Interworx-CP.
pt: Integração entre o Interworx-CP.

source: Internal
bg: Вътрешен
es: Interna
es_ni: Interno
fr: Interne
nl: Intern
pl: Wewnętrzne
pt: Interno

source: Internal Billing Issues
bg: Проблеми с вътрешното фактуриране
de: Interne Abrechnungsprobleme
es: Problemas de facturación interna
es_ni: Problemas Internos de Facturación
fr: Problèmes de facturation internes
nl: Problemen met interne facturering
pl: Wewnętrzne problemy z rozliczeniami
pt: Problemas internos de cobrança

source: Internal Message
bg: Вътрешно съобщение
de: Interne Nachricht
es: Mensaje interno
es_ni: Mensaje Interno
fr: Message interne
nl: Interne boodschap
pl: Wiadomość wewnętrzna
pt: Mensagem interna

source: Internal Message for Support Ticket #
bg: Вътрешно съобщение за билет за поддръжка #
de: Interne Nachricht für Support Ticket Nr.
es: Mensaje interno para el número de ticket de soporte
es_ni: Mensaje interno para el ticket de soporte #
fr: Message interne pour le ticket d'assistance #
nl: Intern bericht voor ondersteuningsticket #
pl: Wiadomość wewnętrzna do zgłoszenia pomocy technicznej #
pt: Mensagem interna para o ticket de suporte #

source: Internet.bs Corp.
bg: Интернет.бс АД
de: Internet.BS Corporation
fr: Internet.bs Corporation
pt: Internet.BS Corporation

source: Invalid Command
bg: Невалидна команда
de: Ungültiger Befehl
es: Comando no válido
es_ni: Comando inválido
fr: Commande non valide
nl: Ongeldige opdracht
pl: Nieprawidłowe polecenie
pt: Comando inválido

source: Invalid Credit Card Format
bg: Невалиден Формат На Кредитна Карта
de: Ungültiges Kreditkartenformat
es: Formato de tarjeta de crédito no válido
es_ni: Formato de tarjeta de crédito inválida
fr: Format de carte de crédit non valide
nl: Ongeldig creditcardformaat
pl: Nieprawidłowy format karty kredytowej
pt: Formato de cartão de crédito inválido

source: Invalid Credit Card Number
bg: Невалиден Номер На Кредитна Карта
de: Ungültige Kreditkartennummer
es: Número de tarjeta de crédito no válido
es_ni: Número de tarjeta de crédito inválido
fr: Numéro de carte de crédit non valide
nl: Ongeldig creditcardnummer
pl: Nieprawidłowy numer karty kredytowej
pt: Número de cartão de crédito inválido

source: Invalid Group.
bg: Невалидна група.
de: Ungültige Gruppe.
es: Grupo no válido.
es_ni: Grupo de Inválidos.
fr: Groupe non valide.
nl: Ongeldige groep.
pl: Nieprawidłowa grupa.
pt: Grupo inválido.

source: Invalid License
bg: Невалиден лиценз
de: Ungültige Lizenz
es: Licencia no válida
es_ni: Licencia inválida
fr: Licence non valide
nl: Ongeldige licentie
pl: Nieprawidłowa licencji
pt: Licença inválida

source: Invalid Passphrase
bg: Невалиден пропуск
de: Ungültige Passphrase
es: Frase de contraseña no válida
es_ni: Frase de contraseña no válida
fr: Phrase secrète non valide
nl: Ongeldig wachtwoord
pl: Nieprawidłowe hasło
pt: Senha inválida

source: Invalid Rating
bg: Невалиден рейтинг
de: Ungültige Bewertung
es: Calificación no válida
es_ni: Clasificación inválida
fr: Évaluation non valide
nl: Ongeldige beoordeling
pl: Nieprawidłowa ocena
pt: Classificação inválida

source: Invalid Server Login
bg: Невалиден вход в сървъра
de: Ungültige Serveranmeldung
es: Inicio de sesión de servidor no válido
fr: Connexion au serveur non valide
nl: Ongeldige serveraanmelding
pl: Nieprawidłowy login serwera
pt: Login de servidor inválido

source: Invalid VAT Number
bg: Невалиден ДДС номер
de: Ungültige Mehrwertsteuernummer
es: Número de IVA no válido
es_ni: Número del IVA no válido
fr: Numéro de TVA non valide
nl: Ongeldig btw-nummer
pl: Nieprawidłowy numer VAT
pt: Número de IVA inválido

source: Invalid email address %s.
bg: Невалиден имейл адрес %s.
de: Ungültige E-Mail-Adresse %s.
es: Dirección de correo electrónico %s no válida.
es_ni: Dirección de correo electrónico inválida %s.
fr: Adresse e-mail %s non valide.
nl: Ongeldig e-mailadres%s.
pl: Nieprawidłowy adres %s e-mail.
pt: Endereço %s de e-mail inválido.

source: Invalid license for domain
bg: Невалиден лиценз за домейн
de: Ungültige Lizenz für Domain
es: Licencia de dominio no válida
es_ni: Licencia inválida para el dominio
fr: Licence non valide pour le domaine
nl: Ongeldige licentie voor domein
pl: Nieprawidłowa licencja domeny
pt: Licença inválida para domínio

source: Invalid parameters were supplied to Stripe's API.
bg: Невалидни параметри бяха доставени към API на Stripe.
de: Ungültige Parameter wurden an die API von Stripe übergeben.
es: Se proporcionaron parámetros no válidos a la API de Stripe.
es_ni: Se suministraron parámetros inválidos al API de Stripe.
fr: Des paramètres non valides ont été fournis à l'API de Stripe.
nl: Er zijn ongeldige parameters aan de API van Stripe geleverd.
pl: Nieprawidłowe parametry zostały dostarczone do API Stripe.
pt: Parâmetros inválidos foram fornecidos à API do Stripe.

source: Invalid passphrase
bg: Невалиден пропуск
de: Ungültige Passphrase
es: Frase de contraseña no válida
es_ni: Administrar passphrase
fr: Phrase secrète non valide
nl: Ongeldig wachtwoord
pl: Nieprawidłowe hasło
pt: Senha inválida

source: Invalid tax amount
bg: Невалидна данъчна сума
de: Ungültiger Steuerbetrag
es: Importe impositivo no válido
es_ni: Importe del impuesto inválido
fr: Montant de taxe non valide
nl: Ongeldig belastingbedrag
pl: Nieprawidłowa kwota podatku
pt: Valor do imposto inválido

source: Invalid ticket
bg: Невалиден билет
de: Ungültiges Ticket
es: Boleto non valido
es_ni: Entrada inválida
fr: Billet non valide
nl: Ongeldig ticket
pl: Nieprawidłowy bilet
pt: Bilhete inválido

source: Invalid ticket type
bg: Невалиден тип билет
de: Ungültiger Tickettyp
es: Tipo de billete no válido
es_ni: Tipo de Ticket inválido
fr: Type de billet non valide
nl: Ongeldig tickettype
pl: Nieprawidłowy typ biletu
pt: Tipo de bilhete inválido

source: Invalid user id
bg: Невалиден потребителски идентификатор
de: Ungültige Benutzer-ID
es: seudónimo no válido
es_ni: Id de usuario inválido
fr: Nom d'utilisateur non valide
nl: Ongeldige gebruikersnaam
pl: Nieprawidłowy identyfikator użytkownika
pt: ID de usuário inválida

source: Invoice
bg: Фактура
de: RECHNUNG
es: Factura
es_ni: Cobro
fr: Facturer
nl: Factuur
pl: Faktura
pt: Nota fiscal

source: Invoice #
bg: Фактура #
de: Rechnung Nr.
es: N.° de factura
es_ni: Cobro #
fr: N° de facture
nl: Factuur #
pl: Numer faktury
pt: Nº da fatura

source: Invoice #%s
bg: Фактура #%s
de: Rechnung Nr. %s
es: Factura #%s
es_ni: Cobro #%s
fr: Numéro de facture %s
nl: Factuur # %s
pl: Numer faktury %s
pt: Nº da fatura %s

source: Invoice #%s Archived
bg: Фактура #%s Архивирана
de: Rechnung Nr. %s archiviert
es: Factura #%s archivada
es_ni: Cobro #%s Archivado
fr: Numéro de facture %s archivé
nl: Factuur # %s Gearchiveerd
pl: Faktura # %s Zarchiwizowane
pt: Nº %s da fatura arquivada

source: Invoice #%s Credited. Added %s to Credit Balance
bg: Фактура #%s Кредитирана. Добавен %s към кредитния баланс
de: Rechnung Nr. %s wurde gutgeschrieben. %s zum Guthabenkonto hinzugefügt
es: Factura #%s acreditada. Se agregó %s al saldo de crédito
es_ni: Cobro #%s Acreditado. Agregado %s al saldo de crédito
fr: Numéro de facture %s crédité. %s a été ajouté au solde créditeur
nl: Factuur # %s Gecrediteerd. Toegevoegd %s aan creditsaldo
pl: Faktura # %s Kredytowane. Dodano %s do salda kredytowego
pt: Nº da fatura %s creditada. Adicionado %s ao saldo de crédito

source: Invoice #%s Deleted
bg: Фактура #%s Изтрита
de: Rechnung Nr. %s wurde gelöscht
es: Factura #%s eliminada
es_ni: Cobro #%s Eliminado
fr: Numéro de facture %s supprimé
nl: Factuur # %s verwijderd
pl: Faktura # %s Usunięto
pt: Nº da fatura excluída %s

source: Invoice #%s Marked as Credited
bg: Фактура #%s маркирана като кредитирана
de: Rechnung Nr. %s als gutgeschrieben markiert
es: Factura #%s marcada como acreditada
es_ni: Cobro #%s Marked as Credited
fr: Numéro de facture %s marqué comme crédité
nl: Factuur # %s gemarkeerd als gecrediteerd
pl: Faktura # %s Oznaczona jako uznana
pt: Número da fatura %s marcado como creditado

source: Invoice #%s Marked as Paid
bg: Фактура #%s Маркирана като платена
de: Rechnung Nr. %s als bezahlt markiert
es: Factura #%s marcada como pagada
es_ni: Cobro #%s Marcado como pagado
fr: Numéro de facture %s marqué comme payé
nl: Factuur # %s gemarkeerd als betaald
pl: Faktura # %s Oznaczona jako płatna
pt: Nº da fatura %s marcada como paga

source: Invoice #%s Marked as Pending
bg: Фактура #%s Маркирана като Чакаща
de: Rechnung Nr. %s wurde als ausstehend markiert
es: Factura #%s marcada como pendiente
es_ni: Cobro #%s Marcado como Pendiente
fr: Numéro de facture %s marqué comme en attente
nl: Factuur # %s gemarkeerd als in behandeling
pl: Numer faktury %s Oznaczony jako oczekujący
pt: Nº da fatura %s marcada como pendente

source: Invoice #%s Marked as Refunded
bg: Фактура #%s Маркирана като възстановена
de: Rechnung Nr. %s wurde als erstattet markiert
es: Factura #%s marcada como reembolsada
es_ni: Cobro #%s Marcado como reembolsado
fr: Numéro de facture %s marqué comme remboursé
nl: Factuurnummer %s gemarkeerd als terugbetaald
pl: Numer faktury %s oznaczony jako zwrócony
pt: Número da fatura %s marcado como reembolsado

source: Invoice #%s Marked as Un-Paid
bg: Фактура #%s Маркирана като неплатена
de: Rechnung Nr. %s als unbezahlt markiert
es: Factura #%s marcada como no pagada
es_ni: Cobro #%s Marcado como no pagado
fr: Numéro de facture %s marqué comme non payé
nl: Factuur # %s gemarkeerd als onbetaald
pl: Faktura # %s Oznaczona jako niezapłacona
pt: Nº da fatura %s marcada como não paga

source: Invoice #%s Refunded
bg: Фактура #%s Възстановена
de: Rechnung Nr. %s wurde erstattet
es: Factura #%s reembolsada
es_ni: Cobro #%s Reintegrado
fr: Numéro de facture %s remboursé
nl: Factuur # %s Terugbetaald
pl: Faktura # %s Zwrócona
pt: Número da fatura reembolsado %s

source: Invoice #%s Sent by email
bg: Фактура #%s Изпратено по имейл
de: Rechnung Nr. %s Per E-Mail gesendet
es: Factura #%s enviada por correo electrónico
es_ni: Cobro #%s Enviado por correo electrónico
fr: Numéro de facture %s Envoyée par e-mail
nl: Factuur # %s Per e-mail verzonden
pl: Faktura # %s Wysłane e-mailem
pt: Nº da fatura %s enviada por e-mail

source: Invoice #%s Un-Archived
bg: Фактура #%s Un-Архивирана
de: Rechnung Nr. %s nicht archiviert
es: Factura #%s sin archivar
es_ni: Cobro #%s No archivado
fr: Facture n° %s non archivée
nl: Factuur # %s Niet gearchiveerd
pl: Faktura # %s Niezarchiwizowane
pt: Nº %s da fatura não arquivada

source: Invoice #%s Voided
bg: Фактура #%s анулирана
de: Rechnung Nr. %s wurde storniert
es: Factura #%s anulada
es_ni: Cobro #%s Anulado
fr: Numéro de facture %s annulé
nl: Factuur # %s Vernietigd
pl: Faktura # %s Unieważniona
pt: Nº da fatura %s anulada

source: Invoice #%s received a payment greater than the expected amount. Added %s to credit balance
bg: Фактура #%s получи плащане, по-голямо от очакваната сума. Добавен %s към кредитния баланс
de: Für Rechnung Nr. %s wurde eine Zahlung über dem erwarteten Betrag eingegangen. %s zum Guthaben hinzugefügt
es: La factura #%s recibió un pago superior al importe esperado. Se agregó %s al saldo de crédito
es_ni: Cobro #%s recibió un pago mayor a la cantidad esperada. Agregado %s al saldo de crédito
fr: La facture n° %s a reçu un paiement supérieur au montant attendu. %s a été ajouté au solde créditeur
nl: Factuur # %s heeft een betaling ontvangen die hoger is dan het verwachte bedrag. Toegevoegd %s aan creditsaldo
pl: Faktura # %s otrzymała płatność większą niż oczekiwana kwota. Dodano %s do salda kredytowego
pt: O número da fatura %s recebeu um pagamento maior do que o valor esperado. Adicionado %s ao saldo de crédito

source: Invoice After Signup
bg: Фактура След Регистрация
de: Rechnung nach der Anmeldung
es: Factura después de registrarse
es_ni: Cobro después del registro
fr: Facture après inscription
nl: Factuur na aanmelding
pl: Faktura po rejestracji
pt: Fatura após a inscrição

source: Invoice BCC
bg: Фактура BCC
de: Rechnung BCC
es: Factura BCC
es_ni: Cobro con CCO
fr: Facture BCC
nl: Factuur BCC
pl: Faktura BCC
pt: Fatura BCC

source: Invoice Date
bg: Дата на фактура
de: Datum der Rechnung
es: Fecha de la factura
es_ni: Fecha del Cobro
fr: Date de facturation
nl: Factuurdatum
pl: Data faktury
pt: Data da fatura

source: Invoice Disclaimer
bg: Отказ от отговорност за фактура
de: Haftungsausschluss für Rechnungen
es: Descargo de responsabilidad sobre facturas
es_ni: Descargo de responsabilidad del cobro
fr: Avertissement relatif aux factures
nl: Disclaimer voor facturen
pl: Zastrzeżenie dotyczące faktury
pt: Isenção de responsabilidade da fatura

source: Invoice Entry
bg: Вписване на фактура
de: Rechnungseingabe
es: Entrada de facturas
es_ni: Entrada del cobro
fr: Saisie de factures
nl: Invoer van facturen
pl: Wpis do faktury
pt: Entrada da fatura
