Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Braintree Private Key (user-specific secure identifier that should not be shared – even with Braintree).<br><b>NOTE:</b> This Private Key is required if you have selected Braintree as a payment gateway for any of your clients.<br>In order to get it, follow these steps in your Braintree account:<ol><li>Log into either the production Control Panel or the sandbox Control Panel, depending on which environment you are working in</li><li>Navigate to <b>Account</b> > <b>My User</b></li><li>Under <b>API Keys, Tokenization Keys, Encryption Keys</b>, click <b>View Authorizations</b>. If no API keys appear, click <b>Generate New API Key</b></li><li>Click <b>View</b> under the <b>Private Key</b> column to see your public and private keys, merchant ID, and environment</li></ol>
bg: Braintree Private Key (специфичен за потребителя защитен идентификатор, който не трябва да се споделя — дори с Braintree). <br><b>ЗАБЕЛЕЖКА:</b> Този частен ключ е необходим, ако сте избрали Braintree като платежен шлюз за някой от вашите клиенти. <br><b>За да го получите, изпълнете следните стъпки в профила си в Braintree: <li>Влезте в производствения Контролен панел или в контролния панел на пясъчника, в зависимост от средата, в която работите Навигирайте</li> <li>до <b>акаунта</b> > <b>Моят потребител</b></li> под <b>API ключове, Ключове за токенизация, Ключове за шифроване, щракнете</b> върху Преглед на оторизации.</b> <ol><li> Ако не се появят API ключове, щракнете върху <b>Генериране на нов API ключ</b></li> <li>Щракнете върху <b>изглед</b> под графата „<b>Частен ключ</b>“, за да видите публичните и частните си ключове, идентификационния номер на търговеца</li></ol> и околната среда
de: Braintree Private Key (benutzerspezifischer sicherer Identifier, der nicht geteilt werden sollte — auch nicht mit Braintree). <br><b>HINWEIS:</b> Dieser private Schlüssel ist erforderlich, wenn Sie Braintree als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben. <br><b>Um es zu erhalten, gehen Sie in Ihrem Braintree-Konto wie folgt vor: <li>Melden Sie sich entweder im Produktions-Control Panel oder im Sandbox-Control Panel an, je nachdem, in welcher Umgebung Sie arbeiten. Navigieren Sie</li> <li>zu <b>Konto</b> > <b>Mein Benutzer</b></li> unter <b>API-Schlüsseln, Tokenisierungsschlüsseln, Verschlüsselungsschlüsseln</b> und klicken Sie auf Autorisierungen anzeigen.</b> <ol><li> Wenn keine API-Schlüssel angezeigt werden, klicken Sie auf <b>Neuen API-Schlüssel generieren</b></li>. <li>Klicken Sie in der Spalte <b>Privater Schlüssel</b> auf <b>Anzeigen</b>, um Ihre öffentlichen und privaten Schlüssel, Ihre Händler-ID und Ihre Umgebung zu sehen</li></ol>
es: Clave privada de Braintree (identificador seguro específico del usuario que no debe compartirse, ni siquiera con Braintree). <br><b>NOTA:</b> Esta clave privada es necesaria si ha seleccionado Braintree como pasarela de pago para alguno de sus clientes. <br><b>Para obtenerla, siga estos pasos en su cuenta de Braintree: <li>inicie sesión en el panel de control de producción o en el panel de control de la zona de pruebas. Según el entorno en el que esté trabajando, <li>vaya a <b>Cuenta</b> > <b>Mi usuario</b></li> en</li> Claves de <b>API, claves de tokenización o claves de cifrado y haga clic en Ver</b> autorizaciones.</b> <ol><li> Si no aparece ninguna clave de API, haz clic en <b>Generar nueva clave de API</b></li> y, en <li>la columna de <b>clave privada</b>, haz clic en <b>Ver</b> para ver tus claves públicas y privadas, tu identificador de vendedor y</li></ol> tu entorno
es_ni: Clave privada de Braintree (identificador seguro específico del usuario que no debe compartirse, ni siquiera con Braintree).<br><b> NOTA:</b> Esta</br> clave privada es necesaria si ha seleccionado Braintree como pasarela de pago para cualquiera de sus clientes. Para obtenerla, siga estos pasos en tu cuenta de Braintree<ol><li>: Inicie sesión en el Panel de control de producción o en el Panel de control de la caja de arena, según el entorno en el que trabaje enNavigate</li><li> to <b>Account</b> &gt; <b>My UserUnder</b></li><li><b> API Keys, Tokenization Keys, Encryption Ke</b></li></ol>ys,<ol><li> haz</li></ol> clic en<ol><li><b> View Authorizations</b>.</li><li> Si no aparecen claves de API,</li> haz clic en<li><b> Generar nueva clave de APIHaz clic</b></li><li> en <b>Ver</b> bajo la columna Clave <b>privada</b> para ver sus claves públicas y privadas, ID de comerciante y entorno</li></ol>
fr: Clé privée Braintree (identifiant sécurisé spécifique à l'utilisateur qui ne doit pas être partagé, même avec Braintree). <br><b>REMARQUE :</b> Cette clé privée est requise si vous avez sélectionné Braintree comme passerelle de paiement pour l'un de vos clients. <br><b>Pour l'obtenir, suivez ces étapes dans votre compte Braintree : <li>connectez-vous au panneau de configuration de production ou au panneau de configuration sandbox, selon l'environnement dans lequel vous travaillez, dans</li> <li>Accédez au <b>compte</b> > <b>Mon utilisateur</b></li> sous <b>Clés API, clés de tokenisation, clés de chiffrement, cliquez sur Afficher les</b> autorisations.</b> <ol><li> Si aucune clé API n'apparaît, cliquez sur <b>Générer une nouvelle clé API</b></li>. <li>Cliquez sur <b>Afficher</b> sous la colonne <b>Clé privée</b> pour voir vos clés publiques et privées, votre identifiant marchand et votre environnement</li></ol>.
nl: Braintree Private Key (gebruikersspecifieke beveiligde identificatiecode die niet mag worden gedeeld — zelfs niet met Braintree). <br><b>OPMERKING: </b> Deze privésleutel is vereist als u Braintree hebt geselecteerd als betalingsgateway voor een van uw klanten. <br>Om dit te krijgen, volg deze stappen in uw Braintree-account: <ol> <li> Meld u aan bij het productiecontrolepaneel of het bedieningspaneel van de sandbox, afhankelijk van de omgeving waarin u werkt. </li> <li> Navigeer naar <b> Account </b> > <b> Mijn gebruiker. Klik </b> </li> <li> <b> onder <b> API-sleutels, tokenisatietoetsen, coderingssleutels en op Autorisaties </b> bekijken. </b> Als er geen API-sleutels worden weergegeven, klikt u op Nieuwe API-sleutel <b> genereren en </b> </li> <li> klikt u op <b> Bekijken </b> in de </b> kolom <b> Privésleutel om uw openbare en privésleutels, handelaars-ID en omgeving te bekijken </li> </ol>
pl: Braintree Private Key (specyficzny dla użytkownika bezpieczny identyfikator, którego nie należy udostępniać - nawet Braintree). <br><b>UWAGA: </b> Ten klucz prywatny jest wymagany, jeśli wybrałeś Braintree jako bramkę płatności dla któregokolwiek z Twoich klientów. <br>Aby go zdobyć, wykonaj następujące kroki na swoim koncie Braintree: <ol> <li> Zaloguj się do produkcyjnego Panelu sterowania lub panelu sterowania piaskownicy, w zależności od środowiska, w którym pracujesz </li> <li> Przejdź do <b> Konto </b> > <b> Mój użytkownik W </b> </li> <li> obszarze Klucze <b> API, Klucze tokenizacji, Klucze szyfrowania, kliknij Wyświetl autoryzacje. </b> <b> </b> Jeśli klucze API nie są wyświetlane, kliknij opcję <b> Generuj nowy klucz API </b> </li> <li> Kliknij <b> Widok </b> w </b> kolumnie Klucz <b> prywatny, aby wyświetlić klucze publiczne i prywatne, identyfikator sprzedawcy i środowisko </li> </ol>
pt: Chave privada Braintree (identificador seguro específico do usuário que não deve ser compartilhado, mesmo com o Braintree). <br><b>OBSERVAÇÃO: </b> Essa chave privada é necessária se você selecionou o Braintree como gateway de pagamento para qualquer um de seus clientes. <br>Para obtê-lo, siga estas etapas em sua conta do Braintree: <ol> <li> Faça login no Painel de controle de produção ou no Painel de controle do sandbox, dependendo do ambiente em que você está trabalhando. </li> <li> Navegue até <b> Conta </b> > <b> Meu usuário </b> </li> <li> em Chaves de <b> API, Chaves de tokenização, Chaves de criptografia e clique em Exibir autorizações</b>. <b> </b> Se nenhuma chave de API for exibida, clique em <b> Gerar nova chave de API. </b> </li> <li> Clique </b> em <b> Exibir na </b> coluna Chave <b> privada para ver suas chaves públicas e privadas, ID do comerciante e ambiente. </li> </ol>

source: Braintree Public Key (user-specific public identifier).<br><b>NOTE:</b> This Public Key is required if you have selected Braintree as a payment gateway for any of your clients.<br>In order to get it, follow these steps in your Braintree account:<ol><li>Log into either the production Control Panel or the sandbox Control Panel, depending on which environment you are working in</li><li>Navigate to <b>Account</b> > <b>My User</b></li><li>Under <b>API Keys, Tokenization Keys, Encryption Keys</b>, click <b>View Authorizations</b>. If no API keys appear, click <b>Generate New API Key</b></li><li>Click <b>View</b> under the <b>Private Key</b> column to see your public and private keys, merchant ID, and environment</li></ol>
bg: Публичен ключ на Braintree (специфичен за потребителя публичен идентификатор). <br><b>ЗАБЕЛЕЖКА:</b> Този публичен ключ е необходим, ако сте избрали Braintree като платежен шлюз за някой от вашите клиенти. <br><b>За да го получите, изпълнете следните стъпки в профила си в Braintree: <li>Влезте в производствения Контролен панел или в контролния панел на пясъчника, в зависимост от средата, в която работите Навигирайте</li> <li>до <b>акаунта</b> > <b>Моят потребител</b></li> под <b>API ключове, Ключове за токенизация, Ключове за шифроване, щракнете</b> върху Преглед на оторизации.</b> <ol><li> Ако не се появят API ключове, щракнете върху <b>Генериране на нов API ключ</b></li> <li>Щракнете върху <b>изглед</b> под графата „<b>Частен ключ</b>“, за да видите публичните и частните си ключове, идентификационния номер на търговеца</li></ol> и околната среда
de: Braintree Public Key (benutzerspezifische öffentliche Kennung). <br><b>HINWEIS:</b> Dieser öffentliche Schlüssel ist erforderlich, wenn Sie Braintree als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben. <br><b>Um es zu erhalten, gehen Sie in Ihrem Braintree-Konto wie folgt vor: <li>Melden Sie sich entweder im Produktions-Control Panel oder im Sandbox-Control Panel an, je nachdem, in welcher Umgebung Sie arbeiten. Navigieren Sie</li> <li>zu <b>Konto</b> > <b>Mein Benutzer</b></li> unter <b>API-Schlüsseln, Tokenisierungsschlüsseln, Verschlüsselungsschlüsseln</b> und klicken Sie auf Autorisierungen anzeigen.</b> <ol><li> Wenn keine API-Schlüssel angezeigt werden, klicken Sie auf <b>Neuen API-Schlüssel generieren</b></li>. <li>Klicken Sie in der Spalte <b>Privater Schlüssel</b> auf <b>Anzeigen</b>, um Ihre öffentlichen und privaten Schlüssel, Ihre Händler-ID und Ihre Umgebung zu sehen</li></ol>
es: Clave pública de Braintree (identificador público específico del usuario). <br><b>NOTA:</b> Esta clave pública es necesaria si ha seleccionado Braintree como pasarela de pago para alguno de sus clientes. <br><b>Para obtenerla, siga estos pasos en su cuenta de Braintree: <li>inicie sesión en el panel de control de producción o en el panel de control de la zona de pruebas. Según el entorno en el que trabaje, <li>vaya a <b>Cuenta</b> > <b>Mi usuario</b></li> en</li> Claves de <b>API, claves de tokenización o claves de cifrado y haga clic en Ver</b> autorizaciones.</b> <ol><li> Si no aparece ninguna clave de API, haz clic en <b>Generar nueva clave de API</b></li> y, en <li>la columna de <b>clave privada</b>, haz clic en <b>Ver</b> para ver tus claves públicas y privadas, tu identificador de vendedor y</li></ol> tu entorno
es_ni: Clave pública del árbol del cerebro (identificador público específico del usuario).<br><b> NOTA:</b> Esta</br> clave pública es necesaria si ha seleccionado Braintree como pasarela de pago para cualquiera de sus clientes. Para obtenerla, siga estos pasos en tu cuenta de Braintree<ol><li>: Inicie sesión en el Panel de control de producción o en el Panel de control de la caja de arena, según el entorno en el que trabaje enNavigate</li><li> to <b>Account</b> &gt; <b>My UserUnder</b></li><li><b> API Keys, Tokenization Keys, Encryption Ke</b></li></ol>ys,<ol><li> haz</li></ol> clic en<ol><li><b> View Authorizations</b>.</li><li> Si no aparecen claves de API,</li> haz clic en<li><b> Generar nueva clave de APIHaz clic</b></li><li> en <b>Ver</b> bajo la columna Clave <b>privada</b> para ver sus claves públicas y privadas, ID de comerciante y entorno</li></ol>
fr: Clé publique Braintree (identifiant public spécifique à l'utilisateur). <br><b>REMARQUE :</b> Cette clé publique est requise si vous avez sélectionné Braintree comme passerelle de paiement pour l'un de vos clients. <br><b>Pour l'obtenir, suivez ces étapes dans votre compte Braintree : <li>connectez-vous au panneau de configuration de production ou au panneau de configuration sandbox, selon l'environnement dans lequel vous travaillez, dans</li> <li>Accédez au <b>compte</b> > <b>Mon utilisateur</b></li> sous <b>Clés API, clés de tokenisation, clés de chiffrement, cliquez sur Afficher les</b> autorisations.</b> <ol><li> Si aucune clé API n'apparaît, cliquez sur <b>Générer une nouvelle clé API</b></li>. <li>Cliquez sur <b>Afficher</b> sous la colonne <b>Clé privée</b> pour voir vos clés publiques et privées, votre identifiant marchand et votre environnement</li></ol>.
nl: Braintree Public Key (gebruikersspecifieke openbare identificatiecode). <br><b>OPMERKING: </b> Deze openbare sleutel is vereist als u Braintree hebt geselecteerd als betalingsgateway voor een van uw klanten. <br>Om dit te krijgen, volg deze stappen in uw Braintree-account: <ol> <li> Meld u aan bij het productiecontrolepaneel of het bedieningspaneel van de sandbox, afhankelijk van de omgeving waarin u werkt. </li> <li> Navigeer naar <b> Account </b> > <b> Mijn gebruiker. Klik </b> </li> <li> <b> onder <b> API-sleutels, tokenisatietoetsen, coderingssleutels en op Autorisaties </b> bekijken. </b> Als er geen API-sleutels worden weergegeven, klikt u op Nieuwe API-sleutel <b> genereren en </b> </li> <li> klikt u op <b> Bekijken </b> in de </b> kolom <b> Privésleutel om uw openbare en privésleutels, handelaars-ID en omgeving te bekijken </li> </ol>
pl: Klucz publiczny Braintree (identyfikator publiczny specyficzny dla użytkownika). <br><b>UWAGA: </b> Ten klucz publiczny jest wymagany, jeśli wybrano Braintree jako bramkę płatności dla któregokolwiek z klientów. <br>Aby go zdobyć, wykonaj następujące kroki na swoim koncie Braintree: <ol> <li> Zaloguj się do produkcyjnego Panelu sterowania lub panelu sterowania piaskownicy, w zależności od środowiska, w którym pracujesz </li> <li> Przejdź do <b> Konto </b> > <b> Mój użytkownik W </b> </li> <li> obszarze Klucze <b> API, Klucze tokenizacji, Klucze szyfrowania, kliknij Wyświetl autoryzacje. </b> <b> </b> Jeśli klucze API nie są wyświetlane, kliknij opcję <b> Generuj nowy klucz API </b> </li> <li> Kliknij <b> Widok </b> w </b> kolumnie Klucz <b> prywatny, aby wyświetlić klucze publiczne i prywatne, identyfikator sprzedawcy i środowisko </li> </ol>
pt: Chave pública Braintree (identificador público específico do usuário). <br><b>OBSERVAÇÃO: </b> Essa chave pública é necessária se você selecionou o Braintree como gateway de pagamento para qualquer um de seus clientes. <br>Para obtê-lo, siga estas etapas em sua conta do Braintree: <ol> <li> Faça login no Painel de controle de produção ou no Painel de controle do sandbox, dependendo do ambiente em que você está trabalhando. </li> <li> Navegue até <b> Conta </b> > <b> Meu usuário </b> </li> <li> em Chaves de <b> API, Chaves de tokenização, Chaves de criptografia e clique em Exibir autorizações</b>. <b> </b> Se nenhuma chave de API for exibida, clique em <b> Gerar nova chave de API. </b> </li> <li> Clique </b> em <b> Exibir na </b> coluna Chave <b> privada para ver suas chaves públicas e privadas, ID do comerciante e ambiente. </li> </ol>

source: Briefly describe your question
bg: Накратко опишете въпроса си
de: Beschreiben Sie kurz Ihre Frage
es: Describa brevemente su pregunta
es_ni: Describa brevemente tu pregunta
fr: Décrivez brièvement votre question
nl: Omschrijf kort je vraag
pl: Krótko opisz swoje pytanie
pt: Descreva brevemente sua pergunta

source: Browse our Knowledge Base by Topic or Search
bg: Разгледайте нашата база знания по тема или търсене
de: Stöbern Sie in unserer Wissensdatenbank nach Thema oder Suche
es: Explore nuestra base de conocimientos por tema o búsqueda
es_ni: Explore nuestra base de conocimientos por tema o busque
fr: Parcourez notre base de connaissances par sujet ou recherchez
nl: Bekijk onze kennisbank op onderwerp of per zoekopdracht
pl: Przeglądaj naszą bazę wiedzy według tematu lub wyszukiwania
pt: Navegue em nossa base de conhecimento por tópico ou pesquisa

source: Browse the Products & Services we offer
bg: Разгледайте продуктите и услугите, които предлагаме
de: Stöbern Sie in den Produkten und Dienstleistungen, die wir anbieten
es: Explore los productos y servicios que ofrecemos
es_ni: Descubre todos nuestros Servicios y Servicios
fr: Parcourez les produits et services que nous proposons
nl: Bekijk de producten en diensten die we aanbieden
pl: Przeglądaj oferowane przez nas produkty i usługi
pt: Veja os produtos e serviços que oferecemos

source: Build custom rule
bg: Изграждане на персонализирано правило
de: Benutzerdefinierte Regel erstellen
es: Crear regla personalizada
es_ni: Construir una regla personalizada
fr: Création d'une règle personnalisée
nl: Maak een aangepaste regel
pl: Twórz regułę niestandardową
pt: Crie uma regra personalizada

source: Build virtual machine automatically
bg: Изграждане на виртуална машина автоматично
de: Virtuelle Maschine automatisch erstellen
es: Cree una máquina virtual automáticamente
es_ni: Construir una máquina virtual automáticamente
fr: Création automatique d'une machine virtuelle
nl: Automatisch een virtuele machine bouwen
pl: Automatycznie buduj maszynę wirtualną
pt: Crie uma máquina virtual automaticamente

source: Bulk Mailer
bg: Насипни пощенски
de: Massenmailer
es: Envío masivo
fr: Envoi en masse
pt: Envio em massa

source: Bundled product is only available if choosing the main product from signup.
bg: Пакетният продукт е достъпен само при избора на основния продукт от регистрацията.
de: Das gebündelte Produkt ist nur verfügbar, wenn Sie das Hauptprodukt bei der Registrierung ausgewählt haben.
es: El producto empaquetado solo está disponible si eliges el producto principal al registrarte.
es_ni: El servicio de servicios sólo está disponible si se elige el producto principal de la inscripción.
fr: Le produit groupé n'est disponible que si vous choisissez le produit principal lors de l'inscription.
nl: Het gebundelde product is alleen beschikbaar als u bij aanmelding het hoofdproduct kiest.
pl: Dołączony produkt jest dostępny tylko wtedy, gdy wybierzesz główny produkt z rejestracji.
pt: O produto incluído só está disponível se você escolher o produto principal na inscrição.

source: Busy
bg: Зает
de: Beschäftigt
es: Ocupada
es_ni: Ocupado
fr: Occupée
nl: Bezig
pl: Zajęty
pt: Ocupado

source: Buypass Application ID
bg: Идентификатор на приложението за Buypass
de: Buypass-Anwendungs-ID
es: ID de la aplicación Buypass
es_ni: Identificación de la solicitud de Buypass
fr: Identifiant de l'application Buypass
nl: Applicatie-ID voor Buypass
pl: Identyfikator aplikacji Buypass
pt: Ignorar ID do aplicativo

source: Buypass Gateway ID
bg: Идентификатор на шлюз за изкупуване
es: ID de puerta de enlace Buypass
es_ni: ID de la puerta de enlace de Buypass
fr: Identifiant Buypass Gateway
pl: Identyfikator bramy Buypass
pt: ID do gateway Bypass

source: Buypass Live URL
bg: URL адрес за купуване на живо
es: URL en vivo de Buypass
fr: URL de Buypass Live
pt: URL do Buypass Live

source: Buypass Platform
bg: Платформа за купуване
de: Buypass-Plattform
es: Plataforma Buypass
es_ni: Plataforma Buypass
fr: Plateforme Buypass
pl: Platforma Buypass
pt: Plataforma Buypass

source: Buypass Terminal ID
bg: Идентификатор на терминала за купуване
es: ID de terminal Buypass
es_ni: Identificación de la terminal del Buypass
fr: ID du terminal Buypass
pl: Identyfikator terminala Buypass
pt: ID do terminal Bypass

source: Buypass Test Mode
bg: Режим на тестване на изкупуване
de: Buypass-Testmodus
es: Modo de prueba Buypass
es_ni: Modo de prueba de Buypass
fr: Mode de test Buypass
nl: Buypass-testmodus
pl: Tryb testowy Buypass
pt: Modo de teste Bypass

source: Buypass Test URL
bg: URL адрес за тест за изкупуване
de: Buypass-Testadresse
es: URL de prueba de Buypass
es_ni: URL de prueba de Buypass
fr: URL du test Buypass
nl: URL voor het testen van Buypass
pl: Adres URL testu Buypass
pt: URL de teste Bypass

source: Buypass User ID
bg: Потребителски идентификатор на Buypass
de: Buypass-Benutzer-ID
es: ID de usuario de Buypass
es_ni: ID de usuario de Buypass
fr: Nom d'utilisateur Buypass
nl: Buypass gebruikersnaam
pl: Buypass ID użytkownika
pt: ID de usuário do Bypass

source: By %s on %s
bg: От %s на %s
de: Von %s auf %s
es: Por %s en %s
es_ni: Por %s en %s
fr: Par %s sur %s
nl: Door %s on %s
pl: Przez %s on %s
pt: Por %s um %s

source: By User
bg: По Потребител
de: Von Benutzer
es: Por usuario
es_ni: Por usuario
fr: Par utilisateur
nl: Door de gebruiker
pl: Według użytkownika
pt: Por usuário

source: By checking this box I confirm that I have read and agree to be bound by the Agreement above
bg: С поставянето на отметка в това квадратче потвърждавам, че съм прочел и съм съгласен да бъда обвързан от Споразумението по-горе
de: Durch Ankreuzen dieses Kästchens bestätige ich, dass ich die obige Vereinbarung gelesen habe und damit einverstanden bin, an sie gebunden zu sein
es: Al marcar esta casilla confirmo que he leído y acepto regirme por el Acuerdo anterior
es_ni: Al marcar esta casilla confirmo que he leído y acepto estar obligado por el Acuerdo anterior
fr: En cochant cette case, je confirme que j'ai lu et que j'accepte d'être lié par le Contrat ci-dessus
nl: Door dit vakje aan te vinken, bevestig ik dat ik de bovenstaande overeenkomst heb gelezen en dat ik ermee instem gebonden te zijn.
pl: Zaznaczając to pole potwierdzam, że przeczytałem i zgadzam się na związanie powyższą Umową
pt: Ao marcar esta caixa, confirmo que li e concordo em me comprometer com o Contrato acima

source: By creating this rule, you will be giving access to submitting a ticket in the public section.
bg: Създавайки това правило, ще дадете достъп до подаване на билет в публичния раздел.
de: Wenn Sie diese Regel erstellen, erhalten Sie Zugriff auf das Einreichen eines Tickets im öffentlichen Bereich.
es: Al crear esta regla, dará acceso a la presentación de un ticket en la sección pública.
es_ni: Al crear esta regla, se le dará acceso a la presentación de una entrada en la sección pública.
fr: En créant cette règle, vous donnerez accès à la soumission d'un ticket dans la section publique.
nl: Door deze regel aan te maken, geeft u toegang tot het indienen van een ticket in het openbare gedeelte.
pl: Tworząc tę regułę, dasz dostęp do przesłania zgłoszenia w sekcji publicznej.
pt: Ao criar essa regra, você terá acesso ao envio de um ticket na seção pública.

source: CAST-CONTROL SECURITY HASH
bg: ХЕШ ЗА СИГУРНОСТ ЗА КОНТРОЛ НА ОТЛИВКИ
de: CAST-CONTROL-SICHERHEITSHASH
es: HASH DE SEGURIDAD CAST-CONTROL
es_ni: HASH DE SEGURIDAD DE CAST-CONTROL
fr: HACHAGE DE SÉCURITÉ CAST-CONTROL
nl: CAST-CONTROL BEVEILIGINGSHASH
pl: SKRÓT BEZPIECZEŃSTWA KONTROLI ODLEWU
pt: HASH DE SEGURANÇA CAST-CONTROL
