Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Email sent "%s"
bg: Имейл, изпратен „%s“
de: E-Mail gesendet „%s“
es: Correo electrónico enviado «%s»
es_ni: Correo electrónico enviado "%s"
fr: E-mail envoyé « %s »
nl: E-mailadres is verzonden "%s”
pl: E-mail wysłany "%s”
pt: E-mail enviado "%s”

source: Email server hostname
bg: Име на хост на имейл сървър
de: Hostname des E-Mail-Servers
es: Nombre de host del servidor de correo electrónico
es_ni: Nombre del servidor de correo electrónico
fr: Nom d'hôte du serveur de messagerie
nl: Hostnaam van de e-mailserver
pl: Nazwa hosta serwera e-mail
pt: Nome do host do servidor de e-mail

source: Email server port
bg: Порт на имейл сървъра
es: Puerto de servidor de correo electrónico
es_ni: Puerto del servidor de correo electrónico
fr: Port du serveur de messagerie
nl: Poort voor e-mailserver
pl: Port serwera poczty e-mail
pt: Porta do servidor de e-mail

source: Email templates that can be used throughout Clientexec
bg: Имейл шаблони, които могат да се използват в Clientexec
de: E-Mail-Vorlagen, die überall in Client.exec verwendet werden können
es: Plantillas de correo electrónico que se pueden usar en Clientexec
es_ni: Plantillas de correo electrónico que pueden ser utilizadas en todo Clientexec
fr: Modèles d'e-mails pouvant être utilisés dans ClientExec
nl: E-mailsjablonen die overal in Clientexec kunnen worden gebruikt
pl: Szablony wiadomości e-mail, które mogą być używane w całym Clientexec
pt: Modelos de e-mail que podem ser usados em todo o Clientexec

source: Email this announcement to the recipients
bg: Изпратете това съобщение до получателите
de: Diese Ankündigung per E-Mail an die Empfänger senden
es: Envíe este anuncio por correo electrónico a los destinatarios
es_ni: Envíe este anuncio por correo electrónico a los destinatarios
fr: Envoyer cette annonce par e-mail aux destinataires
nl: Deze aankondiging per e-mail naar de ontvangers sturen
pl: Wyślij to ogłoszenie e-mailem do odbiorców
pt: Envie este anúncio por e-mail para os destinatários

source: Email to support staff
bg: Имейл до помощен персонал
de: E-Mail an das Support-Personal
es: Correo electrónico al personal de soporte
es_ni: Correo electrónico al personal de apoyo
fr: Envoyer un e-mail au personnel d'assistance
nl: E-mail naar ondersteunend personeel
pl: E-mail do personelu pomocniczego
pt: E-mail para a equipe de suporte

source: Email(s) for new High Priority support tickets
bg: Имейл (и) за нови билети за поддръжка с висок приоритет
de: E-Mail (s) für neue Support-Tickets mit hoher Priorität
es: Correo electrónico (s) para nuevos tickets de soporte de alta prioridad
es_ni: Correo electrónico para nuevos tickets de soporte de alta prioridad
fr: E-mail (s) pour les nouveaux tickets d'assistance hautement prioritaires
nl: E-mailadres (en) voor nieuwe ondersteuningstickets met hoge prioriteit
pl: E-mail (e) z nowymi zgłoszeniem pomocy technicznej o wysokim priorytecie
pt: E-mail (s) para novos tíquetes de suporte de alta prioridade

source: Email:
bg: Имейл:
es: Mail:
es_ni: Correo electrónico:
nl: E-mailadres:

source: Emails
bg: Имейли
es: Correos electrónicos
es_ni: Correos electrónicos
pl: E-maile

source: Emails matching the filter will be discarded. (ex. Emails with a subject of "SPAM" will be ignored)
bg: Имейлите, съответстващи на филтъра, ще бъдат изхвърлени. (бивш. Имейлите с предмет на „SPAM“ ще бъдат игнорирани)
de: E-Mails, die dem Filter entsprechen, werden verworfen. (z. B. E-Mails mit dem Betreff „SPAM“ werden ignoriert)
es: Los correos electrónicos que coincidan con el filtro se descartarán. (p. ej. Los correos electrónicos con el asunto «SPAM» se ignorarán)
es_ni: Los correos electrónicos que coincidan con el filtro serán descartados. (ej. Los correos electrónicos con un asunto de "SPAM" serán ignorados)
fr: Les e-mails correspondant au filtre seront supprimés. (p. ex. Les e-mails dont l'objet est « SPAM » seront ignorés)
nl: E-mails die aan het filter voldoen, worden verwijderd. (bijv. E-mails met als onderwerp „SPAM” worden genegeerd)
pl: E-maile pasujące do filtra zostaną odrzucone. (ex. E-maile z tematem „SPAM” będą ignorowane)
pt: Os e-mails correspondentes ao filtro serão descartados. (ex. E-mails com o assunto “SPAM” serão ignorados)

source: Emails successfully sent
bg: Имейлите са изпратени успешно
de: E-Mails wurden erfolgreich gesendet
es: Correos electrónicos enviados correctamente
es_ni: Los correos electrónicos enviados con éxito
fr: E-mails envoyés avec succès
nl: E-mails succesvol verzonden
pl: E-maile wysłane pomyślnie
pt: E-mails enviados com sucesso

source: Enable
bg: Разрешаване
de: Aktiviere
es: Habilitar
es_ni: Habilitar
fr: Activer
nl: Inschakelen
pl: Włącz
pt: Habilitar

source: Enable <i>Handle card information directly</i>
bg: <i>Активирайте директно информацията за картата</i>
de: Aktiviere die <i>Option Karteninformationen direkt verarbeiten</i>
es: Habilite <i>Gestionar la información de la tarjeta directamente</i>
es_ni: Habilitar Manejar <i>la información de la tarjeta directamente</i>
fr: Activer le <i>traitement direct des informations de la carte</i>
nl: Kaartgegevens rechtstreeks <i> afhandelen inschakelen </i>
pl: Włącz <i> obsługę informacji o karcie bezpośrednio </i>
pt: <i>Ativar manipular informações do cartão diretamente </i>

source: Enable Auto Backups?
bg: Активиране на автоматичното архивиране?
de: Automatische Backups aktivieren?
es: ¿Habilitar copias de seguridad automáticas?
es_ni: ¿Habilitar copias de seguridad automáticas?
fr: Activer les sauvegardes automatiques ?
nl: Automatische back-ups inschakelen?
pl: Włącz automatyczne kopie zapasowe?
pt: Ativar backups automáticos?

source: Enable Auto Login
bg: Активиране на автоматичното влизане
de: Automatische Anmeldung aktivieren
es: Habilitar inicio de sesión automático
es_ni: Habilitar el inicio de sesión automático
fr: Activer la connexion automatique
nl: Automatisch inloggen inschakelen
pl: Włącz automatyczne logowanie
pt: Ativar login automático

source: Enable Auto Login, to allow you to automatically log in a client from your third party code
bg: Активиране на Auto Login, за да ви позволи автоматично да влезете в клиент от вашия код на трета страна
de: Aktiviere Auto Login, damit du dich automatisch von deinem Drittanbieter-Code aus bei einem Client anmelden kannst
es: Habilite el inicio de sesión automático para poder iniciar sesión automáticamente en un cliente desde su código de terceros
es_ni: Habilitar la entrada automática, para permitirle entrar automáticamente a un cliente desde tu código de tercero
fr: Activez la connexion automatique, pour vous permettre de connecter automatiquement un client à l'aide de votre code tiers
nl: Schakel Auto Login in, zodat u automatisch een client kunt aanmelden met uw code van derden
pl: Włącz automatyczne logowanie, aby umożliwić automatyczne logowanie klienta z kodu strony trzeciej
pt: Ative o login automático, para permitir que você faça login automaticamente em um cliente a partir do seu código de terceiros

source: Enable Auto Upgrade (Auto upgrade will be enabled only if the script supports auto upgrade)
bg: Активиране на автоматичното надстройване (Auto ъпгрейд ще бъде активиран само ако скриптът поддържа автоматично надстройване)
de: Automatisches Upgrade aktivieren (Automatisches Upgrade wird nur aktiviert, wenn das Skript das automatische Upgrade unterstützt)
es: Habilitar la actualización automática (la actualización automática solo se habilitará si el script admite la actualización automática)
es_ni: Habilitar la actualización automática (la actualización automática se habilitará solo si el script admite la actualización automática)
fr: Activer la mise à niveau automatique (la mise à niveau automatique ne sera activée que si le script prend en charge la mise à niveau automatique)
nl: Automatische upgrade inschakelen (automatische upgrade wordt alleen ingeschakeld als het script automatische upgrade ondersteunt)
pl: Włącz automatyczną aktualizację (Automatyczne uaktualnienie będzie włączone tylko wtedy, gdy skrypt obsługuje automatyczne uaktualnienie)
pt: Ativar atualização automática (a atualização automática será ativada somente se o script suportar atualização automática)

source: Enable DKIM on this account.
bg: Активирайте DKIM в този акаунт.
de: Aktivieren Sie DKIM für dieses Konto.
es: Habilite DKIM en esta cuenta.
es_ni: Habilite DKIM en esta cuenta.
fr: Activez le DKIM sur ce compte.
nl: Schakel DKIM in dit account in.
pl: Włącz DKIM na tym koncie.
pt: Ative o DKIM nessa conta.

source: Enable Device Tracking Addon
bg: Активиране на добавката за проследяване на устройства
de: Geräte-Tracking-Addon aktivieren
es: Habilitar el complemento de seguimiento de dispositivos
es_ni: Activar el complemento de seguimiento del dispositivo
fr: Activer le module complémentaire de suivi des appareils
nl: Addon voor het volgen van apparaten inschakelen
pl: Włącz dodatek do śledzenia urządzeń
pt: Ativar o complemento de rastreamento de dispositivos

source: Enable NameSpinner?
bg: Активиране на имената?
de: NameSpinner aktivieren?
es: ¿Habilitar NameSpinner?
es_ni: ¿Habilitar NameSpinner?
fr: Activer NameSpinner ?
nl: NamesPinner inschakelen?
pl: Włącz NameSpinner?
pt: Ativar o NameSpinner?

source: Enable NameSuggest?
bg: Активиране на именаРазглежда?
de: NameSuggest aktivieren?
es: ¿Habilitar NameSuggest?
es_ni: ¿Activar NameSuggest?
fr: Activer NameSuggest ?
nl: NameSuggest inschakelen?
pl: Włącz NameSuggest?
pt: Ativar NameSuggest?

source: Enable Plugin
bg: Активиране на приставката
de: Plugin aktivieren
es: Habilitar complemento
es_ni: Habilitar Plugin
fr: Activer le plugin
nl: Plug-in inschakelen
pl: Włącz wtyczkę
pt: Ativar plug-in

source: Enable Renewal Notifications?
bg: Активиране на известията за подновяване?
de: Verlängerungsbenachrichtigungen aktivieren?
es: ¿Habilitar las notificaciones de renovación?
es_ni: ¿Habilitar las notificaciones de renovación?
fr: Activer les notifications de renouvellement ?
nl: Verlengingsmeldingen inschakelen?
pl: Włącz powiadomienia o odnowieniu?
pt: Ativar notificações de renovação?

source: Enable SEO Links
bg: Активиране на SEO връзки
de: SEO-Links aktivieren
es: Habilitar enlaces SEO
es_ni: Habilitar los enlaces SEO
fr: Activer les liens SEO
nl: SEO-links inschakelen
pl: Włącz linki SEO
pt: Ativar links de SEO

source: Enable SPF on this account.
bg: Активирайте SPF в този акаунт.
de: Aktiviere SPF für dieses Konto.
es: Habilita el SPF en esta cuenta.
es_ni: Habilite el SPF en esta cuenta.
fr: Activez le SPF sur ce compte.
nl: Activeer SPF op dit account.
pl: Włącz SPF na tym koncie.
pt: Ative o SPF nessa conta.

source: Enable Self Manage?
bg: Активиране на самостоятелно управление?
de: Selbstverwaltung aktivieren?
es: ¿Activar la autogestión?
es_ni: ¿Habilitar la autogestión?
fr: Activer l'autogestion ?
nl: Zelfbeheer inschakelen?
pl: Włącz samodzielne zarządzanie?
pt: Ativar o autogerenciamento?

source: Enable Transfers?
bg: Разрешаване на трансфери?
de: Übertragungen aktivieren?
es: ¿Habilitar transferencias?
es_ni: ¿Permitir transferencias?
fr: Activer les transferts ?
nl: Overdrachten inschakelen?
pl: Włącz transfery?
pt: Ativar transferências?

source: Enable Unsuspension
bg: Активиране на окачването
de: Unsuspendierung aktivieren
es: Habilitar la dessuspensión
es_ni: Habilitar la insuspensión
fr: Activer Unsuspension
nl: Unsuspension inschakelen
pl: Włącz Unsuspension
pt: Ativar cancelamento de suspensão

source: Enable admin panel functionality, listed below, to all staff members
bg: Активиране на функционалността на администраторския панел, изброени по-долу, за всички членове на персонала
de: Aktiviere die unten aufgeführte Admin-Panel-Funktionalität für alle Mitarbeiter
es: Habilite la funcionalidad del panel de administración, que se indica a continuación, para todos los miembros del personal
es_ni: Habilitar la funcionalidad del panel de administración, que se enumera a continuación, a todos los miembros del personal
fr: Activer les fonctionnalités du panneau d'administration, répertoriées ci-dessous, pour tous les membres du personnel
nl: Activeer de functionaliteit van het beheerderspaneel, zoals hieronder vermeld, voor alle medewerkers
pl: Włącz funkcje panelu administracyjnego, wymienione poniżej, dla wszystkich pracowników
pt: Ative a funcionalidade do painel de administração, listada abaixo, para todos os membros da equipe

source: Enable and configure your Fraud related plugins.
bg: Активиране и конфигуриране на вашите приставки, свързани с измами.
de: Aktiviere und konfiguriere deine Fraud-bezogenen Plugins.
es: Habilita y configura tus complementos relacionados con el fraude.
es_ni: Habilite y configure sus plugins relacionados con el fraude.
fr: Activez et configurez vos plugins liés à la fraude.
nl: Activeer en configureer uw Fraude-gerelateerde plug-ins.
pl: Włącz i skonfiguruj wtyczki związane z oszustwami.
pt: Ative e configure seus plug-ins relacionados a fraudes.

source: Enable and configure your SSL plugins.
bg: Активирайте и конфигурирайте вашите SSL плъгини.
de: Aktiviere und konfiguriere deine SSL-Plugins.
es: Habilita y configura tus complementos SSL.
es_ni: Habilita y configura tus plugins de SSL.
fr: Activez et configurez vos plugins SSL.
nl: Schakel uw SSL-plug-ins in en configureer ze.
pl: Włącz i skonfiguruj wtyczki SSL.
pt: Ative e configure seus plug-ins SSL.

source: Enable and configure your registrar plugins. You can run more than one plugin and later identify which tlds you want associated per plugin.
bg: Активирайте и конфигурирайте приставките за регистратор. Можете да стартирате повече от един плъгин и по-късно да определите кои tlds искате свързани на плъгин.
de: Aktiviere und konfiguriere deine Registrar-Plugins. Sie können mehr als ein Plugin ausführen und später herausfinden, welche TLDs Sie pro Plugin zuordnen möchten.
es: Habilita y configura los complementos de tu registrador. Puedes ejecutar más de un complemento y luego identificar qué dominios quieres asociar a cada complemento.
es_ni: Habilite y configure sus plugins de registro. Puedes ejecutar más de un plugin y luego identificar qué mundos quieres asociar por cada plugin.
fr: Activez et configurez les plugins de votre bureau d'enregistrement. Vous pouvez exécuter plusieurs extensions et identifier ultérieurement les TLD que vous souhaitez associer à chaque extension.
nl: Activeer en configureer de plug-ins voor uw registrar. U kunt meer dan één plug-in gebruiken en later bepalen welke TLD's u per plug-in wilt koppelen.
pl: Włącz i skonfiguruj wtyczki rejestratora. Możesz uruchomić więcej niż jedną wtyczkę, a później określić, które tlds chcesz powiązać z wtyczką.
pt: Ative e configure seus plug-ins de registrador. Você pode executar mais de um plug-in e depois identificar quais tlds você deseja associar por plug-in.

source: Enable shell access on Linux/FreeBSD
bg: Активирайте достъпа до черупки на Linux/FreeBSD
de: Shell-Zugriff unter Linux/FreeBSD aktivieren
es: Habilite el acceso al shell en Linux/FreeBSD
es_ni: Habilitar el acceso a la shell en Linux/FreeBSD
fr: Activer l'accès au shell sous Linux/FreeBSD
nl: Shell-toegang inschakelen op Linux/FreeBSD
pl: Włącz dostęp do powłoki na Linux/FreeBSD
pt: Habilitar o acesso ao shell no Linux/FreeBSD

source: Enable stock control options?
bg: Активиране на опциите за контрол на запасите?
de: Aktienkontrolloptionen aktivieren?
es: ¿Habilitar las opciones de control de acciones?
es_ni: ¿Permitir opciones de control de acciones?
fr: Activer les options de contrôle des stocks ?
nl: Opties voor voorraadbeheer inschakelen?
pl: Włącz opcje kontroli zapasów?
pt: Ativar opções de controle de estoque?

source: Enable the services you want to automatically run. You will need to enable cron services for each service.
bg: Активирайте услугите, които искате да стартирате автоматично. Ще трябва да активирате cron услуги за всяка услуга.
de: Aktivieren Sie die Dienste, die Sie automatisch ausführen möchten. Sie müssen die Cron-Dienste für jeden Dienst aktivieren.
es: Habilite los servicios que desee que se ejecuten automáticamente. Deberá habilitar los servicios cron para cada servicio.
es_ni: Habilita los servicios que quieres ejecutar automáticamente. Necesitarás habilitar los servicios cron para cada servicio.
fr: Activez les services que vous souhaitez exécuter automatiquement. Vous devrez activer les services cron pour chaque service.
nl: Schakel de services in die u automatisch wilt uitvoeren. Voor elke service moet u cron-services inschakelen.
pl: Włącz usługi, które chcesz automatycznie uruchamiać. Będziesz musiał włączyć usługi cron dla każdej usługi.
pt: Ative os serviços que você deseja executar automaticamente. Você precisará habilitar os serviços cron para cada serviço.

source: Enable this option to enable Test Mode
bg: Активирайте тази опция, за да активирате тестовия режим
de: Aktivieren Sie diese Option, um den Testmodus zu aktivieren
es: Habilite esta opción para habilitar el modo de prueba
es_ni: Habilite esta opción para activar el modo de prueba
fr: Activez cette option pour activer le mode test
nl: Schakel deze optie in om de testmodus in te schakelen
pl: Włącz tę opcję, aby włączyć tryb testowy
pt: Ative esta opção para ativar o Modo de Teste

source: Enable this setting if you are connecting to your mail server over SSL and do not have a valid SSL certificate.
bg: Активирайте тази настройка, ако се свързвате с пощенския си сървър през SSL и нямате валиден SSL сертификат.
de: Aktivieren Sie diese Einstellung, wenn Sie über SSL eine Verbindung zu Ihrem Mailserver herstellen und kein gültiges SSL-Zertifikat besitzen.
es: Habilita esta configuración si te conectas a tu servidor de correo a través de SSL y no tienes un certificado SSL válido.
es_ni: Habilite esta Habilite esta configuración si se está conectando a su servidor de correo a través de SSL y no tiene un certificado SSL válido.
fr: Activez ce paramètre si vous vous connectez à votre serveur de messagerie via SSL et que vous ne possédez pas de certificat SSL valide.
nl: Schakel deze instelling in als u via SSL verbinding maakt met uw mailserver en geen geldig SSL-certificaat hebt.
pl: Włącz to ustawienie, jeśli łączysz się z serwerem poczty za pośrednictwem protokołu SSL i nie masz ważnego certyfikatu SSL.
pt: Ative essa configuração se você estiver se conectando ao seu servidor de e-mail via SSL e não tiver um certificado SSL válido.

source: Enable this setting to allow your clients to manage their own domains when bundling
bg: Активирайте тази настройка, за да позволите на клиентите си да управляват собствените си домейни при групиране
de: Aktivieren Sie diese Einstellung, damit Ihre Kunden beim Bündeln ihre eigenen Domains verwalten können
es: Habilita esta configuración para permitir que tus clientes administren sus propios dominios al agrupar
es_ni: Habilite esta configuración para permitir a sus clientes gestionar sus propios dominios cuando se agrupen
fr: Activez ce paramètre pour permettre à vos clients de gérer leurs propres domaines lors du regroupement
nl: Schakel deze instelling in om uw klanten in staat te stellen hun eigen domeinen te beheren bij het bundelen
pl: Włącz to ustawienie, aby umożliwić klientom zarządzanie własnymi domenami podczas łączenia
pt: Habilite essa configuração para permitir que seus clientes gerenciem seus próprios domínios ao agrupar

source: Enable this setting to allow your clients to transfer domains
bg: Активирайте тази настройка, за да позволите на клиентите си да прехвърлят домейни
de: Aktivieren Sie diese Einstellung, damit Ihre Kunden Domains übertragen können
es: Habilita esta configuración para permitir que tus clientes transfieran dominios
es_ni: Habilite esta configuración para permitir a sus clientes transferir dominios
fr: Activez ce paramètre pour permettre à vos clients de transférer des domaines
nl: Schakel deze instelling in om uw klanten toe te staan domeinen over te dragen
pl: Włącz to ustawienie, aby umożliwić klientom przenoszenie domen
pt: Ative essa configuração para permitir que seus clientes transfiram domínios

source: Enable this setting to disable selling new domain registrations
bg: Активирайте тази настройка, за да деактивирате продажбата на нови регистрации на домейни
de: Aktivieren Sie diese Einstellung, um den Verkauf neuer Domainregistrierungen zu deaktivieren
es: Habilita esta configuración para deshabilitar la venta de nuevos registros de dominio
es_ni: Habilitar esta configuración para deshabilitar la venta de nuevos registros de dominio
fr: Activez ce paramètre pour désactiver la vente de nouveaux enregistrements de domaines
nl: Schakel deze instelling in om de verkoop van nieuwe domeinregistraties uit te schakelen
pl: Włącz to ustawienie, aby wyłączyć sprzedaż nowych rejestracji domen
pt: Ative essa configuração para desativar a venda de novos registros de domínio

source: Enable this to automatically convert knowledgebase links to be more SEO friendly. You will need to enable the htaccess rules from htaccess.txt
bg: Активирайте това, за да конвертирате автоматично връзките от базата знания, за да бъдете по-приятелски настроени към SEO. Ще трябва да активирате правилата за htaccess от htaccess.txt
de: Aktivieren Sie diese Option, um Links zur Wissensdatenbank automatisch zu konvertieren, sodass sie SEO-freundlicher sind. Sie müssen die htaccess-Regeln von htaccess.txt aus aktivieren
es: Habilite esto para convertir automáticamente los enlaces de la base de conocimiento para que sean más amigables con el SEO. Deberás habilitar las reglas de htaccess desde htaccess.txt
es_ni: Habilita esto para convertir automáticamente los enlaces de la base de conocimientos para que sean más fáciles de encontrar. Necesitarás habilitar las reglas de htaccess de htaccess.txt
fr: Activez cette option pour convertir automatiquement les liens de la base de connaissances afin de les rendre plus conviviaux pour le référencement. Vous devrez activer les règles htaccess depuis htaccess.txt
nl: Schakel dit in om kennisbankkoppelingen automatisch om te zetten naar meer SEO-vriendelijk. U moet de htaccess-regels van htaccess.txt inschakelen
pl: Włącz to, aby automatycznie konwertować linki do bazy wiedzy, aby były bardziej przyjazne dla SEO. Będziesz musiał włączyć reguły htaccess z htaccess.txt
pt: Habilite isso para converter automaticamente os links da base de conhecimento para torná-los mais amigáveis ao SEO. Você precisará habilitar as regras de htaccess em htaccess.txt

source: Enable this to use the test API.
bg: Активирайте това, за да използвате тестовия API.
de: Aktivieren Sie dies, um die Test-API zu verwenden.
es: Actívala para usar la API de prueba.
es_ni: Habilite esto para usar el API de prueba.
fr: Activez cette option pour utiliser l'API de test.
nl: Schakel dit in om de test-API te gebruiken.
pl: Włącz to, aby korzystać z testowego interfejsu API.
pt: Habilite isso para usar a API de teste.

source: Enable this to use the testing environment of Realtime Register.
bg: Активирайте това, за да използвате средата за тестване на регистъра в реално време.
de: Aktivieren Sie dies, um die Testumgebung von Realtime Register zu verwenden.
es: Habilite esto para usar el entorno de prueba de Realtime Register.
es_ni: Habilite esto para usar el entorno de prueba de Realtime Register.
fr: Activez cette option pour utiliser l'environnement de test de Realtime Register.
nl: Schakel dit in om de testomgeving van Realtime Register te gebruiken.
pl: Włącz to, aby korzystać ze środowiska testowego Realtime Register.
pt: Habilite isso para usar o ambiente de teste do Realtime Register.

source: Enabled
bg: Активирано
de: Aktiviert
es: Habilitada
es_ni: Habilitado
fr: Activée
nl: Ingeschakeld
pl: Włączone
pt: Habilitado
