Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Enter a list of Emails to which you want to send a summary of the invoices generated or processed. One email address per line.
bg: Въведете списък с имейли, на които искате да изпратите обобщение на генерираните или обработените фактури. Един имейл адрес на ред.
de: Geben Sie eine Liste von E-Mails ein, an die Sie eine Zusammenfassung der generierten oder verarbeiteten Rechnungen senden möchten. Eine E-Mail-Adresse pro Zeile.
es: Introduzca una lista de correos electrónicos a los que desee enviar un resumen de las facturas generadas o procesadas. Una dirección de correo electrónico por línea.
es_ni: Ingrese una lista de correos electrónicos a los que desea enviar un resumen de los Cobros generados o procesados. Una dirección de correo electrónico por línea.
fr: Entrez une liste d'e-mails auxquels vous souhaitez envoyer un résumé des factures générées ou traitées. Une adresse e-mail par ligne.
nl: Voer een lijst met e-mails in waarnaar u een overzicht wilt sturen van de gegenereerde of verwerkte facturen. Eén e-mailadres per regel.
pl: Wprowadź listę wiadomości e-mail, do których chcesz wysłać podsumowanie wygenerowanych lub przetworzonych faktur. Jeden adres e-mail na wiersz.
pt: Insira uma lista de e-mails para os quais você deseja enviar um resumo das faturas geradas ou processadas. Um endereço de e-mail por linha.

source: Enter a list of emails to which you want to send a BCC, Blind Carbon Copy, each time an invoice is sent. One email address per line.
bg: Въведете списък с имейли, на които искате да изпратите BCC, Blind Carbon Copy, всеки път, когато се изпраща фактура. Един имейл адрес на ред.
de: Geben Sie eine Liste von E-Mails ein, an die Sie jedes Mal, wenn eine Rechnung gesendet wird, eine BCC, Blind Carbon Copy, senden möchten. Eine E-Mail-Adresse pro Zeile.
es: Introduzca una lista de correos electrónicos a los que desee enviar una BCC, Blind Carbon Copy, cada vez que se envíe una factura. Una dirección de correo electrónico por línea.
es_ni: Ingrese una lista de correos electrónicos a los que deseas enviar una CCO, Copia Carbónica Ciega, cada vez que se envíe un Cobro. Una dirección de correo electrónico por línea.
fr: Entrez une liste d'e-mails auxquels vous souhaitez envoyer un BCC, Blind Carbon Copy, chaque fois qu'une facture est envoyée. Une adresse e-mail par ligne.
nl: Voer een lijst met e-mails in waarnaar u een BCC, Blind Carbon Copy, wilt sturen telkens wanneer een factuur wordt verzonden. Eén e-mailadres per regel.
pl: Wprowadź listę e-maili, na które chcesz wysłać BCC, Blind Carbon Copy, za każdym razem, gdy wysyłana jest faktura. Jeden adres e-mail na wiersz.
pt: Insira uma lista de e-mails para os quais você deseja enviar uma BCC, Blind Carbon Copy, sempre que uma fatura for enviada. Um endereço de e-mail por linha.

source: Enter a password if you wish to encrypt the file, or else leave empty. The password MUST be exactly 24 characters long.
bg: Въведете парола, ако искате да шифровате файла, или иначе оставете празен. Паролата трябва да е с дължина точно 24 знака.
de: Geben Sie ein Passwort ein, wenn Sie die Datei verschlüsseln möchten, oder lassen Sie das Feld leer. Das Passwort MUSS genau 24 Zeichen lang sein.
es: Introduzca una contraseña si desea cifrar el archivo o déjelo vacío. La contraseña DEBE tener exactamente 24 caracteres.
es_ni: Ingrese una contraseña si desea encriptar el archivo, o de lo contrario déjelo en blanco. La contraseña DEBE tener exactamente 24 caracteres.
fr: Entrez un mot de passe si vous souhaitez crypter le fichier, sinon laissez ce champ vide. Le mot de passe DOIT comporter exactement 24 caractères.
nl: Voer een wachtwoord in als u het bestand wilt versleutelen of anders leeg wilt laten. Het wachtwoord MOET exact 24 tekens lang zijn.
pl: Wprowadź hasło, jeśli chcesz zaszyfrować plik, lub pozostaw puste. Hasło MUSI mieć dokładnie 24 znaki długości.
pt: Digite uma senha se quiser criptografar o arquivo, ou então deixe em branco. A senha DEVE ter exatamente 24 caracteres.

source: Enter an email address if you want to be notified about Log Level 1 messages or when a catchable error occurs in your ClientExec installation. One email address per line.
bg: Въведете имейл адрес, ако искате да бъдете уведомени за съобщенията от ниво 1 на Log или когато възникне уловима грешка в инсталацията на ClienteXEC. Един имейл адрес на ред.
de: Geben Sie eine E-Mail-Adresse ein, wenn Sie über Log Level 1-Meldungen informiert werden möchten oder wenn in Ihrer ClientExec-Installation ein auffangbarer Fehler auftritt. Eine E-Mail-Adresse pro Zeile.
es: Introduzca una dirección de correo electrónico si desea recibir notificaciones sobre los mensajes de nivel 1 de registro o cuando se produzca un error detectable en la instalación de ClientExec. Una dirección de correo electrónico por línea.
es_ni: Introduzca una dirección de correo electrónico si deseas que se le notifiquen los mensajes del nivel de registro 1 o cuando se produzca un error detectable en la instalación de ClientExec. Una dirección de correo electrónico por línea.
fr: Entrez une adresse e-mail si vous souhaitez être averti des messages Log Level 1 ou lorsqu'une erreur détectable se produit dans votre installation ClientExec. Une adresse e-mail par ligne.
nl: Voer een e-mailadres in als u op de hoogte wilt worden gehouden van berichten op logniveau 1 of als er een ophaalbare fout optreedt in uw ClientExec-installatie. Eén e-mailadres per regel.
pl: Wprowadź adres e-mail, jeśli chcesz otrzymywać powiadomienia o komunikatach poziomu dziennika 1 lub gdy wystąpi błąd chwytalny w instalacji ClientExec. Jeden adres e-mail na wiersz.
pt: Insira um endereço de e-mail se quiser ser notificado sobre mensagens de nível 1 de registro ou quando ocorrer um erro detectável na instalação do ClientExec. Um endereço de e-mail por linha.

source: Enter here the header that will be shown on top of the snap-in, explaining rates and such.
bg: Въведете тук заглавката, която ще бъде показана в горната част на модула, обяснявайки тарифите и такива.
de: Geben Sie hier die Kopfzeile ein, die über dem Snap-In angezeigt werden soll und in der Tarife usw. erklärt werden.
es: Introduzca aquí el encabezado que se mostrará en la parte superior del complemento, donde se explicarán las tarifas y demás.
es_ni: Ingrese aquí el encabezado que se mostrará en la parte superior del Snap-in, explicando tarifas y demás.
fr: Entrez ici l'en-tête qui s'affichera en haut du snap-in, expliquant les tarifs, etc.
nl: Voer hier de koptekst in die bovenaan de module wordt weergegeven, met uitleg over tarieven en dergelijke.
pl: Wpisz tutaj nagłówek, który będzie wyświetlany na górze przystawki, wyjaśniając stawki i tym podobne.
pt: Insira aqui o cabeçalho que será exibido na parte superior do snap-in, explicando as taxas e coisas do gênero.

source: Enter number in range 0-6 (0 is Sunday) or a 3 letter shortcut (e.g. sun)
bg: Въведете номер в диапазон 0-6 (0 е неделя) или пряк път с 3 букви (например слънце)
de: Geben Sie eine Zahl im Bereich 0-6 ein (0 ist Sonntag) oder eine Abkürzung mit 3 Buchstaben (z. B. Sonne)
es: Introduce un número en el rango de 0 a 6 (0 es el domingo) o un atajo de 3 letras (por ejemplo, sol)
es_ni: Ingrese un número en el rango de 0-6 (0 es Domingo) o una abreviación de 3 letras (por ejemplo sun que sería Sunday, Domingo)
fr: Entrez un chiffre compris entre 0 et 6 (0 correspond à un dimanche) ou un raccourci à 3 lettres (par exemple, soleil)
nl: Voer een nummer in bereik 0-6 in (0 is zondag) of een sneltoets van 3 letters (bijvoorbeeld zon)
pl: Wpisz numer z zakresu 0-6 (0 to niedziela) lub 3-literowy skrót (np. słońce)
pt: Insira um número no intervalo de 0 a 6 (0 é domingo) ou um atalho de 3 letras (por exemplo, sol)

source: Enter number of days to notify before autoclosing a ticket that is in the waiting on customer status.
bg: Въведете броя дни, за да уведомите преди автоматично затваряне на билет, който е в очакване на състоянието на клиента.
de: Geben Sie die Anzahl der Tage ein, an denen Sie benachrichtigt werden sollen, bevor ein Ticket, das sich im Status Wartet auf Kunde befindet, automatisch geschlossen wird.
es: Introduce el número de días que deseas notificar antes del cierre automático de un ticket que esté en estado de espera como cliente.
es_ni: Ingrese el número de días para notificar antes del cierre automático de un ticket que se encuentra en el estado de esperando en cliente.
fr: Entrez le nombre de jours pendant lesquels vous devez envoyer une notification avant la fermeture automatique d'un ticket dont le statut de client est en attente.
nl: Voer het aantal dagen in dat je op de hoogte moet stellen voordat je een ticket dat in de wachtrij staat automatisch sluit op de status van de klant.
pl: Wprowadź liczbę dni, aby powiadomić przed automatycznym zamknięciem biletu, który jest w statusie oczekujących na klienta.
pt: Insira o número de dias para notificar antes do fechamento automático de um ticket que está aguardando o status de cliente.

source: Enter number of days to wait before autoclosing a ticket that is in the waiting on customer status.
bg: Въведете броя дни, които да изчакате, преди да затворите автоматично билета, който е в чакането за състоянието на клиента.
de: Geben Sie ein, wie viele Tage gewartet werden sollen, bis ein Ticket, das sich im Status Wartet auf Kunde befindet, automatisch geschlossen wird.
es: Introduce el número de días que deben esperarse antes de cerrar automáticamente un ticket que esté en estado de espera como cliente.
es_ni: Ingrese número de días a esperar antes de que se cierre un ticket en estado de esperando en cliente.
fr: Entrez le nombre de jours à attendre avant de fermer automatiquement un ticket dont le statut de client est en attente.
nl: Voer het aantal dagen in dat je moet wachten voordat je een ticket dat in de wachtrij staat automatisch sluit op de status van de klant.
pl: Wprowadź liczbę dni oczekiwania przed automatycznym zamknięciem biletu, który jest w statusie oczekujących na klienta.
pt: Insira o número de dias de espera antes de fechar automaticamente um ticket que está no status de cliente aguardando.

source: Enter number, range, list or steps
bg: Въведете номер, обхват, списък или стъпки
de: Geben Sie die Anzahl, den Bereich, die Liste oder die Schritte ein
es: Introduzca el número, el rango, la lista o los pasos
es_ni: Ingrese un número, rango, lista o pasos
fr: Entrez un numéro, une plage, une liste ou des étapes
nl: Voer nummer, bereik, lijst of stappen in
pl: Wprowadź numer, zakres, listę lub kroki
pt: Insira o número, intervalo, lista ou etapas

source: Enter related or new tags
bg: Въведете свързани или нови тагове
de: Geben Sie verwandte oder neue Tags ein
es: Introducir etiquetas nuevas o relacionadas
es_ni: Introduzca etiquetas relacionadas o nuevas
fr: Entrez des balises associées ou nouvelles
nl: Voer gerelateerde of nieuwe tags in
pl: Wprowadź powiązane lub nowe tagi
pt: Insira tags relacionadas ou novas

source: Enter the API Key for your Connect Reseller account.
bg: Въведете API ключа за вашия акаунт Connect Reseller.
de: Geben Sie den API-Schlüssel für Ihr Connect Reseller-Konto ein.
es: Introduzca la clave API de su cuenta de distribuidor de Connect.
fr: Entrez la clé API de votre compte Connect Reseller.
nl: Voer de API-sleutel voor uw Connect Reseller-account in.
pl: Wprowadź klucz API dla swojego konta Connect Reseller.
pt: Insira a chave de API da sua conta de revendedor do Connect.

source: Enter the API Key for your Joker.com account.
bg: Въведете API ключа за вашия Joker.com акаунт.
de: Geben Sie den API-Schlüssel für Ihr Joker.com-Konto ein.
es: Introduce la clave de API de tu cuenta de Joker.com.
es_ni: Introduce la clave API para tu cuenta de Joker.com.
fr: Entrez la clé API de votre compte Joker.com.
nl: Voer de API-sleutel voor je Joker.com-account in.
pl: Wprowadź klucz API dla swojego konta Joker.com.
pt: Insira a chave de API da sua conta Joker.com.

source: Enter the API Key for your NameCheap account.
bg: Въведете API ключ за вашия NameCheap акаунт.
de: Geben Sie den API-Schlüssel für Ihr NameCheap-Konto ein.
es: Introduce la clave de API de tu cuenta de NameCheap.
es_ni: Introduce la clave API de tu cuenta NameCheap.
fr: Entrez la clé API de votre compte NameCheap.
nl: Voer de API-sleutel voor je NameCheap-account in.
pl: Wprowadź klucz API dla swojego konta NameCheap.
pt: Insira a chave de API da sua conta NameCheap.

source: Enter the API key for your Prowl account (separate multiple keys with a comma)
bg: Въведете API ключа за вашия акаунт в Prowl (отделете няколко клавиша със запетая)
de: Geben Sie den API-Schlüssel für Ihr Prowl-Konto ein (trennen Sie mehrere Schlüssel durch ein Komma)
es: Introduce la clave de API de tu cuenta de Prowl (separa varias claves con una coma)
es_ni: Introduce la clave API para tu cuenta de Prowl (separa las múltiples claves con una coma)
fr: Entrez la clé API de votre compte Prowl (séparez les clés multiples par une virgule)
nl: Voer de API-sleutel voor je Prowl-account in (scheid meerdere sleutels met een komma)
pl: Wprowadź klucz API dla swojego konta Prowl (oddziel wiele kluczy przecinkiem)
pt: Insira a chave de API da sua conta Prowl (separe várias chaves com uma vírgula)

source: Enter the Account Reference all domain names should be registered under. Leaving this blank will create a different account for each client at the registrar.
bg: Въведете Референцията на акаунта всички имена на домейни трябва да бъдат регистрирани под. Оставянето на това празно ще създаде различен акаунт за всеки клиент в регистратора.
de: Geben Sie die Kontoreferenz ein, unter der alle Domainnamen registriert werden sollen. Wenn Sie dieses Feld leer lassen, wird für jeden Kunden ein anderes Konto beim Registrar erstellt.
es: Introduzca la referencia de cuenta con la que deben registrarse todos los nombres de dominio. Si deja este campo en blanco, se creará una cuenta diferente para cada cliente en el registrador.
es_ni: Introduzca la referencia de la cuenta en la que deben registrarse todos los nombres de dominio. Si deja este espacio en blanco, se creará una cuenta diferente para cada cliente en el registrador.
fr: Entrez la référence du compte sous laquelle tous les noms de domaine doivent être enregistrés. Si vous laissez ce champ vide, vous créerez un compte différent pour chaque client auprès du bureau d'enregistrement.
nl: Voer de Accountreferentie in waaronder alle domeinnamen geregistreerd moeten zijn. Als u dit veld leeg laat, wordt er voor elke klant bij de registrar een ander account aangemaakt.
pl: Wprowadź numer referencyjny konta, pod którym wszystkie nazwy domen powinny być zarejestrowane. Pozostawienie tego pustego pola spowoduje utworzenie innego konta dla każdego klienta u rejestratora.
pt: Insira a referência da conta sob a qual todos os nomes de domínio devem ser registrados. Deixar isso em branco criará uma conta diferente para cada cliente no registrador.

source: Enter the Hash per rate for this product.
bg: Въведете хеш на курс за този продукт.
de: Geben Sie den Hashwert pro Rate für dieses Produkt ein.
es: Introduce el hash por tarifa de este producto.
es_ni: Introduzca la tasa de Hash por este producto.
fr: Entrez le taux de hachage par taux pour ce produit.
nl: Voer de hash per tarief voor dit product in.
pl: Wprowadź Hash per rate dla tego produktu.
pt: Insira o Hash por taxa para este produto.

source: Enter the ID of the IP pool for this VPS.
bg: Въведете идентификационния номер на IP пула за този VPS.
de: Geben Sie die ID des IP-Pools für diesen VPS ein.
es: Introduzca el ID del grupo de IP para este VPS.
es_ni: Introduce el ID de la piscina IP para este VPS.
fr: Entrez l'ID du pool d'adresses IP pour ce VPS.
nl: Voer de ID van de IP-pool voor deze VPS in.
pl: Wprowadź identyfikator puli adresów IP dla tego VPS.
pt: Insira o ID do pool IP desse VPS.

source: Enter the ID of the scheduler for this product.
bg: Въведете идентификационния номер на планировчика за този продукт.
de: Geben Sie die ID des Schedulers für dieses Produkt ein.
es: Introduzca el ID del programador de este producto.
es_ni: Introduzca el ID del programador de este producto.
fr: Entrez l'ID du planificateur pour ce produit.
nl: Voer de ID van de planner voor dit product in.
pl: Wprowadź identyfikator harmonogramu dla tego produktu.
pt: Insira o ID do programador desse produto.

source: Enter the Payment ID you wish to have orders charged to (this is optional and will default to account balance if not set)
bg: Въведете идентификационния номер на плащане, към който желаете да бъдете таксувани поръчки (това не е задължително и ще бъде по подразбиране за салдото по сметката, ако не е зададено)
de: Geben Sie die Zahlungsnummer ein, von der Bestellungen abgebucht werden sollen (dies ist optional und wird standardmäßig der Kontostand verwendet, falls nicht angegeben)
es: Introduce el identificador de pago al que deseas que se carguen los pedidos (esto es opcional y se establecerá de forma predeterminada en el saldo de la cuenta si no se establece)
fr: Entrez le numéro de paiement sur lequel vous souhaitez que les commandes soient facturées (il est facultatif et sera utilisé par défaut comme solde du compte s'il n'est pas défini)
nl: Voer de betalings-ID in waarop je bestellingen wilt laten afschrijven (dit is optioneel en wordt standaard ingesteld op het rekeningsaldo als dit niet is ingesteld)
pl: Wprowadź identyfikator płatności, do którego chcesz obciążać zamówienia (jest to opcjonalne i domyślnie saldo konta, jeśli nie jest ustawione)
pt: Insira a ID de pagamento na qual você deseja que os pedidos sejam cobrados (isso é opcional e usará o saldo da conta como padrão, se não for definido)

source: Enter the SQL queries in the text area. Each SQL query must end with a semi-colon.
bg: Въведете SQL заявките в текстовата област. Всяка SQL заявка трябва да завършва с полу-двоеточие.
de: Geben Sie die SQL-Abfragen in den Textbereich ein. Jede SQL-Abfrage muss mit einem Semikolon enden.
es: Introduzca las consultas SQL en el área de texto. Cada consulta SQL debe terminar con punto y coma.
es_ni: Introduzca las consultas SQL en el área de texto. Cada consulta SQL debe terminar con un punto y coma.
fr: Entrez les requêtes SQL dans la zone de texte. Chaque requête SQL doit se terminer par un point-virgule.
nl: Voer de SQL-query's in het tekstvak in. Elke SQL-query moet eindigen met een puntkomma.
pl: Wprowadź zapytania SQL w polu tekstowym. Każde zapytanie SQL musi kończyć się średnikiem.
pt: Insira as consultas SQL na área de texto. Cada consulta SQL deve terminar com ponto e vírgula.

source: Enter the Storage ID for this plan if you are not using primary storage.
bg: Въведете идентификационния номер на хранилището за този план, ако не използвате първично хранилище.
de: Geben Sie die Speicher-ID für diesen Plan ein, wenn Sie keinen Primärspeicher verwenden.
es: Introduce el ID de almacenamiento de este plan si no utilizas el almacenamiento principal.
es_ni: Ingrese el ID de almacenamiento para este plan si no está utilizando el almacenamiento principal.
fr: Entrez l'ID de stockage pour ce plan si vous n'utilisez pas le stockage principal.
nl: Voer de opslag-ID voor dit abonnement in als u geen primaire opslag gebruikt.
pl: Wprowadź identyfikator magazynu dla tego planu, jeśli nie używasz pamięci podstawowej.
pt: Insira a ID de armazenamento desse plano se você não estiver usando o armazenamento primário.

source: Enter the URL you want clients to be redirected to after logging out.<br><b>NOTE:</b> Leave this field blank to use the login page.
bg: Въведете URL адреса, към който искате клиентите да бъдат пренасочени след излизане. <br><b>ЗАБЕЛЕЖКА:</b> Оставете това поле празно, за да използвате страницата за вход.
de: Geben Sie die URL ein, zu der Kunden nach dem Abmelden weitergeleitet werden sollen. <br><b>HINWEIS:</b> Lassen Sie dieses Feld leer, um die Anmeldeseite zu verwenden.
es: Introduzca la URL a la que desea que se redirija a los clientes después de cerrar sesión. <br><b>NOTA:</b> Deje este campo en blanco para usar la página de inicio de sesión.
es_ni: Ingrese la url a la que deseas que sus clientes sean redireccionados después de salir del sistema.<br><b>NOTA:</b> Deje este campo en blanco para usar la pagina de login.
fr: Entrez l'URL vers laquelle vous souhaitez que les clients soient redirigés après leur déconnexion. <br><b>REMARQUE :</b> Laissez ce champ vide pour utiliser la page de connexion.
nl: Voer de URL in waarnaar je klanten wilt doorverwijzen nadat ze zijn uitgelogd. <br><b>OPMERKING: </b> Laat dit veld leeg om de inlogpagina te gebruiken.
pl: Wprowadź adres URL, na który mają być przekierowywane klienci po wylogowaniu. <br><b>UWAGA: </b> Pozostaw to pole puste, aby korzystać ze strony logowania.
pt: Insira a URL para a qual você deseja que os clientes sejam redirecionados após o encerramento da sessão. <br><b>OBSERVAÇÃO: </b> Deixe esse campo em branco para usar a página de login.

source: Enter the amount of announcements you would like to show on the main page of Clientexec.
bg: Въведете количеството съобщения, които искате да покажете на главната страница на Clientexec.
de: Geben Sie die Anzahl der Ankündigungen ein, die Sie auf der Hauptseite von Clientexec anzeigen möchten.
es: Introduzca la cantidad de anuncios que desea mostrar en la página principal de Clientexec.
es_ni: Ingrese la cantidad de avisos que le gustaría mostrar en la página principal de Clientexec.
fr: Entrez le nombre d'annonces que vous souhaitez afficher sur la page principale de Clientexec.
nl: Voer het aantal aankondigingen in dat u op de hoofdpagina van Clientexec wilt weergeven.
pl: Wpisz ilość ogłoszeń, które chcesz wyświetlać na stronie głównej Clientexec.
pt: Insira a quantidade de anúncios que você gostaria de mostrar na página principal do Clientexec.

source: Enter the cluster associated with your account (A, B, Test)
bg: Въведете клъстера, свързан с вашия акаунт (A, B, Test)
de: Geben Sie den Cluster ein, der Ihrem Konto zugeordnet ist (A, B, Test)
es: Introduzca el clúster asociado a su cuenta (A, B, Test)
es_ni: Ingrese el clúster asociado con su cuenta (A, B, Prueba)
fr: Entrez le cluster associé à votre compte (A, B, Test)
nl: Voer het cluster in dat aan je account is gekoppeld (A, B, Test)
pl: Wejdź do klastra powiązanego z Twoim kontem (A, B, Test)
pt: Insira o cluster associado à sua conta (A, B, Teste)

source: Enter the column number for each field (first column is 1)
bg: Въведете номера на колоната за всяко поле (първата колона е 1)
de: Geben Sie die Spaltennummer für jedes Feld ein (die erste Spalte ist 1)
es: Introduzca el número de columna para cada campo (la primera columna es 1)
es_ni: Ingrese el número de columna para cada campo (la primera columna es 1)
fr: Entrez le numéro de colonne pour chaque champ (la première colonne est 1)
nl: Voer voor elk veld het kolomnummer in (eerste kolom is 1)
pl: Wprowadź numer kolumny dla każdego pola (pierwsza kolumna to 1)
pt: Insira o número da coluna para cada campo (a primeira coluna é 1)

source: Enter the custom field name for the admin password
bg: Въведете потребителското име на полето за администраторската парола
de: Geben Sie den Namen des benutzerdefinierten Felds für das Admin-Passwort ein
es: Introduzca el nombre del campo personalizado para la contraseña de administrador
es_ni: Ingrese el nombre del campo personalizado para la contraseña de administrador
fr: Entrez le nom du champ personnalisé pour le mot de passe administrateur
nl: Voer de aangepaste veldnaam voor het beheerderswachtwoord in
pl: Wprowadź niestandardową nazwę pola dla hasła administratora
pt: Insira o nome do campo personalizado para a senha do administrador
