Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Automation Summary For
bg: Обобщение за автоматизация
de: Zusammenfassung der Automatisierung für
es: Resumen de automatización para
es_ni: Resumen de Automatización Para
fr: Résumé de l'automatisation pour
nl: Automatiseringsoverzicht voor
pl: Podsumowanie automatyzacji dla
pt: Resumo da automação para

source: Autoresponder Template
bg: Автоматичен шаблон
de: Autoresponder-Vorlage
es: Plantilla de respuesta automática
es_ni: Plantilla de respuesta automática
fr: Modèle de répondeur automatique
nl: Autoresponder-sjabloon
pl: Szablon autoresponder
pt: Modelo de resposta automática

source: Autosuspend Service Summary
bg: Обобщение на услугата AutoSuspend
de: Zusammenfassung des AutoSuspend-Dienstes
es: Resumen del servicio AutoSuspend
es_ni: Resumen del Servicio de Suspensión Automática
fr: Résumé du service AutoSuspend
nl: Overzicht van de AutoSuspend-service
pl: Podsumowanie usługi AutoSusPend
pt: Resumo do serviço AutoSuspend

source: Autounsuspend Service Summary
bg: Резюме на услугата за автоматично спиране
de: Zusammenfassung des AutoUnsuspend-Dienstes
es: Resumen del servicio AutoUnsuspension
es_ni: Resumen del Servicio de Reactivación Automática
fr: Récapitulatif du service AutoUnsuspend
nl: Samenvatting van de AutoUnsuspend Service
pl: Podsumowanie usługi AutoUnSuspend
pt: Resumo do serviço AutoUnsuspend

source: Available
bg: Налични
de: Verfügbar
es: Disponibles
es_ni: Disponible
fr: Disponible
nl: Beschikbaar
pl: Dostępny
pt: DISPONÍVEL

source: Available Commissions
bg: Налични комисионни
de: Verfügbare Provisionen
es: Comisiones disponibles
es_ni: Comisiones Disponibles
fr: Commissions disponibles
nl: Beschikbare commissies
pl: Dostępne prowizje
pt: Comissões disponíveis

source: Available Credit: %s
bg: Наличен кредит: %s
de: Verfügbares Guthaben: %s
es: Crédito disponible: %s
es_ni: Crédito disponible: %s
fr: Crédit disponible : %s
nl: Beschikbaar krediet: %s
pl: Dostępny kredyt: %s
pt: Crédito disponível: %s

source: Available IPs
bg: Налични IP адреси
de: Verfügbare IPs
es: IPs disponibles
es_ni: IPs disponibles
fr: IP disponibles
nl: Beschikbare IP's
pl: Dostępne adresy IP
pt: IPs disponíveis

source: Available Rooms
bg: Налични стаи
de: Verfügbare Zimmer
es: Habitaciones disponibles
es_ni: Cuartos Disponibles
fr: Chambres disponibles
nl: Beschikbare kamers
pl: Dostępne Pokoje
pt: Quartos disponíveis

source: Available Tags
bg: Налични тагове
de: Verfügbare Schlagworte
es: Etiquetas disponibles
es_ni: Etiquetas Disponibles
fr: Balises disponibles
nl: Beschikbare tags
pl: Dostępne tagi
pt: Etiquetas disponíveis

source: Available To Product Groups
bg: На разположение на продуктови групи
de: Verfügbar für Produktgruppen
es: Disponible para grupos de productos
es_ni: Disponible para grupos de servicios
fr: Disponible pour les groupes de produits
nl: Beschikbaar voor productgroepen
pl: Dostępne dla grup produktów
pt: Disponível para grupos de produtos

source: Available coupons
bg: Налични купони
de: Verfügbare Coupons
es: Cupones disponibles
es_ni: Cupones disponibles
fr: Coupons disponibles
nl: Beschikbare kortingsbonnen
pl: Dostępne kupony
pt: Cupons disponíveis

source: Available in Profile Billing Tab
bg: Предлага се в раздела за фактуриране на профили
de: Verfügbar im Tab „Profilabrechnung“
es: Disponible en la pestaña Facturación de perfiles
es_ni: Disponible en la pestaña Facturación del perfil
fr: Disponible dans l'onglet de facturation du profil
nl: Beschikbaar op het tabblad Profielfacturering
pl: Dostępne w zakładce Rozliczenia profilu
pt: Disponível na guia Faturamento do perfil

source: Available only to active products
bg: Предлага се само за активни продукти
de: Nur für aktive Produkte verfügbar
es: Disponible solo para productos activos
es_ni: Disponible sólo para servicios activos
fr: Disponible uniquement pour les produits actifs
nl: Alleen beschikbaar voor actieve producten
pl: Dostępne tylko dla aktywnych produktów
pt: Disponível somente para produtos ativos

source: Available to Chat?
bg: На разположение за чат?
de: Zum Chatten verfügbar?
es: ¿Disponible para chatear?
es_ni: Disponible para Chat?
fr: Disponible pour discuter ?
nl: Beschikbaar om te chatten?
pl: Dostępne na czacie?
pt: Disponível para conversar?

source: Available to all staff?
bg: На разположение на целия персонал?
de: Für alle Mitarbeiter verfügbar?
es: ¿Disponible para todo el personal?
es_ni: ¿Disponible para todo el personal?
fr: Accessible à tout le personnel ?
nl: Beschikbaar voor alle medewerkers?
pl: Dostępne dla wszystkich pracowników?
pt: Disponível para todos os funcionários?

source: Available: %s
bg: Налични: %s
de: Verfügbar: %s
es: Disponible: %s
es_ni: Disponible: %s
fr: Disponible : %s
nl: Beschikbaar: %s
pl: Dostępny: %s
pt: Disponível: %s

source: Avarage Lifetime Value of a Subscriber
bg: Avarage Доживотна стойност на абоната
de: Der durchschnittliche Lebenszeitwert eines Abonnenten
es: Valor medio de por vida de un suscriptor
es_ni: Valor total promedio de un abonado
fr: Valeur moyenne à vie d'un abonné
nl: Gemiddelde levenslange waarde van een abonnee
pl: Średnia wartość dożywotnia subskrybenta
pt: Valor médio da vida útil de um assinante

source: Avarage Paid Lifetime of a Subscriber
bg: Avarage платен живот на абонат
de: Durchschnittliche bezahlte Nutzungsdauer eines Abonnenten
es: Promedio de vida útil de un suscriptor
es_ni: Valor pago total promedio de un abonado
fr: Durée de vie moyenne payée d'un abonné
nl: Gemiddelde betaalde levensduur van een abonnee
pl: Średnia płatna żywotność subskrybenta
pt: Vida útil média paga de um assinante

source: Avatar
bg: Аватар
pl: Awatar

source: Average
bg: Средно аритметично
de: Durchschnittlich
es: Promedio
es_ni: Promedio
fr: Moyenne
nl: Gemiddeld
pl: Średnia
pt: Média

source: Average Rate
bg: Среден процент
de: Durchschnittsrate
es: Tasa media
es_ni: Calificación Promedio
fr: Taux moyen
nl: Gemiddeld tarief
pl: Średnia stawka
pt: Taxa média

source: Avg. Price
bg: Ср. Цена
de: durchschn. Preis
es: Promedio. Precio
es_ni: Precio Promedio
fr: En moyenne. Prix
nl: Gem. Prijs
pl: Śr. Cena
pt: Média. Preço

source: Awaiting Reply
bg: В очакване на отговор
de: Warte auf Antwort
es: Esperando respuesta
es_ni: Esperando Respuesta
fr: En attente de réponse
nl: In afwachting van antwoord
pl: Oczekiwanie na odpowiedź
pt: Aguardando resposta

source: Awaiting Validation
bg: В очакване на валидиране
de: Wartet auf Bestätigung
es: En espera de validación
es_ni: En espera de la validación
fr: En attente de validation
nl: In afwachting van validatie
pl: Oczekiwanie na walidację
pt: Aguardando validação

source: Away
bg: Далеч
de: Abwesend
es: Lejos
es_ni: Duración
fr: Loin
nl: Weg
pt: longe

source: BEFORE YOU CONTINUE
bg: ПРЕДИ ДА ПРОДЪЛЖИТЕ
de: BEVOR DU FORTFÄHRST
es: Antes de continuar
es_ni: ANTES DE CONTINUAR
fr: AVANT DE CONTINUER
nl: VOORDAT JE VERDER GAAT
pl: ZANIM PRZEJDZIESZ DALEJ
pt: ANTES DE CONTINUAR

source: BILLING
bg: Фактуриране
de: Fakturierung
es: Facturación
es_ni: FACTURACIÓN
fr: Facturation
nl: Ter facturatie
pt: Cobrança

source: Back to invoice list
bg: Обратно към списъка с фактури
de: Zurück zur Rechnungsliste
es: Volver a la lista de facturas
es_ni: Volver a la lista de facturas
fr: Retour à la liste des factures
nl: Terug naar de factuurlijst
pl: Powrót do listy faktur
pt: Voltar à lista de faturas

source: Backup your database before proceeding.
bg: Архивирайте вашата база данни, преди да продължите.
de: Sichern Sie Ihre Datenbank, bevor Sie fortfahren.
es: Haga una copia de seguridad de su base de datos antes de continuar
es_ni: Haga una copia de seguridad de su base de datos antes de continuar.
fr: Sauvegardez votre base de données avant de continuer.
nl: Maak een back-up van je database voordat je verder gaat.
pl: Utwórz kopię zapasową bazy danych przed kontynuowaniem.
pt: Faça backup do seu banco de dados antes de continuar.

source: Balance
bg: Баланс
de: Saldo
es: Saldo
es_ni: Saldo
fr: Équilibre
nl: Balans
pl: Równowagi
pt: Balanço

source: Balance Due
bg: Баланс
de: Fälliger Restbetrag
es: Saldo adeudado
es_ni: Saldo de Balance
fr: Solde dû
nl: Verschuldigd saldo
pl: Saldo należne
pt: Saldo devido

source: Ban IPs generating security warnings
bg: Забрана на IP адреси, генериращи предупреждения за сигурност
de: Sperren Sie IPs, die Sicherheitswarnungen erzeugen
es: Prohibir las IP que generan advertencias de seguridad
es_ni: Prohibir que los IPs generen advertencias de seguridad
fr: Interdire les adresses IP générant des avertissements de sécurité
nl: IP's verbieden die beveiligingswaarschuwingen genereren
pl: Zakaz adresów IP generujących ostrzeżenia bezpieczeństwa
pt: Proibir IPs que geram avisos de segurança

source: Ban if matches fraud
bg: Забрана, ако съвпада с измами
de: Betrug bei Spielen sperren
es: Prohibir el fraude de partidos
es_ni: Prohibir si coincide con el fraude
fr: Interdiction de la fraude aux allumettes
nl: Verbod bij matchfraude
pl: Ban, jeśli dopasowuje oszustwo
pt: Banir se corresponder a uma fraude

source: Bandwidth
bg: Честотна лента
de: Bandbreite
es: Ancho de banda
es_ni: Ancho de banda
fr: Bande passante
nl: Bandbreedte
pl: Przepustowość
pt: Largura de banda

source: Bandwidth Limiting Modification
bg: Модификация за ограничаване на честотната лента
de: Änderung der Bandbreitenbegrenzung
es: Modificación de la limitación del ancho
es_ni: Modificación de la limitación del ancho de banda
fr: Modification de la limitation de bande passante
nl: Modificatie die de bandbreedte beperkt
pl: Modyfikacja ograniczająca przepustowość
pt: Modificação de limitação de largura de banda

source: Bandwidth in MB
bg: Честотна лента в MB
de: Bandbreite in MB
es: Ancho de banda en MB
es_ni: Ancho de banda en MB
fr: Bande passante en Mo
nl: Bandbreedte in MB
pl: Przepustowość w MB
pt: Largura de banda em MB

source: Bandwidth overselling allowed
bg: Разрешено е препродаване на честотна лента
de: Bandbreitenüberverkauf erlaubt
es: Se permite la sobreventa de ancho de banda
es_ni: Se permite la sobreventa de ancho de banda
fr: Survente de bande passante autorisée
nl: Oververkoop van bandbreedte toegestaan
pl: Dozwolona nadmierna sprzedaż pasma
pt: Sobrevenda de largura de banda permitida

source: Bank Transfer
bg: Банков превод
de: Banküberweisung
es: Transferencia bancaria
es_ni: Transferencia bancaria
fr: Transfert bancaire
nl: Bankoverschrijving
pl: przelew bankowy
pt: Transferência bancária

source: Banned IPs
bg: Забранени IP адреси
de: Gesperrte IPs
es: IPs prohibidas
es_ni: IPs prohibidas
fr: IP interdites
nl: Verboden IP-adressen
pl: Zakazane adresy IP
pt: IPs proibidos

source: Be sure to have these services enabled in your gateway before attempting to use them.
bg: Уверете се, че тези услуги са активирани във вашия шлюз, преди да се опитате да ги използвате.
de: Stellen Sie sicher, dass diese Dienste in Ihrem Gateway aktiviert sind, bevor Sie versuchen, sie zu verwenden.
es: Asegúrese de tener estos servicios habilitados en su puerta de enlace antes de intentar usarlos.
es_ni: Asegúrese de tener este servicio activado en tu medio de pago antes de intentar usarlos.
fr: Assurez-vous que ces services sont activés dans votre passerelle avant de tenter de les utiliser.
nl: Zorg ervoor dat deze services zijn ingeschakeld in uw gateway voordat u ze probeert te gebruiken.
pl: Upewnij się, że te usługi są włączone w bramie przed próbą ich użycia.
pt: Certifique-se de ter esses serviços habilitados em seu gateway antes de tentar usá-los.

source: Be sure to have this service enabled in your gateway before attempting to use it.
bg: Уверете се, че тази услуга е активирана във вашия шлюз, преди да се опитате да я използвате.
de: Stellen Sie sicher, dass dieser Dienst in Ihrem Gateway aktiviert ist, bevor Sie versuchen, ihn zu verwenden.
es: Asegúrese de tener este servicio habilitado en su puerta de enlace antes de intentar usarlo.
es_ni: Asegúrese de tener este servicio activado en tu medio de pago antes de intentar usarlo.
fr: Assurez-vous que ce service est activé dans votre passerelle avant de tenter de l'utiliser.
nl: Zorg ervoor dat deze service is ingeschakeld in uw gateway voordat u deze probeert te gebruiken.
pl: Upewnij się, że ta usługa jest włączona w bramie przed próbą jej użycia.
pt: Certifique-se de ter esse serviço habilitado em seu gateway antes de tentar usá-lo.

source: Before proceeding please generate a backup of both your Blesta database and Clientexec database giving you the ability to revert back in the event of an issue.
bg: Преди да продължите, моля, генерирайте резервно копие както на базата данни на Blesta, така и на базата данни на Clientexec, което ви дава възможност да се върнете обратно в случай на проблем.
de: Bevor Sie fortfahren, erstellen Sie bitte eine Sicherungskopie Ihrer Blesta-Datenbank und der Clientexec-Datenbank, damit Sie im Falle eines Problems zurückkehren können.
es: Antes de continuar, genere una copia de seguridad de su base de datos de Blesta y de la base de datos de Clientexec, lo que le permitirá volver atrás en caso de que surja un problema.
es_ni: Antes de continuar, genere una copia de seguridad de su base de datos de Blesta y de la base de datos de Clientexec, lo que le permitirá volver atrás en caso de que surja un problema.
fr: Avant de continuer, veuillez générer une sauvegarde de votre base de données Blesta et de votre base de données Clientexec, vous permettant de revenir en arrière en cas de problème.
nl: Maak voordat u verder gaat een back-up van zowel uw Blesta-database als Clientexec-database, zodat u in geval van een probleem kunt terugkeren.
pl: Przed kontynuowaniem wygeneruj kopię zapasową zarówno bazy danych Blesta, jak i bazy danych Clientexec, dając ci możliwość powrotu w przypadku problemu.
pt: Antes de continuar, gere um backup do seu banco de dados Blesta e do banco de dados Clientexec, permitindo que você reverta em caso de problema.

source: Before proceeding please generate a backup of both your WHMCS database and Clientexec database giving you the ability to revert back in the event of an issue.
bg: Преди да продължите, моля, генерирайте резервно копие както на вашата база данни WHMCS, така и на базата данни на Clientexec, което ви дава възможност да се върнете обратно в случай на проблем.
de: Bevor Sie fortfahren, erstellen Sie bitte eine Sicherungskopie Ihrer WHMCS-Datenbank und der Clientexec-Datenbank, damit Sie im Falle eines Problems zurückkehren können.
es: Antes de continuar, genere una copia de seguridad de su base de datos de WHMCS y de la base de datos de Clientexec, lo que le permitirá volver atrás en caso de que surja un problema.
es_ni: Antes de continuar, genere una copia de seguridad de su base de datos de WHMCS y de la base de datos de Clientexec, lo que le permitirá volver atrás en caso de que surja un problema.
fr: Avant de continuer, générez une sauvegarde de votre base de données WHMCS et de votre base de données Clientexec afin de pouvoir revenir en arrière en cas de problème.
nl: Voordat u verder gaat, dient u een back-up te maken van zowel uw WHMCS-database als de Clientexec-database, zodat u in geval van een probleem kunt terugkeren.
pl: Przed kontynuowaniem wygeneruj kopię zapasową zarówno bazy danych WHMCS, jak i bazy danych Clientexec, dając możliwość powrotu w przypadku problemu.
pt: Antes de continuar, gere um backup do seu banco de dados WHMCS e do banco de dados Clientexec, permitindo que você reverta em caso de problema.

source: Before proceeding please generate a backup of your Clientexec database giving you the ability to revert back in the event of an issue.
bg: Преди да продължите, моля, генерирайте резервно копие на вашата база данни Clientexec, което ви дава възможност да се върнете обратно в случай на проблем.
de: Bevor Sie fortfahren, erstellen Sie bitte eine Sicherungskopie Ihrer Clientexec-Datenbank, damit Sie im Falle eines Problems zurückkehren können.
es: Antes de continuar, genere una copia de seguridad de su base de datos de Clientexec que le permita volver atrás en caso de que surja un problema.
es_ni: Antes de continuar, genere una copia de seguridad de su base de datos de Clientexec que le permita volver atrás en caso de que surja un problema.
fr: Avant de continuer, générez une sauvegarde de votre base de données Clientexec vous permettant de revenir en arrière en cas de problème.
nl: Maak voordat u verder gaat een back-up van uw Clientexec-database, zodat u deze kunt herstellen in geval van een probleem.
pl: Przed kontynuowaniem wygeneruj kopię zapasową bazy danych Clientexec, dając ci możliwość powrotu w przypadku problemu.
pt: Antes de continuar, gere um backup do seu banco de dados Clientexec, permitindo que você reverta no caso de um problema.

source: Before trying to run this migration, please follow these steps
bg: Преди да опитате да стартирате тази мигриране, моля, изпълнете следните стъпки
de: Bevor Sie versuchen, diese Migration auszuführen, folgen Sie bitte diesen Schritten
es: Antes de intentar ejecutar esta migración, sigue estos pasos
es_ni: Antes de tratar de llevar a cabo esta migración, por favor siga estos pasos
fr: Avant d'essayer d'exécuter cette migration, veuillez suivre ces étapes
nl: Volg deze stappen voordat u deze migratie probeert uit te voeren
pl: Przed próbą uruchomienia tej migracji wykonaj następujące kroki
pt: Antes de tentar executar essa migração, siga estas etapas

source: Begin chat
bg: Започнете чат
de: Chat starten
es: Comenzar el chat
es_ni: Iniciar chat
fr: Commencer le chat
nl: Begin met chatten
pl: Rozpocznij czat
pt: Iniciar bate-papo

source: Bill Date
bg: Дата на законопроекта
de: Datum der Rechnungsstellung
es: Fecha de facturación
es_ni: Fecha Documento
fr: Date de facturation
nl: Datum van de factuur
pl: Data rachunku
pt: Data da fatura

source: Bill To
bg: Бил да
de: Rechnung an
es: Facturar a
es_ni: Cobrar a
fr: Facturer à
nl: Factuur naar
pl: Rachunek Do

source: Billed
bg: Таксувани
de: Fakturiert
es: Facturado
es_ni: Facturado
fr: Facturée
nl: Gefactureerd
pl: Opłacane
pt: Faturado

source: Billing
bg: Фактуриране
de: Fakturierung
es: Facturación
es_ni: Facturación
fr: Facturation
nl: Ter facturatie
pt: Cobrança

source: Billing API url
bg: URL адрес на API за фактуриране
de: API-URL für die Abrechnung
es: URL de la API de facturación
es_ni: URL del API de Facturación
fr: URL de l'API de facturation
nl: URL voor facturerings-API
pl: Adres URL API do fakturowania
pt: URL da API de cobrança

source: Billing Cycle
bg: цикъл на фактуриране
de: Abrechnungszyklus
es: ciclo de facturación
es_ni: Ciclo de facturación
fr: cycle de facturation
nl: Factureringscyclus
pl: Cykl rozliczeniowy
pt: Ciclo de cobrança

source: Billing Cycle Income
bg: Приходи от цикъла на фактуриране
de: Einnahmen aus dem Abrechnungszyklus
es: Ingresos del ciclo de facturación
es_ni: Ingresos del ciclo de facturación
fr: Revenus du cycle de facturation
nl: Inkomsten uit de facturatiecyclus
pl: Dochód z cyklu rozliczeniowego
pt: Renda do ciclo de cobrança

source: Billing Cycles
bg: Цикли на фактуриране
de: Abrechnungszyklen
es: Ciclos de facturación
es_ni: Ciclos de facturación
fr: Cycles de facturation
nl: Facturatiecycli
pl: Cykle rozliczeniowe
pt: Ciclos de cobrança

source: Billing E-mail
bg: Е-мейл за фактуриране
de: E-Mail für die Rechnungsstellung
es: Correo electrónico de facturación
es_ni: Correo Electrónico de los Cobros
fr: E-mail de facturation
nl: E-mailadres voor facturen
pl: E-mail rozliczeniowy
pt: E-mail de cobrança

source: Billing Events
bg: Събития за фактуриране
de: Abrechnungsereignisse
es: Eventos de facturación
es_ni: Eventos de facturación
fr: Événements de facturation
nl: Factureringsgebeurtenissen
pl: Wydarzenia rozliczeniowe
pt: Eventos de cobrança

source: Billing Menu Count
bg: Броят на менюто за фактуриране
de: Anzahl der Abrechnungsmenüs
es: Recuento del menú de facturación
es_ni: Recuento del menú de facturación
fr: Nombre de menus de facturation
nl: Aantal menu's voor facturering
pl: Licznik menu rozliczeniowego
pt: Contagem do menu de cobrança

source: Billing Name
bg: Име на фактуриране
de: Name der Rechnungsstellung
es: Nombre de facturación
es_ni: Nombre de la Facturación
fr: Nom de facturation
nl: Naam van de factuur
pl: Nazwa rozliczeniowa
pt: Nome de cobrança

source: Billing Plan or Group to set prices for resources.
bg: План за фактуриране или група за определяне на цени за ресурси.
de: Abrechnungsplan oder Gruppe, um die Preise für Ressourcen festzulegen.
es: Plan o grupo de facturación para establecer los precios de los recursos.
es_ni: Plan de facturación o Grupo para fijar los precios de los recursos.
fr: Plan de facturation ou groupe pour fixer les prix des ressources.
nl: Facturatieplan of -groep om prijzen voor bronnen vast te stellen.
pl: Plan rozliczeniowy lub grupa, aby ustawić ceny zasobów.
pt: Plano de cobrança ou grupo para definir preços de recursos.

source: Billing Preferences
bg: Предпочитания за фактуриране
de: Abrechnungspräferenzen
es: Preferencias de facturación
es_ni: Preferencias de facturación
fr: Préférences de facturation
nl: Factureringsvoorkeuren
pl: Preferencje rozliczeniowe
pt: Preferências de cobrança

source: Billing Profile ID
bg: Идентификатор на профила за фактуриране
de: ID des Abrechnungsprofils
es: ID de perfil de facturación
es_ni: Identificación del perfil de facturación
fr: Identifiant du profil de facturation
nl: ID van het factuurprofiel
pl: Identyfikator profilu rozliczeniowego
pt: ID do perfil de cobrança

source: Billing Type
bg: Тип фактуриране
de: Art der Abrechnung
es: Tipo de facturación
es_ni: Tipo de facturación
fr: Type de facturation
nl: Type facturering
pl: Rodzaj fakturowania
pt: Tipo de cobrança

source: Billing Types
bg: Видове фактуриране
de: Abrechnungsarten
es: Tipos de facturación
es_ni: Tipos de facturación
fr: Types de facturation
nl: Factureringstypes
pl: Rodzaje rozliczeń
pt: Tipos de cobrança

source: Billing events
bg: Събития за фактуриране
de: Abrechnungsereignisse
es: Eventos de facturación
es_ni: Eventos de facturación
fr: Événements de facturation
nl: Factureringsgebeurtenissen
pl: Wydarzenia rozliczeniowe
pt: Eventos de cobrança

source: BitPay
bg: БитПей

source: BluePay Account ID
bg: ID на акаунт в BluePay
de: BluePay-Konto-ID
es: ID de cuenta BluePay
es_ni: ID Cuenta de BluePay
fr: Identifiant de compte BluePay
pl: Identyfikator konta BluePay
pt: ID da conta BluePay

source: BluePay Secret Key
bg: Таен ключ на BluePay
de: Geheimer BluePay-Schlüssel
es: Clave secreta de BluePay
es_ni: Clave Secreta de BluePay
fr: Clé secrète BluePay
nl: Geheime sleutel van BluePay
pl: Tajny klucz BluePay
pt: Chave secreta BluePay

source: Body
bg: Тяло
de: Körper
es: Cuerpo
es_ni: Cuerpo
nl: Lichaam
pl: Ciało
pt: Corpo

source: Bonus Deposit
bg: Бонус Депозит
de: Bonus-Einzahlung
es: Depósito de bonificación
es_ni: Bono de depósito
fr: Dépôt de bonus
nl: Bonusstorting
pl: Bonus Depozytowy
pt: Depósito de bônus

source: Boot
bg: Обувка
de: Stiefel
es: Bota
fr: Botte
nl: laars
pl: But
pt: Bota

source: Braintree
bg: Брейнтрий
