Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Registered Users. If a registered user is also in another custom group. The permissions of the custom group will override the default registered customer permissions.
bg: Регистрирани потребители. Ако регистриран потребител също е в друга персонализирана група. Разрешенията на персонализираната група ще отменят разрешенията за регистрирани клиенти по подразбиране.
de: Registrierte Nutzer. Wenn ein registrierter Benutzer auch in einer anderen benutzerdefinierten Gruppe ist. Die Berechtigungen der benutzerdefinierten Gruppe überschreiben die Standardberechtigungen registrierter Kunden.
es: Usuarios registrados. Si un usuario registrado también está en otro grupo personalizado. Los permisos del grupo personalizado anularán los permisos predeterminados de los clientes registrados.
es_ni: Usuarios registrados. Si un usuario registrado está también en otro grupo personalizado. Los permisos del grupo personalizado anularán los permisos predeterminados de los clientes registrados.
fr: Utilisateurs enregistrés. Si un utilisateur enregistré fait également partie d'un autre groupe personnalisé. Les autorisations du groupe personnalisé remplaceront les autorisations par défaut des clients enregistrés.
nl: Geregistreerde gebruikers. Als een geregistreerde gebruiker zich ook in een andere aangepaste groep bevindt. De machtigingen van de aangepaste groep overschrijven de standaardmachtigingen van geregistreerde klanten.
pl: Zarejestrowani użytkownicy. Jeśli zarejestrowany użytkownik znajduje się również w innej grupie niestandardowej. Uprawnienia grupy niestandardowej zastępują domyślne uprawnienia zarejestrowanych klientów.
pt: Usuários registrados. Se um usuário registrado também estiver em outro grupo personalizado. As permissões do grupo personalizado substituirão as permissões padrão do cliente registrado.

source: Registered by
bg: Регистриран от
de: Registriert von
es: Registrado por
es_ni: Registrado
fr: Enregistré par
nl: Geregistreerd door
pl: Zarejestrowany przez
pt: Registado por

source: Registered, but not using support email
bg: Регистриран, но не използва имейл за поддръжка
de: Registriert, verwendet aber keine Support-E-Mail
es: Registrado, pero sin usar el correo electrónico de soporte
es_ni: Registrado, pero sin usar el correo electrónico de apoyo
fr: Enregistré, mais sans utiliser l'e-mail d'assistance
nl: Geregistreerd, maar gebruikt geen ondersteuningse-mail
pl: Zarejestrowany, ale nie korzystający z poczty e-mail pomocy technicznej
pt: Registrado, mas não usando o e-mail de suporte

source: Registered, from selected groups
bg: Регистрирани, от избрани групи
de: Registriert, aus ausgewählten Gruppen
es: Registrados, de grupos seleccionados
es_ni: Registrado, de grupos seleccionados
fr: Inscrit, issu de groupes sélectionnés
nl: Ingeschreven, uit geselecteerde groepen
pl: Zarejestrowany, z wybranych grup
pt: Registrado, de grupos selecionados

source: Registrar
bg: Секретар
de: Standesbeamter
es: Registrador
es_ni: Funcionario del registro
fr: registraire
nl: griffier
pl: Sekretarz
pt: Registrador

source: Registrar Domains
bg: Регистратор на домейни
de: Registrar-Domänen
es: Registrar dominios
es_ni: Registradores de Dominios
fr: Domaines d'enregistrement
nl: Domeinen van de registrar
pl: Domeny rejestratora
pt: Domínios do registrador

source: Registrar Lock
bg: Заключване на регистратора
de: Registrarsperre
es: Bloqueo de registrador
fr: Verrou de registre
pl: Blokada rejestratora
pt: Bloqueio de registro

source: Registrar Order Id
bg: Идентификационен номер на поръчката на регистратора
de: Bestellnummer des Registrars
es: ID de pedido de registrador
es_ni: Orden de Registro Id
fr: Numéro de commande du bureau d'enregistrement
nl: Bestelnummer van de registrar
pl: Identyfikator zamówienia rejestratora
pt: ID do pedido do registrador

source: Registrar Plugin (Automatic Registration)
bg: Приставка за регистратор (Автоматична регистрация)
de: Registrar-Plugin (automatische Registrierung)
es: Plugin de registro (registro automático)
es_ni: Plugin de registro (registro automático)
fr: Plugin Registrar (enregistrement automatique)
nl: Registrar Plugin (automatische registratie)
pl: Wtyczka rejestratora (automatyczna rejestracja)
pt: Plugin Registrar (Registro automático)

source: Registrar Unlock
bg: Отключване на регистратора
de: Registrar entsperren
es: Desbloqueo de registradores
fr: Déverrouillage du registre
pl: Odblokowanie rejestratora
pt: Desbloqueio do registrador

source: Registrar-Lock
bg: Заключване на регистратора
de: Registrar-Sperre
es: Bloqueo de registro
pl: Blokada rejestratora
pt: Bloqueio do registrador

source: Registrars
bg: Регистратори
de: Registrare
es: Registradores
nl: Registratiebureaus
pl: Rejestratorzy
pt: Registradores

source: Registrars Plugins
bg: Приставки за регистратори
de: Plugins für Registrare
es: Plugins de registradores
es_ni: Plugins de Registros
fr: Plug-ins pour bureaux d'enregistrement
nl: Plug-ins van Registrars
pl: Wtyczki rejestratorów
pt: Plugins de registradores

source: Registration
bg: Регистрация
de: Registrierung
es: Inscripción
es_ni: Registro
fr: IMMATRICULATION
nl: Aanmelding
pl: Rejestracja
pt: Registro

source: Registration Length
bg: Дължина на регистрацията
de: Dauer der Registrierung
es: Duración del registro
es_ni: Duración del registro
fr: Durée de l'enregistrement
nl: Duur van de registratie
pl: Długość rejestracji
pt: Duração do registro

source: Registration Status
bg: Регистрационен статус
de: Status der Registrierung
es: Estado de registro
es_ni: Estado del Registro
fr: État de l'enregistrement
nl: Status van registratie
pl: status rejestracji
pt: Status do registro

source: Reject Anonymous Proxy
bg: Отхвърляне на анонимен пълномощник
de: Anonymen Proxy ablehnen
es: Rechazar proxy anónimo
es_ni: Rechazar Proxy Anónimo
fr: Refuser le proxy anonyme
nl: Anonieme proxy weigeren
pl: Odrzuć anonimowy serwer proxy
pt: Rejeitar proxy anônimo

source: Reject Country Mismatch
bg: Отхвърлете несъответствието на страната
de: Nicht übereinstimmendes Land ablehnen
es: Rechazar discrepancia de países
es_ni: Rechazar Disparidad en el País
fr: Incompatibilité entre les pays de rejet
nl: Mismatch per land afwijzen
pl: Odrzuć niedopasowanie kraju
pt: Rejeitar incompatibilidade de países

source: Reject Free E-mail Service
bg: Отхвърляне на безплатна услуга за електронна поща
de: Gratis-E-Mail-Dienst ablehnen
es: Rechazar el servicio de correo electrónico gratuito
es_ni: Rechazar Servicio de E-mail Gratuito
fr: Refuser le service de courrier électronique gratuit
nl: Gratis e-mailservice weigeren
pl: Odrzuć bezpłatną usługę e-mail
pt: Rejeite o serviço de e-mail gratuito

source: Related KB Articles
bg: Свързани членове на KB
de: Verwandte KB-Artikel
es: Artículos de KB relacionados
es_ni: Artículos Relacionados de la BC
fr: Articles connexes de la base de connaissances
nl: Gerelateerde KB-artikelen
pl: Powiązane artykuły KB
pt: Artigos relacionados da KB

source: Remember me?
bg: Помниш ли ме?
de: Erinnerst du dich an mich?
es: ¿Me recuerdas?
es_ni: ¿Recuerdeme?
fr: Tu te souviens de moi ?
nl: Ken je me nog?
pl: Pamiętasz mnie?
pt: Lembra de mim?

source: Remove
bg: Премахване
de: entfernen
es: Quitar
es_ni: Eliminar
fr: Supprimer
nl: Verwijderen
pl: Usuń
pt: Remover

source: Remove Cancelation
bg: Премахване на анулирането
de: Stornierung entfernen
es: Eliminar cancelación
es_ni: Eliminar la cancelación
fr: Supprimer l'annulation
nl: Annulering verwijderen
pl: Usuń anulowanie
pt: Remover cancelamento

source: Remove DNS
bg: Премахване на DNS
de: DNS entfernen
es: Eliminar DNS
es_ni: Eliminar el DNS
fr: Supprimer le DNS
nl: DNS verwijderen
pl: Usuń DNS
pt: Remover DNS

source: Remove Invoice Subscription
bg: Премахване на абонамента за фактура
de: Rechnungsabonnement entfernen
es: Eliminar suscripción a facturas
es_ni: Eliminar la suscripción a la factura
fr: Supprimer l'abonnement aux factures
nl: Factuurabonnement verwijderen
pl: Usuń subskrypcję faktury
pt: Remover assinatura de fatura

source: Removed %s from credit balance. Reason: %s
bg: Премахнато %s от кредитния баланс. Причина: %s
de: %s wurde aus dem Guthaben entfernt. Grund: %s
es: Se ha eliminado %s del saldo de crédito. Motivo: %s
es_ni: Se han retirado %s del saldo de crédito. Razón: %s
fr: %s a été supprimé du solde créditeur. Raison : %s
nl: %sVan het creditsaldo verwijderd. Reden: %s
pl: Usunięto %s z salda kredytowego. Powód: %s
pt: Removido %s do saldo de crédito. Motivo: %s

source: Removed cancellation request of #[link]
bg: Премахнато заявка за анулиране на # [връзка]
de: Stornierungsanfrage von # [link] entfernt
es: Se eliminó la solicitud de cancelación de # [enlace]
es_ni: Eliminada la solicitud de cancelación de #[link]
fr: Demande d'annulation de # [link] supprimée
nl: Annuleringsverzoek verwijderd van #[link]
pl: Usunięto prośbę o anulowanie #[link]
pt: Solicitação de cancelamento removida de #[link]

source: Renew
bg: Обнови
de: Erneuern
es: Renovar
es_ni: Renovar
fr: Renouvellement
nl: Verlengen
pl: Odnów
pt: Renovar

source: Renew Domain
bg: Подновяване на домейн
de: Domain erneuern
es: Renovar dominio
es_ni: Renovar Dominio
fr: Renouveler le
nl: Domein verlengen
pl: Odnów domenę
pt: Renovar domínio

source: Renew Package
bg: Подновяване на пакета
de: Paket erneuern
es: Renovar paquete
es_ni: Renovar el servicio
fr: Forfait de renouvellement
nl: Pakket verlengen
pl: Odnów pakiet
pt: Renovar pacote

source: Renewal Notifications are enabled, however the domain updater service is not scheduled to run only once per day. Please ensure that this service is set to only run once per day.
bg: Известията за подновяване са активирани, но услугата за актуализиране на домейни не е планирана да се изпълнява само веднъж на ден. Моля, уверете се, че тази услуга е настроена да работи само веднъж на ден.
de: Verlängerungsbenachrichtigungen sind aktiviert, der Domain-Updater-Dienst ist jedoch nicht so geplant, dass er nur einmal am Tag ausgeführt wird. Bitte stellen Sie sicher, dass dieser Dienst so eingestellt ist, dass er nur einmal am Tag ausgeführt wird.
es: Las notificaciones de renovación están habilitadas, pero el servicio de actualización de dominios no está programado para ejecutarse solo una vez al día. Asegúrese de que este servicio esté configurado para funcionar solo una vez al día.
es_ni: Las Notificaciones de Renovación están habilitadas, sin embargo el servicio de actualización de dominios no está programado para funcionar sólo una vez al día. Por favor, asegúrese de que este servicio está programado para ejecutarse sólo una vez al día.
fr: Les notifications de renouvellement sont activées, mais le service de mise à jour du domaine n'est pas programmé pour s'exécuter une seule fois par jour. Assurez-vous que ce service n'est configuré pour fonctionner qu'une seule fois par jour.
nl: Verlengingsmeldingen zijn ingeschakeld, maar het is niet de bedoeling dat de domeinupdateservice slechts eenmaal per dag wordt uitgevoerd. Zorg ervoor dat deze service zo is ingesteld dat deze slechts eenmaal per dag wordt uitgevoerd.
pl: Powiadomienia o odnowieniu są włączone, jednak usługa aktualizacji domeny nie jest zaplanowana do uruchomienia tylko raz dziennie. Upewnij się, że ta usługa jest uruchomiona tylko raz dziennie.
pt: As notificações de renovação estão habilitadas, mas o serviço de atualização de domínio não está programado para ser executado apenas uma vez por dia. Certifique-se de que esse serviço esteja configurado para ser executado apenas uma vez por dia.

source: Renewal Price
bg: Цена за подновяване
de: Preis für die Verlängerung
es: Precio de renovación
es_ni: Precio de renovación
fr: Prix de renouvellement
nl: Verlengingsprijs
pl: Cena odnowienia
pt: Preço de renovação

source: Renewal requested for package #%s, invoice #%s
bg: Подновяване поискано за пакет #%s, фактура # %s
de: Verlängerung für Paket Nr.%s, Rechnung Nr. beantragt %s
es: Renovación solicitada para el número de paquete %s y el número de factura %s
fr: Renouvellement demandé pour le numéro de colis%s, le numéro de facture %s
nl: Verlenging aangevraagd voor pakket #%s, factuur # %s
pl: Prośby o odnowienie pakietu #%s, faktura # %s
pt: Renovação solicitada para o número do pacote%s, fatura # %s

source: Reopened
bg: Отворен отново
de: Wiedereröffnet
es: Reabierto
es_ni: Reabierto
fr: Réouvert
nl: Heropend
pl: Otworzyli ponownie
pt: Reaberto

source: Repair Billing Items
bg: Ремонт на артикули за фактуриране
de: Fakturierungspositionen reparieren
es: Reparar artículos de facturación
es_ni: Reparación de artículos de facturación
fr: Réparer les éléments de facturation
nl: Facturatieonderdelen repareren
pl: Napraw elementy rozliczeniowe
pt: Reparar itens de cobrança

source: Repair Corrupt Invoice Entry's Customers
bg: Поправяне на клиенти за влизане в корумпирани фактури
de: Korrupte Rechnungseintragskunden reparieren
es: Reparar clientes de entradas de facturas corruptas
es_ni: Reparar los clientes de la entrada de facturas corruptas
fr: Réparer les clients d'une saisie de facture corrompue
nl: Klanten van corrupte factuurinvoer repareren
pl: Napraw klientów z uszkodzoną fakturą
pt: Repare clientes de entradas de faturas corrompidas

source: Repair Corrupt Invoice's Customers
bg: Поправяне на клиенти на корумпирани фактури
de: Korrupte Invoice-Kunden reparieren
es: Repara clientes de facturas corruptas
es_ni: Reparar los clientes de facturas corruptas
fr: Réparer les clients d'une facture corrompue
nl: Klanten van corrupte facturen repareren
pl: Napraw klientów uszkodzonej faktury
pt: Repare clientes de faturas corrompidas

source: Repair Corrupt Recurring Fee's Customers
bg: Поправяне на клиенти на корумпирани повтарящи се такси
de: Korrupte Kunden mit wiederkehrender Gebühr reparieren
es: Repara clientes de tarifas recurrentes corruptas
es_ni: Reparación Corrupción de clientes de tarifas recurrentes
fr: Réparer les clients de Corrupt Recurrent Fee
nl: Klanten van corrupte terugkerende kosten repareren
pl: Napraw klientów z uszkodzonymi cyklicznie opłatami
pt: Repare clientes corruptos de taxas recorrentes

source: Repair Corrupt Ticket Dates
bg: Поправяне на корумпирани дати на билети
de: Korrupte Ticketdaten reparieren
es: Reparar fechas de entradas corruptas
es_ni: Reparar Fechas Tickets
fr: Réparer les dates de tickets corrompues
nl: Corrupte ticketdatums repareren
pl: Napraw uszkodzone daty biletów
pt: Reparar datas de ingressos corrompidas

source: Repair Response Times
bg: Време за реакция на ремонта
de: Reaktionszeiten reparieren
es: Tiempos de respuesta de reparación
es_ni: Tiempos de respuesta de la reparación
fr: Délais de réponse aux réparations
nl: Reactietijden voor reparaties
pl: Czasy reakcji na naprawę
pt: Tempos de resposta do reparo

source: Repair Ticket Dates
bg: Дати за ремонт на билети
de: Ticketdaten reparieren
es: Fechas de los billetes de reparación
es_ni: Reparar Fechas Tickets
fr: Dates des tickets de réparation
nl: Datums van tickets repareren
pl: Terminy biletów na naprawę
pt: Datas do bilhete de reparo

source: Repair initial response times
bg: Поправете първоначалните времена за реакция
de: Reparieren Sie die ersten Reaktionszeiten
es: Reparar los tiempos de respuesta iniciales
es_ni: Respuesta Inicial
fr: Réparer les temps de réponse initiaux
nl: Eerste responstijden repareren
pl: Napraw początkowe czasy reakcji
pt: Repare os tempos de resposta iniciais

source: Repair the invoice entry's customers below
bg: Поправете клиентите на вписването на фактурата по-долу
de: Reparieren Sie die Kunden des Rechnungseintrags unten
es: Repare los clientes de la entrada de factura que aparece a continuación
es_ni: Reparar los clientes de la entrada de la factura a continuación
fr: Réparez les clients de la saisie de la facture ci-dessous
nl: Repareer de klanten van de factuurinvoer hieronder
pl: Napraw klientów wpisu na fakturze poniżej
pt: Repare os clientes da entrada da fatura abaixo

source: Repair the invoice's customers below
bg: Поправете клиентите на фактурата по-долу
de: Repariere die Kunden der Rechnung unten
es: Repara los clientes de la factura que aparecen a continuación
es_ni: Reparar los clientes de la factura a continuación
fr: Réparez les clients de la facture ci-dessous
nl: Repareer de klanten van de factuur hieronder
pl: Napraw klientów faktury poniżej
pt: Repare os clientes da fatura abaixo

source: Repair the recurring fee's customers below
bg: Поправете клиентите на периодичната такса по-долу
de: Repariere die unten aufgeführten Kunden der wiederkehrenden Gebühr
es: Repara los clientes de la tarifa recurrente que aparecen a continuación
es_ni: Reparar los clientes de la cuota recurrente a continuación
fr: Réparez les clients concernés par les frais récurrents ci-dessous
nl: Repareer de klanten van de terugkerende vergoeding hieronder
pl: Napraw klientów opłaty cyklicznej poniżej
pt: Repare os clientes da taxa recorrente abaixo

source: Repair the tickets dates below
bg: Поправете датите на билетите по-долу
de: Reparieren Sie die Ticketdaten unten
es: Repara las fechas de las entradas que aparecen a continuación
es_ni: Reparar Fechas Tickets
fr: Réparez les billets (dates ci-dessous)
nl: Repareer de onderstaande ticketdata
pl: Napraw poniższe daty biletów
pt: Repare as datas dos ingressos abaixo

source: Replies/Ticket
bg: Отговори/Билет
de: Antworten/Ticket
es: Respuestas/Boleto
es_ni: Respuestas/Ticket
fr: Réponses/Ticket
nl: Reacties/Ticket
pl: Odpowiedzie/Bilet
pt: Respostas/Ticket

source: Reply
bg: Отговор
de: Antwort
es: Responder
es_ni: Responder
fr: Répondre
nl: Antwoord
pl: Odpowiedz
pt: Responder

source: Reply Name
bg: Име на отговора
de: Name der Antwort
es: Nombre de respuesta
es_ni: Nombre de la respuesta
fr: Nom de la réponse
nl: Naam van het antwoord
pl: Nazwa odpowiedzi
pt: Nome da resposta

source: Reply Text
bg: Отговор Текст
de: Antworttext
es: Texto de respuesta
es_ni: Texto de respuesta
fr: Texte de réponse
nl: Tekst van het antwoord
pl: Tekst odpowiedzi
pt: Texto de resposta

source: Reply to any assigned ticket
bg: Отговор на всеки определен билет
de: Auf jedes zugewiesene Ticket antworten
es: Responder a cualquier ticket asignado
es_ni: Responder a cualquier ticket asignado
fr: Répondre à n'importe quel ticket attribué
nl: Beantwoord elk toegewezen ticket
pl: Odpowiedz na przypisany bilet
pt: Responder a qualquer ticket atribuído

source: Report
bg: Отчет
es: Informe
es_ni: Reporte
fr: Signaler
nl: Rapport
pl: Raport
pt: Relatório

source: Report Chargeback
bg: Отчет за връщане
de: Rückbuchung melden
es: Denunciar un contracargo
es_ni: Reporte el retroceso de la carga
fr: Signaler une rétrofacturation
nl: Terugboeking melden
pl: Zgłoś obciążenie zwrotne
pt: Denunciar estorno

source: Report Chargebacks to MaxMind
bg: Доклад за обратни плащания към MaxMind
de: Rückbuchungen an MaxMind melden
es: Reportar contracargos a MaxMind
es_ni: Reporta los cargos a MaxMind
fr: Signaler les rétrofacturations à MaxMind
nl: Terugboekingen melden aan MaxMind
pl: Zgłoś obciążenia zwrotne do MaxMind
pt: Relate estornos à MaxMind

source: Report Management
bg: Управление на отчетите
de: Verwaltung von Berichten
es: Gestión de Reportes
es_ni: Gestión de Reportes
fr: Gestion des rapports
nl: Rapportbeheer
pl: Zarządzanie raportami
pt: Gerenciamento de relatórios

source: Reports
bg: Доклади
de: Berichte
es: Informes
es_ni: Informes
fr: Rapports
nl: Rapportages
pl: Raporty
pt: Relatórios

source: Request Affiliate Account
bg: Заявка за партньорски акаунт
de: Affiliate-Konto beantragen
es: Solicitar cuenta de afiliado
es_ni: Solicite una cuenta de afiliado
fr: Demander un compte d'affilié
nl: Affiliate-account aanvragen
pl: Poproś o konto partnerskie
pt: Solicitar conta de afiliado

source: Request Cancellation
bg: Заявка за анулиране
de: Stornierung beantragen
es: Solicitar cancelación
es_ni: Solicitar cancelación
fr: Annulation de la demande
nl: Annulering aanvragen
pl: Poproś o anulowanie
pt: Solicitar cancelamento

source: Request Source
bg: Заявка Източник
de: Quelle anfragen
es: Origen de solicitud
es_ni: Solicitar la fuente
fr: Source de la demande
nl: Bron aanvragen
pl: Żądanie źródła
pt: Fonte da solicitação

source: Request Upgrade/Downgrade
bg: Заявка за надстройка/понижаване
de: Upgrade/Downgrade anfragen
es: Solicitar mejora/degradación
es_ni: Solicitar actualización/reversión
fr: Demander une mise à niveau/une rétrogradation
nl: Upgrade/downgrade aanvragen
pl: Poproś o aktualizację/obniżenie wersji
pt: Solicitar atualização/rebaixamento

source: Request Withdrawal
bg: Искане за оттегляне
de: Auszahlung beantragen
es: Solicitar retirada
es_ni: Solicitud de retiro
fr: Demande de retrait
nl: Uitbetaling aanvragen
pl: Żądanie wypłaty
pt: Solicitar retirada

source: Requested cancellation of #%s %s
bg: Заявена анулиране на #%s %s
de: Stornierung von #%s %s angefordert
es: Cancelación solicitada de #%s %s
es_ni: Solicitó la cancelación de #%s %s
fr: Annulation demandée de #%s %s
nl: Annulering aangevraagd van # %s %s
pl: Żądano anulowania # %s %s
pt: Cancelamento solicitado de # %s %s

source: Requested to Reset Password
bg: Искано да възстановите паролата
de: Zum Zurücksetzen des Passworts aufgefordert
es: Se solicitó restablecer la contraseña
es_ni: Solicitó el restablecimiento de la contraseña
fr: Demande de réinitialisation du mot de passe
nl: Verzocht om het wachtwoord opnieuw in te stellen
pl: Prośby o zresetowanie hasła
pt: Solicitado para redefinir a senha

source: Requesting cancelation for: %s
bg: Искане за анулиране за: %s
de: Stornierung wird beantragt für: %s
es: Solicitando la cancelación para: %s
es_ni: Solicitud de cancelación para: %s
fr: Demande d'annulation pour : %s
nl: Annulering aanvragen voor: %s
pl: Wnioskowanie o anulowanie dla: %s
pt: Solicitando cancelamento para: %s

source: Requesting upgrade/downgrade for: %s
bg: Искане за надстройка/понижаване за: %s
de: Upgrade/Downgrade werden angefordert für: %s
es: Solicitud de actualización/degradación para: %s
es_ni: Solicitud de actualización/reducción de categoría para: %s
fr: Demande de mise à niveau/rétrogradation pour : %s
nl: Upgrade/downgrade aanvragen voor: %s
pl: Żądanie uaktualnienia/obniżenia wersji dla: %s
pt: Solicitando upgrade/downgrade para: %s

source: Require Both Lowercase And Uppercase Characters
bg: Изисквайте както малки, така и главни букви
de: Erfordert sowohl Klein- als auch Großbuchstaben
es: Requerir caracteres en minúscula y mayúscula
es_ni: Exigir Tanto Caracteres En Minúscula Como En Mayúscula
fr: Exiger à la fois des minuscules et des majuscules
nl: Zowel kleine letters als hoofdletters vereisen
pl: Wymagaj zarówno małych, jak i wielkich liter
pt: Exigir caracteres maiúsculos e minúsculos

source: Require Numbers
bg: Изискване на номера
de: Zahlen erforderlich
es: Requerir números
es_ni: Exigir Números
fr: Exiger des numéros
nl: Nummers vereisen
pl: Wymagaj liczb
pt: Exigir números

source: Require Symbols
bg: Изискване на символи
de: Symbole erforderlich
es: Requerir símbolos
es_ni: Exigir Símbolos
fr: Nécessite des symboles
nl: Symbolen vereisen
pl: Wymagaj symboli
pt: Exigir símbolos

source: Required
bg: Задължително
de: Erforderlich
es: requerido
es_ni: Requerido
fr: Obligatoire
nl: Vereist
pl: Wymagane
pt: Requirido

source: Required arguments not passed
bg: Необходимите аргументи не са преминали
de: Erforderliche Argumente wurden nicht übergeben
es: No se aprobaron los argumentos requeridos
es_ni: Los argumentos requeridos no se han aprobado
fr: Arguments requis non transmis
nl: Vereiste argumenten niet doorgegeven
pl: Wymagane argumenty nie przekazane
pt: Argumentos obrigatórios não transmitidos
