Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Select the name to display in the signup process for this payment type. Example: Mollie iDeal.
bg: Изберете името, което да се показва в процеса на регистрация за този тип плащане. Пример: Моли идеал.
de: Wählen Sie den Namen aus, der bei der Registrierung für diese Zahlungsart angezeigt werden soll. Beispiel: Mollie iDeal.
es: Selecciona el nombre que se mostrará en el proceso de registro para este tipo de pago. Ejemplo: Mollie iDeal.
es_ni: Seleccione el nombre que se mostrará en el proceso de registro para este tipo de pago. Ejemplo: Mollie iDeal.
fr: Sélectionnez le nom à afficher dans le processus d'inscription pour ce type de paiement. Exemple : Mollie iDeal.
nl: Selecteer de naam die je wilt weergeven tijdens het aanmeldingsproces voor dit betaaltype. Voorbeeld: Mollie iDeal.
pl: Wybierz nazwę, która ma być wyświetlana w procesie rejestracji dla tego typu płatności. Przykład: Mollie iDeal.
pt: Selecione o nome a ser exibido no processo de inscrição para esse tipo de pagamento. Exemplo: Mollie iDeal.

source: Select the name to display in the signup process for this payment type. Example: eCheck or Credit Card.
bg: Изберете името, което да се показва в процеса на регистрация за този тип плащане. Пример: eCheck или кредитна карта.
de: Wählen Sie den Namen aus, der bei der Registrierung für diese Zahlungsart angezeigt werden soll. Beispiel: eCheck oder Kreditkarte.
es: Selecciona el nombre que se mostrará en el proceso de registro para este tipo de pago. Ejemplo: cheque electrónico o tarjeta de crédito.
es_ni: Selecciona el nombre a mostrar el el proceso de registro para este tipo de pago. Ejemplo: eCheck o Tarjeta de Crédito.
fr: Sélectionnez le nom à afficher dans le processus d'inscription pour ce type de paiement. Exemple : eCheck ou carte de crédit.
nl: Selecteer de naam die je wilt weergeven tijdens het aanmeldingsproces voor dit betaaltype. Voorbeeld: eCheck of creditcard.
pl: Wybierz nazwę, która ma być wyświetlana w procesie rejestracji dla tego typu płatności. Przykład: eCheck lub karta kredytowa.
pt: Selecione o nome a ser exibido no processo de inscrição para esse tipo de pagamento. Exemplo: eCheck ou cartão de crédito.

source: Select the name to display in the signup process for this payment type. Example: eWay or Credit Card.
bg: Изберете името, което да се показва в процеса на регистрация за този тип плащане. Пример: eWay или кредитна карта.
de: Wählen Sie den Namen aus, der bei der Registrierung für diese Zahlungsart angezeigt werden soll. Beispiel: eWay oder Kreditkarte.
es: Selecciona el nombre que se mostrará en el proceso de registro para este tipo de pago. Ejemplo: eWay o tarjeta de crédito.
es_ni: Selecciona el nombre para mostrar en el proceso de registro para este tipo de pago. Ejemplo: eWay o Tarjeta de Crédito.
fr: Sélectionnez le nom à afficher dans le processus d'inscription pour ce type de paiement. Exemple : eWay ou carte de crédit.
nl: Selecteer de naam die je wilt weergeven tijdens het aanmeldingsproces voor dit betaaltype. Voorbeeld: eWay of creditcard.
pl: Wybierz nazwę, która ma być wyświetlana w procesie rejestracji dla tego typu płatności. Przykład: eWay lub karta kredytowa.
pt: Selecione o nome a ser exibido no processo de inscrição para esse tipo de pagamento. Exemplo: eWay ou cartão de crédito.

source: Select the node name where VM will be created.
bg: Изберете името на възела, където ще бъде създаден VM.
de: Wählen Sie den Knotennamen aus, auf dem die VM erstellt werden soll.
es: Seleccione el nombre del nodo en el que se creará la máquina virtual.
fr: Sélectionnez le nom du nœud dans lequel la machine virtuelle sera créée.
nl: Selecteer de naam van het knooppunt waar de VM zal worden gemaakt.
pl: Wybierz nazwę węzła, w którym zostanie utworzona VM.
pt: Selecione o nome do nó em que a VM será criada.

source: Select the number of days prior to your invoice's due date to send your customer their invoice. Note: Credit Cards will be billed on their due date and are not affected by this setting.
bg: Изберете броя дни преди датата на падежа на фактурата си, за да изпратите фактурата на клиента си. Забележка: Кредитните карти ще бъдат таксувани на датата на падежа им и не се влияят от тази настройка.
de: Wählen Sie die Anzahl der Tage vor dem Fälligkeitsdatum Ihrer Rechnung aus, um Ihrem Kunden die Rechnung zu senden. Hinweis: Kreditkarten werden am Fälligkeitsdatum belastet und sind von dieser Einstellung nicht betroffen.
es: Selecciona el número de días antes de la fecha de vencimiento de la factura para enviar la factura al cliente. Nota: Las tarjetas de crédito se facturarán en la fecha de vencimiento y no se ven afectadas por esta configuración.
es_ni: Seleccione el número de días antes de la fecha de vencimiento de su Cobro para enviar su factura a su cliente. Nota: las tarjetas de crédito se facturarán en su fecha de vencimiento y no se verán afectadas por esta configuración.
fr: Sélectionnez le nombre de jours avant la date d'échéance de votre facture pour envoyer sa facture à votre client. Remarque : Les cartes de crédit seront facturées à leur date d'échéance et ne sont pas concernées par ce paramètre.
nl: Selecteer het aantal dagen vóór de vervaldatum van je factuur om je klant de factuur te sturen. Opmerking: Creditcards worden gefactureerd op de vervaldatum en worden niet beïnvloed door deze instelling.
pl: Wybierz liczbę dni przed terminem płatności faktury, aby wysłać klientowi fakturę. Uwaga: Karty kredytowe będą naliczane w terminie płatności i nie ma na nie wpływu to ustawienie.
pt: Selecione o número de dias antes da data de vencimento da fatura para enviar a fatura ao cliente. Observação: os cartões de crédito serão cobrados na data de vencimento e não são afetados por essa configuração.

source: Select the number of weeks prior to your Domain invoice's due date to generate and charge your customer their invoice.</br><b>Notes:</b></br>- This setting applies to all payment plugins your customers are set to, except by subscriptions.</br>- Credit Cards will be charged and invoices will be created.</br>- The value set in <b>"Send Invoice Offset"</b> will be used if it is greater than the value on this setting.
bg: Изберете броя седмици преди датата на падежа на вашата фактура за домейн, за да генерирате и таксувате фактурата на клиента си</br>. <b>Забележки:</b></br> - Тази настройка се отнася за всички плъгини за плащане, на които са настроени вашите клиенти, освен чрез абонаменти</br>. - Кредитните карти ще бъдат таксувани и ще бъдат създадени фактури</br>. - Стойността, зададена в <b>„Изпращане на отместване на фактура“</b>, ще се използва, ако е по-голяма от стойността на тази настройка.
de: Wählen Sie die Anzahl der Wochen vor dem Fälligkeitsdatum Ihrer Domain-Rechnung aus, um die Rechnung zu erstellen und Ihrem Kunden in Rechnung zu stellen.</br> <b>Hinweise:</b></br> - Diese Einstellung gilt für alle Zahlungs-Plugins, auf die Ihre Kunden eingestellt sind, mit Ausnahme von Abonnements.</br> - Kreditkarten werden belastet und Rechnungen werden erstellt.</br> - Der unter <b>„Rechnungsversatz senden“</b> festgelegte Wert wird verwendet, wenn er größer als der Wert in dieser Einstellung ist.
es: Selecciona el número de semanas antes de la fecha de vencimiento de tu factura de dominio para generar y cobrarle a tu cliente la factura.</br> <b>Notas:</b></br> - Esta configuración se aplica a todos los complementos de pago que utilizan tus clientes, excepto a las suscripciones.</br> - Se realizará el cargo a las tarjetas de crédito y se crearán las facturas.</br> - Se utilizará el valor establecido en <b>«Enviar compensación de facturas»</b> si es superior al valor de esta configuración.
es_ni: Seleccione el número de semanas antes de la fecha de vencimiento del Cobro de su Dominio para generar y cobrar su Cobro a su cliente.</br><b>Notas:</b></br>- Esta configuración se aplica a todos los plugins de pago en los que están configurados sus clientes, excepto por suscripciones.</br>- Se cargarán tarjetas de crédito y se crearán los Cobros.</br>- El valor establecido en <b>"Envía la compensación del Cobro"</b> se utilizará si es mayor que el valor de esta configuración.
fr: Sélectionnez le nombre de semaines précédant la date d'échéance de la facture de votre domaine pour générer et facturer sa facture à votre client.</br> <b>Remarques :</b></br> - Ce paramètre s'applique à tous les plug-ins de paiement que vos clients utilisent, à l'exception des abonnements.</br> - Les cartes de crédit seront débitées et des factures seront créées.</br> - La valeur définie dans <b>« Envoyer l'offset de la facture »</b> sera utilisée si elle est supérieure à la valeur de ce paramètre.
nl: Selecteer het aantal weken vóór de vervaldatum van je domeinfactuur om de factuur van je domeinfactuur te genereren en in rekening te brengen bij je klant. </br><b>Opmerkingen: </b> </br> - Deze instelling is van toepassing op alle betalingsplug-ins waarop uw klanten zijn ingesteld, met uitzondering van abonnementen. </br>- Creditcards worden belast en er worden facturen aangemaakt. </br>- De waarde die is ingesteld in <b> „Send Invoice Offset” </b> wordt gebruikt als deze hoger is dan de waarde op deze instelling.
pl: Wybierz liczbę tygodni przed terminem płatności faktury domeny, aby wygenerować i obciążyć klienta fakturą. </br><b>Uwagi: </b> </br> - To ustawienie dotyczy wszystkich wtyczek płatniczych, na które ustawieni są Twoi klienci, z wyjątkiem subskrypcji. </br>- Karty kredytowe zostaną obciążone i zostaną utworzone faktury. </br>- Wartość ustawiona w <b> „Wyślij odsunięcie faktury” </b> zostanie użyta, jeśli jest większa niż wartość w tym ustawieniu.
pt: Selecione o número de semanas antes da data de vencimento da fatura do seu domínio para gerar e cobrar a fatura do cliente. </br><b>Notas: </b> </br> - Essa configuração se aplica a todos os plug-ins de pagamento que seus clientes usam, exceto por assinaturas. </br>- Os cartões de crédito serão cobrados e as faturas serão criadas. </br>- O valor definido em <b> “Enviar compensação da fatura” </b> será usado se for maior que o valor dessa configuração.

source: Select the pricing type to be applied when the next invoice get generated.<br>Next charges after that invoice will use the renewal pricing.
bg: Изберете типа на ценообразуване, който да се приложи, когато се генерира следващата фактура. <br>Следващите такси след тази фактура ще използват ценообразуването за подновяване.
de: Wählen Sie den Preistyp aus, der angewendet werden soll, wenn die nächste Rechnung generiert wird. Für die <br>nächsten Gebühren nach dieser Rechnung werden die Verlängerungspreise verwendet.
es: Selecciona el tipo de precio que se aplicará cuando se genere la próxima factura. <br>Los siguientes cargos posteriores a esa factura utilizarán el precio de renovación.
es_ni: Seleccione el tipo de precio que se aplicará cuando se genere la próxima factura.<br>Los siguientes cargos posteriores a esa factura utilizarán el precio de renovación.
fr: Sélectionnez le type de tarification à appliquer lors de la génération de la prochaine facture. <br>Les frais suivants seront facturés en fonction du tarif de renouvellement.
nl: Selecteer het prijstype dat moet worden toegepast wanneer de volgende factuur wordt gegenereerd. <br>Voor de volgende kosten na die factuur worden de verlengingsprijs gebruikt.
pl: Wybierz typ ceny, który ma zostać zastosowany podczas generowania następnej faktury. <br>Kolejne opłaty po tej fakturze będą korzystały z ceny odnowienia.
pt: Selecione o tipo de preço a ser aplicado quando a próxima fatura for gerada. <br>As próximas cobranças após essa fatura usarão o preço de renovação.

source: Select the products you want this product be able to upgrade or downgrade.
bg: Изберете продуктите, които искате този продукт да може да надгражда или понижава.
de: Wählen Sie die Produkte aus, für die Sie ein Upgrade oder Downgrade für dieses Produkt wünschen.
es: Selecciona los productos que deseas que este producto pueda actualizarse o degradarse.
es_ni: Seleccione los productos que desea que este producto pueda actualizar o degradar.
fr: Sélectionnez les produits que vous souhaitez que ce produit puisse mettre à niveau ou rétrograder.
nl: Selecteer de producten waarvan je wilt dat dit product kan upgraden of downgraden.
pl: Wybierz produkty, które chcesz uaktualnić lub obniżyć wersję tego produktu.
pt: Selecione os produtos que você deseja que este produto possa atualizar ou rebaixar.

source: Select the template you wish to add custom javascript/css or html for. These customizations are template specific.
bg: Изберете шаблона, за който искате да добавите персонализиран javascript/css или html. Тези персонализации са специфични за шаблона.
de: Wählen Sie die Vorlage aus, für die Sie benutzerdefiniertes Javascript/CSS oder HTML hinzufügen möchten. Diese Anpassungen sind vorlagenspezifisch.
es: Selecciona la plantilla a la que deseas añadir javascript/css o html personalizados. Estas personalizaciones son específicas de la plantilla.
es_ni: Selecciona la plantilla a la que deseas añadir javascript/css o html personalizado. Estas personalizaciones son específicas de la plantilla.
fr: Sélectionnez le modèle pour lequel vous souhaitez ajouter un code javascript/css ou html personnalisé. Ces personnalisations sont spécifiques au modèle.
nl: Selecteer het sjabloon waarvoor je aangepaste javascript/css of html wilt toevoegen. Deze aanpassingen zijn sjabloonspecifiek.
pl: Wybierz szablon, dla którego chcesz dodać niestandardowy javascript/css lub html. Te dostosowania są specyficzne dla szablonu.
pt: Selecione o modelo ao qual você deseja adicionar javascript/css ou html personalizados. Essas personalizações são específicas do modelo.

source: Select the template you wish to set options for. These options are template specific, so make sure you set the options for all the templates you are making available to your clients.
bg: Изберете шаблона, за който искате да зададете опции. Тези опции са специфични за шаблона, така че не забравяйте да зададете опциите за всички шаблони, които предоставяте на клиентите си.
de: Wählen Sie die Vorlage aus, für die Sie Optionen festlegen möchten. Diese Optionen sind vorlagenspezifisch. Stellen Sie daher sicher, dass Sie die Optionen für alle Vorlagen festlegen, die Sie Ihren Kunden zur Verfügung stellen.
es: Selecciona la plantilla para la que deseas configurar las opciones. Estas opciones son específicas de cada plantilla, así que asegúrate de configurar las opciones para todas las plantillas que pongas a disposición de tus clientes.
es_ni: Selecciona la plantilla para la que deseas configurar las opciones. Estas opciones son específicas de la plantilla, así que asegúrese de establecer las opciones para todas las plantillas que está poniendo a disposición de sus clientes.
fr: Sélectionnez le modèle pour lequel vous souhaitez définir des options. Ces options sont spécifiques aux modèles. Veillez donc à définir les options pour tous les modèles que vous mettez à la disposition de vos clients.
nl: Selecteer het sjabloon waarvoor je opties wilt instellen. Deze opties zijn sjabloonspecifiek, dus zorg ervoor dat je de opties instelt voor alle sjablonen die je beschikbaar stelt aan je klanten.
pl: Wybierz szablon, dla którego chcesz ustawić opcje. Te opcje są specyficzne dla szablonów, więc upewnij się, że ustawiłeś opcje dla wszystkich szablonów, które udostępniasz swoim klientom.
pt: Selecione o modelo para o qual você deseja definir opções. Essas opções são específicas do modelo, portanto, certifique-se de definir as opções para todos os modelos que você está disponibilizando para seus clientes.

source: Select the template you wish your users to see. For new templates to be visible you must place the new style in the templates folder, which is off of the application's root directory.
bg: Изберете шаблона, който искате да видят потребителите ви. За да бъдат видими нови шаблони, трябва да поставите новия стил в папката с шаблони, която е изключена от основната директория на приложението.
de: Wählen Sie die Vorlage aus, die Ihre Benutzer sehen sollen. Damit neue Vorlagen sichtbar sind, müssen Sie den neuen Stil im Vorlagenordner ablegen, der sich außerhalb des Stammverzeichnisses der Anwendung befindet.
es: Selecciona la plantilla que deseas que vean tus usuarios. Para que las nuevas plantillas estén visibles, debes colocar el nuevo estilo en la carpeta de plantillas, que está fuera del directorio raíz de la aplicación.
es_ni: Selecciona la plantilla que usted deseas que sus usuarios vean. Para que las nuevas plantillas sean visibles, deberá ubicar el nuevo estilo en la carpeta templates, la cual esta en la raiz del directorio de la aplicación.
fr: Sélectionnez le modèle que vous souhaitez que vos utilisateurs voient. Pour que les nouveaux modèles soient visibles, vous devez placer le nouveau style dans le dossier des modèles, qui se trouve en dehors du répertoire racine de l'application.
nl: Selecteer de sjabloon die je gebruikers wilt laten zien. Om nieuwe sjablonen zichtbaar te maken, moet u de nieuwe stijl in de map met sjablonen plaatsen, die zich niet in de hoofdmap van de toepassing bevindt.
pl: Wybierz szablon, który chcesz zobaczyć Twoi użytkownicy. Aby nowe szablony były widoczne, należy umieścić nowy styl w folderze szablonów, który znajduje się poza katalogiem głównym aplikacji.
pt: Selecione o modelo que você deseja que seus usuários vejam. Para que os novos modelos fiquem visíveis, você deve colocar o novo estilo na pasta de modelos, que está fora do diretório raiz do aplicativo.

source: Select the tolerance for this package.
bg: Изберете толеранса за този пакет.
de: Wählen Sie die Toleranz für dieses Paket aus.
es: Seleccione la tolerancia para este paquete.
es_ni: Selecciona la tolerancia para este servicio.
fr: Sélectionnez la tolérance pour cet emballage.
nl: Selecteer de tolerantie voor dit pakket.
pl: Wybierz tolerancję dla tego pakietu.
pt: Selecione a tolerância para esse pacote.

source: Select the transaction speed to confirm payment
bg: Изберете скоростта на транзакцията, за да потвърдите плащането
de: Wählen Sie die Transaktionsgeschwindigkeit aus, um die Zahlung zu bestätigen
es: Selecciona la velocidad de la transacción para confirmar el pago
es_ni: Selecciona la velocidad de la transacción para confirmar el pago
fr: Sélectionnez la vitesse de transaction pour confirmer le paiement
nl: Selecteer de transactiesnelheid om de betaling te bevestigen
pl: Wybierz szybkość transakcji, aby potwierdzić płatność
pt: Selecione a velocidade da transação para confirmar o pagamento

source: Select the type of VM for this package.
bg: Изберете типа VM за този пакет.
de: Wählen Sie den VM-Typ für dieses Paket aus.
es: Seleccione el tipo de máquina virtual para este paquete.
es_ni: Selecciona el tipo de VM para este servicio.
fr: Sélectionnez le type de machine virtuelle pour ce package.
nl: Selecteer het type VM voor dit pakket.
pl: Wybierz typ maszyny wirtualnych dla tego pakietu.
pt: Selecione o tipo de VM para esse pacote.

source: Select this option if you want to display a captcha on the forgot password page.
bg: Изберете тази опция, ако искате да покажете captcha на страницата за забравена парола.
de: Wählen Sie diese Option, wenn Sie auf der Seite „Passwort vergessen“ ein Captcha anzeigen möchten.
es: Selecciona esta opción si quieres mostrar un captcha en la página de contraseña olvidada.
es_ni: Seleccione esta opción si desea mostrar un captcha en la página de contraseña olvidada.
fr: Sélectionnez cette option si vous souhaitez afficher un captcha sur la page du mot de passe oublié.
nl: Selecteer deze optie als je een captcha wilt weergeven op de pagina Wachtwoord vergeten.
pl: Wybierz tę opcję, jeśli chcesz wyświetlić captcha na stronie zapomnianego hasła.
pt: Selecione essa opção se quiser exibir um captcha na página de esquecimento da senha.

source: Select this option if you want to display a captcha on the login page.
bg: Изберете тази опция, ако искате да покажете captcha на страницата за вход.
de: Wählen Sie diese Option, wenn Sie ein Captcha auf der Anmeldeseite anzeigen möchten.
es: Seleccione esta opción si desea mostrar un captcha en la página de inicio de sesión.
es_ni: Seleccione esta opción si desea mostrar un captcha en la página de inicio de sesión.
fr: Sélectionnez cette option si vous souhaitez afficher un captcha sur la page de connexion.
nl: Selecteer deze optie als je een captcha wilt weergeven op de inlogpagina.
pl: Wybierz tę opcję, jeśli chcesz wyświetlić captcha na stronie logowania.
pt: Selecione essa opção se quiser exibir um captcha na página de login.

source: Select this option if you want to display a captcha on the register page.
bg: Изберете тази опция, ако искате да покажете captcha на страницата на регистъра.
de: Wählen Sie diese Option, wenn Sie ein Captcha auf der Registrierungsseite anzeigen möchten.
es: Seleccione esta opción si desea mostrar un captcha en la página de registro.
es_ni: Seleccione esta opción si desea mostrar un captcha en la página de registro.
fr: Sélectionnez cette option si vous souhaitez afficher un captcha sur la page du registre.
nl: Selecteer deze optie als u een captcha wilt weergeven op de registratiepagina.
pl: Wybierz tę opcję, jeśli chcesz wyświetlić captcha na stronie rejestru.
pt: Selecione essa opção se quiser exibir um captcha na página de registro.

source: Select this option if you want to display a captcha on the sign up page.
bg: Изберете тази опция, ако искате да покажете captcha на страницата за регистрация.
de: Wählen Sie diese Option, wenn Sie ein Captcha auf der Anmeldeseite anzeigen möchten.
es: Selecciona esta opción si quieres mostrar un captcha en la página de registro.
es_ni: Seleccione esta opción si desea mostrar un captcha en la página de registro.
fr: Sélectionnez cette option si vous souhaitez afficher un captcha sur la page d'inscription.
nl: Selecteer deze optie als je een captcha wilt weergeven op de aanmeldingspagina.
pl: Wybierz tę opcję, jeśli chcesz wyświetlić captcha na stronie rejestracji.
pt: Selecione essa opção se quiser exibir um captcha na página de inscrição.

source: Select this option if you want to display a captcha on the submit knowledgebase article page.
bg: Изберете тази опция, ако искате да покажете CAPTCHA на страницата за изпращане на статия от базата знания.
de: Wählen Sie diese Option, wenn Sie auf der Seite zum Senden eines Knowledgebase-Artikels ein Captcha anzeigen möchten.
es: Seleccione esta opción si desea mostrar un captcha en la página de envío del artículo de la base de conocimiento.
es_ni: Seleccione esta opción si desea mostrar un captcha en la página de envío del artículo de la base de conocimiento.
fr: Sélectionnez cette option si vous souhaitez afficher un captcha sur la page d'envoi de l'article de la base de connaissances.
nl: Selecteer deze optie als je een captcha wilt weergeven op de pagina met het artikel in de kennisbank verzenden.
pl: Wybierz tę opcję, jeśli chcesz wyświetlić captcha na stronie artykułu z bazy wiedzy o przesyłaniu.
pt: Selecione essa opção se quiser exibir um captcha na página de envio do artigo da base de conhecimento.
