Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Generate and provide a prorated credit based on the remaining paid time of the current package to be upgraded/downgraded.
bg: Генериране и предоставяне на прориран кредит въз основа на оставащото платено време на текущия пакет, който ще бъде надстроенен/понижен.
de: Generieren und gewähren Sie eine anteilige Gutschrift, die auf der verbleibenden bezahlten Zeit des aktuellen Pakets basiert, das hoch-/herabgestuft werden soll.
es: Genera y proporciona un crédito prorrateado en función del tiempo de pago restante del paquete actual que se va a subir o bajar de categoría.
es_ni: Genere y proporcione un crédito prorrateado basado en el tiempo pagado restante del paquete actual que se actualizará o degradará.
fr: Générez et accordez un crédit au prorata en fonction de la durée de paiement restante du package actuel à actualiser ou à rétrograder.
nl: Genereer en verstrek een krediet naar rato op basis van de resterende betaalde tijd van het huidige pakket dat moet worden geüpgrade/gedowngraded.
pl: Wygeneruj i zapewniaj proporcjonalny kredyt na podstawie pozostałego opłaconego czasu bieżącego pakietu, który ma zostać zaktualizowany/obniżony.
pt: Gere e forneça um crédito proporcional com base no tempo restante de pagamento do pacote atual a ser atualizado/rebaixado.

source: Generate my API key
bg: Генериране на моя API ключ
de: Meinen API-Schlüssel generieren
es: Generar mi clave de API
es_ni: Generar mi clave API
fr: Générer ma clé API
nl: Genereer mijn API-sleutel
pl: Wygeneruj mój klucz API
pt: Gerar minha chave de API

source: Generate pending invoices and run batch payments
bg: Генериране на чакащи фактури и извършване на партидни плащания
de: Generieren Sie ausstehende Rechnungen und führen Sie Sammelzahlungen durch
es: Genere facturas pendientes y ejecute pagos por lotes
es_ni: Generar ordenes de pago pendientes y correr pagos en bloque
fr: Générez des factures en attente et effectuez des paiements par lots
nl: Facturen in behandeling genereren en batchbetalingen uitvoeren
pl: Generuj oczekujące faktury i uruchamiaj płatności wsadowe
pt: Gere faturas pendentes e execute pagamentos em lote

source: Generates a file with an SQL dump of the selected log tables on a periodic basis, and delivers it to any of the locations set below. Then the log tables are erased.
bg: Периодично генерира файл с SQL сметище на избраните регистрационни таблици и го доставя на някое от местата, зададени по-долу. След това таблиците с трупи се изтриват.
de: Generiert in regelmäßigen Abständen eine Datei mit einem SQL-Dump der ausgewählten Logtabellen und übermittelt sie an einen der unten angegebenen Speicherorte. Dann werden die Logtabellen gelöscht.
es: Genera un archivo con un volcado SQL de las tablas de registro seleccionadas de forma periódica y lo envía a cualquiera de las ubicaciones que se indican a continuación. A continuación, se borran las tablas de registro.
es_ni: Genera un archivo de comandos SQL de las tablas de registro seleccionadas en forma periódica, y lo entrega a cualquiera de los lugares establecidos abajo. Luego, las tablas de registro son borradas.
fr: Génère périodiquement un fichier contenant une sauvegarde SQL des tables de journaux sélectionnées et le transmet à l'un des emplacements définis ci-dessous. Les tables de log sont ensuite effacées.
nl: Genereert periodiek een bestand met een SQL-dump van de geselecteerde logtabellen en bezorgt dit op een van de onderstaande locaties. Daarna worden de logtabellen gewist.
pl: Okresowo generuje plik ze zrzutem SQL wybranych tabel dzienników i dostarcza go do dowolnej lokalizacji ustawionej poniżej. Następnie tabele dzienników są usuwane.
pt: Gera um arquivo com um dump SQL das tabelas de log selecionadas periodicamente e o entrega em qualquer um dos locais definidos abaixo. Em seguida, as tabelas de log são apagadas.

source: Generates a file with an SQL dump of your ClientExec database on a periodic basis, and delivers it to any of the locations set below.
bg: Периодично генерира файл с SQL сметище на вашата ClienteXEC база данни и го доставя на някое от местата, зададени по-долу.
de: Generiert in regelmäßigen Abständen eine Datei mit einem SQL-Dump Ihrer ClientExec-Datenbank und übermittelt sie an einen der unten angegebenen Speicherorte.
es: Genera un archivo con un volcado SQL de su base de datos ClientExec de forma periódica y lo envía a cualquiera de las ubicaciones que se indican a continuación.
es_ni: Genera un archivo de comandos SQL de tu base de datos de ClientExec de forma periódica, y lo envía a algunas de las locaciones configuradas abajo.
fr: Génère périodiquement un fichier contenant un dump SQL de votre base de données ClientExec et le transmet à l'un des emplacements définis ci-dessous.
nl: Genereert periodiek een bestand met een SQL-dump van uw ClientExec-database en bezorgt dit op een van de onderstaande locaties.
pl: Okresowo generuje plik ze zrzutem SQL bazy danych ClientExec i dostarcza go do dowolnej z poniższych lokalizacji.
pt: Gera um arquivo com um dump SQL do seu banco de dados ClientExec periodicamente e o entrega em qualquer um dos locais definidos abaixo.

source: Generates a ticket in the customers account when their credit card expires. Useful for allowing administrators to follow up on the expired credit card.
bg: Генерира билет в клиентската сметка, когато кредитната им карта изтече. Полезно, за да позволите на администраторите да проследяват кредитната карта с изтекъл срок на годност.
de: Generiert ein Ticket auf dem Konto des Kunden, wenn seine Kreditkarte abläuft. Nützlich, um Administratoren die Nachverfolgung der abgelaufenen Kreditkarte zu ermöglichen.
es: Genera un ticket en la cuenta del cliente cuando caduca su tarjeta de crédito. Es útil para permitir a los administradores hacer un seguimiento de la tarjeta de crédito vencida.
es_ni: Genera un ticket en la cuenta del cliente cuando tu tarjeta de crédito expira. Util para que los administradores puedan hacer un seguimiento de la tarjeta de crédito expirada.
fr: Génère un ticket sur le compte du client à l'expiration de sa carte de crédit. Utile pour permettre aux administrateurs de suivre la date d'expiration de la carte de crédit.
nl: Genereert een ticket in het account van de klant wanneer de creditcard verloopt. Handig om beheerders toe te staan de verlopen creditcard op te volgen.
pl: Generuje bilet na koncie klienta po wygaśnięciu karty kredytowej. Przydatne, aby umożliwić administratorom śledzenie wygasłej karty kredytowej.
pt: Gera um tíquete na conta do cliente quando o cartão de crédito expira. Útil para permitir que os administradores acompanhem o cartão de crédito vencido.

source: Generic Credit Card
bg: Генерична Кредитна Карта
de: Generische Kreditkarte
es: Tarjeta de crédito genérica
es_ni: Tarjeta de crédito genérica
fr: Carte de crédit générique
nl: Generieke creditcard
pl: Ogólna karta kredytowa
pt: Cartão de crédito genérico

source: Get / Set Auto Renew Status
bg: Получаване/задаване на състоянието на автоматично подновяване
de: Status für automatische Verlängerung abrufen/festlegen
es: Obtener o configurar el estado de renovación automática
es_ni: Obtener / Establecer el estado de renovación automática
fr: Obtenir/définir le statut de renouvellement automatique
nl: Status voor automatische verlenging ophalen/instellen
pl: Uzyskiwa/ustaw stan automatycznego odnawiania
pt: Obtenha/defina o status de renovação automática

source: Get / Set Contact Information
bg: Получаване/задаване на информация за контакт
de: Kontaktinformationen abrufen/festlegen
es: Obtener o configurar la información de contacto
es_ni: Obtener / Establecer información de contacto
fr: Obtenir/définir les informations de contact
nl: Contactgegevens ophalen/instellen
pl: Zdobądź /ustaw informacje kontaktowe
pt: Obtenha/defina informações de contato

source: Get / Set DNS Records
bg: Получаване/задаване на DNS записи
de: DNS-Einträge abrufen/setzen
es: Obtener y configurar registros de DNS
es_ni: Obtener / Establecer registros DNS
fr: Obtenir/définir des enregistrements DNS
nl: DNS-records ophalen/instellen
pl: Zdobądź /ustaw rekordy DNS
pt: Obtenha/defina registros de DNS

source: Get / Set Nameserver Records
bg: Вземете/Задайте записи на именния сервер
de: Nameserver-Records abrufen/setzen
es: Obtener y establecer registros de servidores de nombres
es_ni: Obtener/establecer registros del servidor de nombres
fr: Obtenir/définir des records de serveurs de noms
nl: Nameserver Records ophalen/instellen
pl: Zdobądź /ustaw rekordy serwerów nazw
pt: Obtenha/defina registros do servidor de nomes

source: Get / Set Nameservers
bg: Вземете/Задаване на именни сервери
de: Nameserver abrufen/ setzen
es_ni: Obtener / Establecer Servidores de Nombre
fr: Obtenir/définir les serveurs de noms
nl: Nameservers ophalen/instellen
pl: Zdobądź /ustaw serwery nazw
pt: Obtenha/defina servidores de nomes

source: Get / Set Registrar Lock
bg: Взем/Задайте заключване на регистратора
de: Registrar Lock abrufen/setzen
es: Obtener o configurar el bloqueo del registrador
es_ni: Obtener / Establecer el bloqueo del registro
fr: Obtenir/configurer Registrar Lock
nl: Registrar Lock ophalen/instellen
pl: Zdobądź /ustaw blokadę rejestratora
pt: Obtenha/defina o bloqueio do registrador

source: Get / Set Registrar lock
bg: Взем/Задайте заключване на регистратора
de: Registrar Lock abrufen/setzen
es: Obtener o configurar el bloqueo del registrador
es_ni: Obtener / Establecer el bloqueo de la Registradora
fr: Obtenir/configurer Registrar Lock
nl: Registrar Lock ophalen/instellen
pl: Zdobądź /ustaw blokadę rejestratora
pt: Obtenha/defina o bloqueio do registrador

source: Get Registrar Lock
bg: Вземете заключване на регистратора
de: Holen Sie sich Registrar Lock
es: Obtenga Registrar Lock
es_ni: Consigue el bloqueo del registro
fr: Obtenez Registrar Lock
nl: Download Registrar Lock
pl: Uzyskaj blokadę rejestratora
pt: Obtenha o Registrar Lock

source: Getting records ..
bg: Получаване на записи..
de: Aufzeichnungen werden abgerufen..
es: Conseguir registros..
es_ni: Adquiriendo registros ..
fr: Obtenir des records..
nl: Records ophalen..
pl: Uzyskiwanie rekordów..
pt: Obtendo registros..

source: Global Environment Name
bg: Глобално име на околната среда
de: Globaler Umgebungsname
es: Nombre del entorno global
es_ni: Nombre del Medio Ambiente Mundial
fr: Nom de l'environnement mondial
nl: Naam van de wereldwijde omgeving
pl: Globalna nazwa środowiska
pt: Nome do ambiente global

source: Global Password
bg: Глобална парола
de: Globales Passwort
es: Contraseña global
es_ni: Contraseña global
fr: Mot de passe global
nl: Globaal wachtwoord
pl: Globalne hasło
pt: Senha global

source: Global Payments
bg: Глобални плащания
de: Weltweite Zahlungen
es: Pagos globales
es_ni: Pagos Globales
fr: Paiements internationaux
nl: Wereldwijde betalingen
pl: Płatności globalne
pt: Pagamentos globais

source: Global Series
bg: Глобални серии
de: Globale Serie
es: Serie global
es_ni: Serie Global
fr: Série Global
nl: Wereldwijde serie
pt: Série Global

source: Global Series Name
bg: Глобално име на серията
de: Globaler Serienname
es: Nombre de la serie global
es_ni: Nombre de la serie global
fr: Nom de la série Global
nl: Naam van de wereldwijde serie
pl: Globalna nazwa serii
pt: Nome da série global

source: Global Series Subtitle
bg: Глобални серийни субтитри
de: Globaler Serien-Untertitel
es: Subtítulo de la serie global
es_ni: Subtítulo de la Serie Global
fr: Sous-titre de la série Global
nl: Ondertitel van de Global Series
pl: Global Series Napisy
pt: Subtítulo da série Global

source: Global Term Type
bg: Глобален тип термин
de: Globaler Begriffstyp
es: Tipo de término global
es_ni: Tipo de término global
fr: Type de terme global
nl: Globaal termtype
pl: Globalny typ terminu
pt: Tipo de termo global

source: Global User Name
bg: Глобално потребителско име
de: Globaler Benutzername
es: Nombre de usuario global
es_ni: Nombre de usuario global
fr: Nom d'utilisateur global
nl: Wereldwijde gebruikersnaam
pl: Globalna nazwa użytkownika
pt: Nome de usuário global

source: Global series?
bg: Глобални серии?
de: Weltweite Serie?
es: ¿Serie global?
es_ni: ¿Serie global?
fr: Une série mondiale ?
nl: Wereldwijde serie?
pl: Globalna seria?
pt: Série global?

source: Go Back
bg: Върни се назад
es: Vuelve atrás
es_ni: Regresar
fr: Retour en arrière
nl: Gaan terug
pl: Wróć
pt: Retroceder

source: Go back
bg: Върни се назад
es: Vuelve atrás
es_ni: Regresar
fr: Retour en arrière
nl: Gaan terug
pl: Wróć
pt: Retroceder

source: Go to <i><a href='https://dashboard.stripe.com/account/integration/settings' target='_blank'>Settings > Compliance and reporting > Integration</a></i>
bg: Отидете в <i><a href='https://dashboard.stripe.com/account/integration/settings' target='_blank'>Настройки > Съответствие и докладване > Интеграция</a></i>
de: Gehe zu <i><a href='https://dashboard.stripe.com/account/integration/settings' target='_blank'>Einstellungen > Compliance und Reporting > Integration</a></i>
es: Ve a <i><a href='https://dashboard.stripe.com/account/integration/settings' target='_blank'>Configuración > Cumplimiento e informes > Integración</a></i>
es_ni: Ve a <i><a href='https://dashboard.stripe.com/account/integration/settings' target='_blank'>Ajustes &gt; Cumplimiento y presentación de informes &gt; Integración</a></i>
fr: Accédez à <i><a href='https://dashboard.stripe.com/account/integration/settings' target='_blank'>Paramètres > Conformité et rapports > Intégration</a></i>
nl: Ga naar <i> <a href='https://dashboard.stripe.com/account/integration/settings' target='_blank'> Instellingen > Naleving en rapportage > Integratie </a> </i>
pl: Przejdź do <i> <a href='https://dashboard.stripe.com/account/integration/settings' target='_blank'> Ustawienia > Zgodność i raportowanie > Integracja </a> </i>
pt: Vá para <i> <a href='https://dashboard.stripe.com/account/integration/settings' target='_blank'> Configurações > Conformidade e relatórios > Integração </a> </i>

source: Go to the ResellerClub registrar plugin and fill in your Reseller ID and Password. Note: The Reseller ID is NOT your email address like it was in the Directi plugin.
bg: Отидете на приставката за регистратор на ResellerClub и попълнете идентификационния номер на дистрибутора и паролата си. Забележка: Идентификационният номер на дистрибутора НЕ е вашият имейл адрес, както беше в приставката Directi.
de: Gehen Sie zum ResellerClub-Registrar-Plugin und geben Sie Ihre Reseller-ID und Ihr Passwort ein. Hinweis: Die Reseller-ID ist NICHT Ihre E-Mail-Adresse wie im Directi-Plugin.
es: Ve al complemento de registro de ResellerClub e introduce tu ID de revendedor y tu contraseña. Nota: El ID de distribuidor NO es tu dirección de correo electrónico, como aparecía en el complemento Directi.
es_ni: Vaya al plugin de registro de ResellerClub y rellene tu ID y contraseña de revendedor. Nota: El ID de revendedor NO es tu dirección de correo electrónico como lo era en el plugin de Directi.
fr: Accédez au plugin d'enregistrement ResellerClub et saisissez votre identifiant de revendeur et votre mot de passe. Remarque : L'identifiant de revendeur n'est PAS votre adresse e-mail comme il l'était dans le plugin Directi.
nl: Ga naar de ResellerClub registrar plugin en vul je Reseller ID en wachtwoord in. Opmerking: De reseller-ID is NIET uw e-mailadres zoals in de Directi-plug-in.
pl: Przejdź do wtyczki rejestratora ResellerClub i wpisz swój identyfikator sprzedawcy i hasło. Uwaga: Identyfikator sprzedawcy NIE jest Twoim adresem e-mail, tak jak w wtyczce Directi.
pt: Acesse o plug-in de registrador do ResellerClub e preencha seu ID de revendedor e senha. Nota: O ID do revendedor NÃO é seu endereço de e-mail, como estava no plug-in Directi.

source: Go to your ResellerClub account and add the Clientexec server IP address to the API allowed list.
bg: Отидете в профила си в ResellerClub и добавете IP адреса на сървъра на Clientexec към списъка с разрешени API.
de: Gehen Sie zu Ihrem ResellerClub-Konto und fügen Sie die IP-Adresse des Clientexec-Servers zur Liste der zugelassenen APIs hinzu.
es: Vaya a su cuenta de ResellerClub y añada la dirección IP del servidor Clientexec a la lista de API permitidas.
es_ni: Vaya a tu cuenta de ResellerClub y añada la dirección IP del servidor de Clientexec a la lista de permitidos de la API.
fr: Accédez à votre compte ResellerClub et ajoutez l'adresse IP du serveur Clientexec à la liste des API autorisées.
nl: Ga naar uw ResellerClub-account en voeg het IP-adres van de Clientexec-server toe aan de lijst met toegestane API's.
pl: Przejdź do swojego konta ResellerClub i dodaj adres IP serwera Clientexec do listy dozwolonych API.
pt: Acesse sua conta do ResellerClub e adicione o endereço IP do servidor Clientexec à lista de APIs permitidas.

source: GoToMeeting Email Address
bg: Имейл адрес на GoToMeeting
de: GoToMeeting-E-Mail-Adresse
es: Dirección de correo electrónico de GoToMeeting
es_ni: Dirección del correo electrónico de GoToMeeting
fr: Adresse e-mail GoToMeeting
nl: E-mailadres van GoToMeeting
pl: Adres e-mail GoToMeeting
pt: Endereço de e-mail do GoToMeeting

source: GoToMeeting Password
bg: GoToMeeting парола
de: GoToMeeting-Passwort
es: Contraseña de GoToMeeting
es_ni: Contraseña de GoToMeeting
fr: Mot de passe GoToMeeting
nl: GoToMeeting-wachtwoord
pl: Hasło GoToMeeting
pt: Senha do GoToMeeting

source: Good
bg: Добър
de: Gut
es_ni: Bien
fr: Bon
nl: Goed
pl: Dobrze
pt: Boa

source: Good Enough
bg: Достатъчно добър
de: Gut genug
es: Bastante bueno
es_ni: Suficientemente bueno
fr: Suffisamment bon
nl: Goed genoeg
pl: Wystarczająco dobry
pt: Bom o suficiente

source: Good enough
bg: Достатъчно добър
de: Gut genug
es: Bastante bueno
es_ni: Suficientemente bueno
fr: Suffisamment bon
nl: Goed genoeg
pl: Wystarczająco dobry
pt: Bom o suficiente

source: Grab Snippet
bg: Хвани фрагмент
de: Schnappen Sie sich das Snippet
es: Coge un fragmento
es_ni: Copiar el Fragmento del código
pl: Chwyć fragment
pt: Pegue o trecho

source: Grand Total
bg: Гранд Общо
de: Gesamtsumme
es: Total general
es_ni: Total
fr: Total général
pl: Suma całkowita
pt: Total geral

source: Group
bg: Група
es: Grupo
es_ni: Grupo
fr: Grouper
nl: groep
pl: Grupa
pt: Agrupar

source: Group Name
bg: Име на група
de: Name der Gruppe
es: Nombre del grupo
es_ni: Nombre del Grupo
fr: Nom du groupe
nl: groep naam
pl: Nazwa grupy
pt: Nome do grupo

source: Group Order
bg: Групова поръчка
de: Bestellung gruppieren
es: Pedido de grupo
fr: Ordre de groupe
nl: Bestelling groeperen
pl: Zamówienie grupowe
pt: Pedido de grupo

source: Group by
bg: Групирай по
de: Gruppiere nach
es: Agrupar por
es_ni: Agrupar por
fr: Regrouper par
nl: Groeperen op
pl: Grupuj wg
pt: Agrupar por

source: Group(s) were deleted successfully
bg: Групата (ите) бяха изтрити успешно
de: Gruppe (n) wurden erfolgreich gelöscht
es: Los grupos se eliminaron correctamente
es_ni: Los grupos fueron eliminados con éxito
fr: Le ou les groupes ont été supprimés avec succès
nl: Groep (en) zijn succesvol verwijderd
pl: Grupa (grupy) zostały pomyślnie usunięte
pt: Os grupos foram excluídos com sucesso

source: Guest
bg: гост
es: Invitado
es_ni: Invitado
nl: Gast
pl: Gość
pt: hóspede

source: Guest (system)
bg: Гост (система)
de: Gast (System)
es: Invitado (sistema)
es_ni: Invitado (sistema)
fr: Invité (système)
nl: Gast (systeem)
pl: Gość (system)
pt: Convidado (sistema)

source: Guest ticket access is disabled, please
bg: Достъпът до билети за гости е забранен, моля
de: Der Zugang zum Gastticket ist deaktiviert, bitte
es: El acceso a las entradas para invitados está deshabilitado, por favor
es_ni: El acceso al ticket de invitado está deshabilitado, por favor
fr: L'accès aux billets pour les invités est désactivé, s'il vous plaît
nl: De toegang tot het gastenticket is uitgeschakeld, alstublieft
pl: Bilet dla gości jest wyłączony, proszę
pt: O acesso ao ingresso de convidado está desativado, por favor

source: Guests
bg: гости
es: Huéspedes
es_ni: Invitados
fr: Invités
nl: Gasten
pl: Goście
pt: Convidados

source: HTML that will be added before the </body> tag of the public portal. jQuery is supported.
bg: HTML, който ще бъде добавен преди маркера</body> на обществения портал. jQuery се поддържа.
de: HTML, das vor dem Tag des öffentlichen Portals hinzugefügt</body> wird. jQuery wird unterstützt.
es: HTML que se añadirá antes de la</body> etiqueta del portal público. Se admite jQuery.
es_ni: <body>HTML que se añadirá antes de la</body> etiqueta del portal público. jQuery está soportado.
fr: HTML qui sera ajouté avant la balise du</body> portail public. jQuery est supporté.
nl: HTML die wordt toegevoegd vóór de </body> tag van de openbare portal. jQuery wordt ondersteund.
pl: HTML, który zostanie dodany przed </body> tagiem portalu publicznego. jQuery jest obsługiwany.
pt: HTML que será adicionado antes da </body> tag do portal público. jQuery é suportado.

source: HTML to add before the </head> tag of the public portal.
bg: HTML, за да добавите преди</head> маркера на обществения портал.
de: HTML, das vor dem Tag des öffentlichen Portals hinzugefügt</head> werden soll.
es: HTML para añadir antes de la</head> etiqueta del portal público.
es_ni: <head>HTML para añadir antes de la</head> etiqueta del portal público.
fr: HTML à ajouter avant la</head> balise du portail public.
nl: HTML om toe te voegen vóór de </head> tag van het openbare portaal.
pl: HTML do dodania przed </head> tagiem portalu publicznego.
pt: HTML a ser adicionado antes da </head> tag do portal público.

source: HTML to add right after the <body> tag of the public portal. jQuery is supported.
bg: HTML да добавите веднага след <body>маркера на обществения портал. jQuery се поддържа.
de: HTML, das direkt nach dem <body>Tag des öffentlichen Portals hinzugefügt werden soll. jQuery wird unterstützt.
es: HTML para añadir justo después de la <body>etiqueta del portal público. Se admite jQuery.
es_ni: HTML para agregar justo después del<body> etiqueta del portal público. jQuery es compatible.
fr: HTML à ajouter juste après la <body>balise du portail public. jQuery est supporté.
nl: HTML om direct na de <body> tag van de openbare portal toe te voegen. jQuery wordt ondersteund.
pl: HTML do dodania zaraz po <body> tagu portalu publicznego. jQuery jest obsługiwany.
pt: HTML para adicionar logo após a <body> tag do portal público. jQuery é suportado.

source: HTTP Host
bg: HTTP домакин
es: Host HTTP
es_ni: Host de HTTP
fr: Hôte HTTP
pl: Host HTTP
pt: Host HTTP

source: HTTP Path
bg: HTTP път
de: HTTP-Pfad
es: Ruta HTTP
es_ni: Ruta de acceso HTTP
fr: Chemin HTTP
nl: HTTP-pad
pl: Ścieżka HTTP
pt: Caminho HTTP

source: HTTP Port
bg: HTTP порт
de: HTTP-Anschluss
es: Puerto HTTP
es_ni: Puerto de HTTP
fr: Port HTTP
nl: HTTP-poort
pl: Port HTTP
pt: Porta HTTP

source: Handle
bg: Дръжка
es: Asa
es_ni: Encargarse de
fr: Poignée
nl: Handvat
pl: Uchwyt
pt: Alça

source: Hardware Information
bg: Хардуерна информация
de: Informationen zur Hardware
es: Información de hardware
es_ni: Información de hardware
fr: Informations sur le matériel
nl: Hardware-informatie
pl: Informacje o sprzęcie
pt: Informações de hardware

source: Has Never Logged On
bg: Никога не е влизал
de: Hat sich nie angemeldet
es: Nunca ha iniciado sesión
es_ni: Nunca se ha conectado
fr: Ne s'est jamais connecté
nl: Is nog nooit ingelogd
pl: Nigdy się nie zalogował
pt: Nunca se conectou
