Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: The following emails under pipe forwarding are invalid
bg: Следните имейли под пренасочване на тръби са невалидни
de: Die folgenden E-Mails unter Pipe Forwarding sind ungültig
es: Los siguientes correos electrónicos de reenvío canalizada no son válidos
es_ni: Los siguientes correos electrónicos en el reenvío de tuberías son inválidos
fr: Les e-mails suivants ne sont pas valides dans le cadre du pipe forwarding
nl: De volgende e-mails onder pipe forwarding zijn ongeldig
pl: Następujące wiadomości e-mail w sekcji Przekazywanie rur są nieprawidłowe
pt: Os seguintes e-mails em encaminhamento de canais são inválidos

source: The following invoice was not paid. Please submit a %ssupport ticket%s if you need assistance.
bg: Следната фактура не е платена. Моля, изпратете билет %ssupport %s, ако имате нужда от помощ.
de: Die folgende Rechnung wurde nicht bezahlt. Bitte reichen Sie ein %sSupport-Ticket%s ein, wenn Sie Hilfe benötigen.
es: No se pagó la siguiente factura. Envía un ticket de soporte de %s%s si necesitas ayuda.
es_ni: La siguiente factura no fue pagada. Por favor envíe un %sticket de soporte%s si necesita ayuda.
fr: La facture suivante n'a pas été payée. Veuillez envoyer un ticket %ssupport%s si vous avez besoin d'aide.
nl: De volgende factuur is niet betaald. Stuur een %s ondersteuningsticket in %s als je hulp nodig hebt.
pl: Poniższa faktura nie została zapłacona. %sJeśli potrzebujesz %s pomocy, prześlij zgłoszenie do pomocy technicznej.
pt: A fatura a seguir não foi paga. Envie um ticket de %s suporte %s se precisar de ajuda.

source: The following knowledge base article(s) might assist you:
bg: Следната статия (и) от базата знания може да ви помогне:
de: Die folgenden Artikel der Wissensdatenbank könnten Ihnen weiterhelfen:
es: Los siguientes artículos de la base de conocimientos pueden serle útiles:
es_ni: El(los) siguiente(s) artículo(s) de la Base de Conocimiento le pueden ayudar:
fr: Les articles suivants de la base de connaissances peuvent vous aider :
nl: Het volgende kennisbankartikel (en) kan je daarbij helpen:
pl: Poniższe artykuły z bazy wiedzy mogą Ci pomóc:
pt: Os seguintes artigos da base de conhecimento podem ajudá-lo:

source: The following setting will allow you to determine how to handle recurring invoices from within the application.
bg: Следващата настройка ще ви позволи да определите как да боравите с повтарящи се фактури от приложението.
de: Mit der folgenden Einstellung können Sie festlegen, wie wiederkehrende Rechnungen in der Anwendung behandelt werden sollen.
es: La siguiente configuración le permitirá determinar cómo gestionar las facturas recurrentes desde la aplicación.
es_ni: La siguiente configuración le permitirá determinar cómo manejar los Cobros recurrentes desde la aplicación.
fr: Le paramètre suivant vous permettra de déterminer comment gérer les factures récurrentes depuis l'application.
nl: Met de volgende instelling kunt u bepalen hoe u terugkerende facturen vanuit de applicatie moet behandelen.
pl: Poniższe ustawienie pozwoli Ci określić sposób obsługi faktur cyklicznych z poziomu aplikacji.
pt: A configuração a seguir permitirá que você determine como lidar com faturas recorrentes de dentro do aplicativo.

source: The following setting will allow you to determine if when <b>Recurring Invoice Setting</b> is set to <b>Generate Invoice & Send</b> to also send the invoices even if they are from autopayments or subscriptions.
bg: Следващата настройка ще ви позволи да определите дали настройката за <b>повтаряща се фактура е зададена</b> на <b>Генериране на фактура и изпращане, за да изпращате</b> фактурите, дори ако са от автоплащания или абонаменти.
de: Mit der folgenden Einstellung können Sie festlegen, ob die <b>Einstellung für wiederkehrende Rechnungen auf Rechnung</b> <b>erstellen und senden</b> gesetzt ist, um Rechnungen auch dann zu versenden, wenn sie aus automatischen Zahlungen oder Abonnements stammen.
es: La siguiente configuración le permitirá determinar si, cuando la <b>configuración de facturas recurrentes</b> está establecida en <b>Generar factura y enviar</b>, también puede enviar las facturas, incluso si provienen de pagos automáticos o suscripciones.
es_ni: La siguiente configuración le permitirá determinar si cuando <b>Configuración de los Cobros recurrentes</b> se establece en <b>Generar Cobro y enviarlo</b> enviar también los Cobros aunque sean de autopagos o suscripciones.
fr: Le paramètre suivant vous permettra de déterminer si, lorsque le <b>paramètre de facturation récurrente</b> est défini sur <b>Générer une facture et envoyer</b>, les factures doivent également être envoyées, même si elles proviennent de paiements automatiques ou d'abonnements.
nl: Met de volgende instelling kunt u bepalen of wanneer de instelling voor <b> terugkerende facturen </b> is ingesteld op Factuur <b> genereren en verzenden </b> om ook de facturen te verzenden, zelfs als ze afkomstig zijn van automatische betalingen of abonnementen.
pl: Poniższe ustawienie pozwala określić, czy kiedy ustawienie faktur <b> cyklicznych </b> jest ustawione na <b> Generuj fakturę i wyślij, aby również </b> wysyłać faktury, nawet jeśli pochodzą one z autopatii lub subskrypcji.
pt: A configuração a seguir permitirá que você determine se, quando a Configuração de fatura <b> recorrente </b> estiver definida como <b> Gerar fatura e enviar, também enviará </b> as faturas, mesmo que sejam de pagamentos automáticos ou assinaturas.

source: The following setting will allow you to determine if when generating recurring invoices, to separate the packages in different invoices if possible. Subscriptions will not be separated.
bg: Следващата настройка ще ви позволи да определите дали при генериране на повтарящи се фактури да отделите пакетите в различни фактури, ако е възможно. Абонаментите няма да бъдат разделени.
de: Mit der folgenden Einstellung können Sie festlegen, ob bei der Generierung wiederkehrender Rechnungen die Pakete nach Möglichkeit in verschiedene Rechnungen aufgeteilt werden sollen. Abonnements werden nicht getrennt.
es: La siguiente configuración le permitirá determinar si, al generar facturas recurrentes, debe separar los paquetes en diferentes facturas si es posible. Las suscripciones no se separarán.
es_ni: La siguiente configuración le permitirá determinar si al generar facturas recurrentes, separar los paquetes en facturas diferentes si es posible. Las suscripciones no se separarán.
fr: Le paramètre suivant vous permettra de déterminer si, lors de la génération de factures récurrentes, vous pouvez, si possible, séparer les packages en différentes factures. Les abonnements ne seront pas séparés.
nl: Met de volgende instelling kunt u bepalen of u bij het genereren van terugkerende facturen de pakketten zo mogelijk in verschillende facturen kunt scheiden. Abonnementen worden niet gescheiden.
pl: Poniższe ustawienie pozwoli Ci określić, czy podczas generowania faktur cyklicznych, rozdzielić paczki na różne faktury, jeśli to możliwe. Subskrypcje nie będą rozdzielane.
pt: A configuração a seguir permitirá que você determine se, ao gerar faturas recorrentes, separe os pacotes em faturas diferentes, se possível. As assinaturas não serão separadas.

source: The following setting will allow you to pick what count to represent in the top billing menu.
bg: Следващата настройка ще ви позволи да изберете какъв брой да представите в горното меню за фактуриране.
de: Mit der folgenden Einstellung können Sie auswählen, welche Anzahl im oberen Abrechnungsmenü dargestellt werden soll.
es: La siguiente configuración te permitirá elegir qué cantidad quieres representar en el menú de facturación superior.
es_ni: La siguiente configuración le permitirá elegir qué recuento representar en el menú de facturación superior.
fr: Le paramètre suivant vous permettra de choisir le décompte à représenter dans le menu de facturation supérieur.
nl: Met de volgende instelling kunt u kiezen welk aantal moet worden weergegeven in het bovenste factureringsmenu.
pl: Poniższe ustawienie pozwoli Ci wybrać liczbę do reprezentowania w górnym menu rozliczeniowym.
pt: A configuração a seguir permitirá que você escolha qual contagem representar no menu superior de cobrança.

source: The following setting will allow you to pick when you want to void any unpaid invoice associated with a package. If the invoice has additional invoice entries not associated with the package, a new unpaid invoice will be generated with those invoice entries.
bg: Следващата настройка ще ви позволи да изберете кога искате да анулирате неплатена фактура, свързана с пакет. Ако фактурата има допълнителни записи във фактурата, които не са свързани с пакета, с тези записи във фактурата ще бъде генерирана нова неплатена фактура.
de: Mit der folgenden Einstellung können Sie auswählen, wann Sie eine unbezahlte Rechnung für ein Paket stornieren möchten. Wenn die Rechnung zusätzliche Rechnungseinträge enthält, die nicht mit dem Paket verknüpft sind, wird eine neue unbezahlte Rechnung mit diesen Rechnungseinträgen generiert.
es: La siguiente configuración te permitirá elegir cuándo quieres anular cualquier factura impaga asociada a un paquete. Si la factura tiene entradas de factura adicionales no asociadas al paquete, se generará una nueva factura impaga con esas entradas de factura.
es_ni: La siguiente configuración le permitirá elegir cuándo desea anular cualquier Cobro impagado asociado con un Servicio. Si el Cobro tiene entradas adicionales no asociadas con el Servicio, se generará un nuevo Cobro sin pagar con esas entradas.
fr: Le paramètre suivant vous permet de choisir le moment où vous souhaitez annuler toute facture impayée associée à un colis. Si la facture comporte des entrées de facture supplémentaires non associées au package, une nouvelle facture impayée sera générée avec ces entrées de facture.
nl: Met de volgende instelling kun je kiezen wanneer je een onbetaalde factuur die aan een pakket is gekoppeld ongeldig wilt maken. Als de factuur aanvullende factuurgegevens bevat die niet aan het pakket zijn gekoppeld, wordt er een nieuwe onbetaalde factuur gegenereerd met die factuurgegevens.
pl: Poniższe ustawienie pozwoli Ci wybrać, kiedy chcesz unieważnić niezapłaconą fakturę powiązaną z pakietem. Jeśli faktura zawiera dodatkowe wpisy faktury niepowiązane z pakietem, nowa niezapłacona faktura zostanie wygenerowana z tymi wpisami faktury.
pt: A configuração a seguir permitirá que você escolha quando deseja anular qualquer fatura não paga associada a um pacote. Se a fatura tiver entradas de fatura adicionais não associadas ao pacote, uma nova fatura não paga será gerada com essas entradas de fatura.

source: The following values can be obtained from the configuration.php file located on your WHMCS root directory.
bg: Следните стойности могат да бъдат получени от файла configuration.php намира на вашия WHMCS главната директория.
de: Die folgenden Werte können aus der Datei configuration.php abgerufen werden, die sich in Ihrem WHMCS-Stammverzeichnis befindet.
es: Los siguientes valores se pueden obtener del archivo configuration.php que se encuentra en el directorio raíz de WHMCS.
es_ni: Los siguientes valores se pueden obtener del archivo configuration.php ubicado en su directorio raíz de WHMCS.
fr: Les valeurs suivantes peuvent être obtenues à partir du fichier configuration.php situé dans votre répertoire racine WHMCS.
nl: De volgende waarden kunnen worden verkregen uit het bestand configuration.php dat zich in de hoofdmap van uw WHMCS bevindt.
pl: Następujące wartości można uzyskać z pliku configuration.php znajdującego się w katalogu głównym WHMCS.
pt: Os valores a seguir podem ser obtidos do arquivo configuration.php localizado no diretório raiz do WHMCS.

source: The format of stored phone numbers.<br /><br /> %c = country code (eg. 31 for NL)<br /> %a = area code (eg. 38 for Zwolle)<br /> %s = subscriber number (eg. 4530759)<br /><br /> Example<br /> +31 (0) 38 4530759 --> +%c (0) %a %s<br />
bg: Форматът на съхранените телефонни номера. <br /><br /> %c = код на държавата (напр. 31 за NL) <br /> %a = код на областта (напр. 38 за Цволе) <br /> %s = абонат номер (напр. 4530759) <br /> <br /> Пример <br /> +31 (0) 38 4530759 --> +%c (0) %a %s <br />
de: Das Format der gespeicherten Telefonnummern. <br /><br /> %c = Ländercode (z. B. 31 für NL) <br /> %a = Vorwahl (z. B. 38 für Zwolle) <br /> %s = Teilnehmernummer (z. B. 4530759) <br /> <br /> Beispiel <br /> +31 (0) 38 4530759 --> +%c (0) %a %s <br />
es: El formato de los números de teléfono almacenados. <br /><br /> %c = código de país (por ejemplo, 31 para NL) <br /> %a = código de área (por ejemplo, 38 para Zwolle) <br /> %s = número de suscriptor (por ejemplo, 4530759) <br /> <br /> Ejemplo <br /> +31 (0) 38 4530759 --> +%c (0) %a %s <br />
es_ni: El formato de los números de teléfono almacenados.<br /><br /> %c = código de país (por ejemplo, 31 para NL)<br /> %a = código de área (por ejemplo, 38 para Zwolle)<br /> %s = número de abonados (por ejemplo, 4530759)<br /><br /> Ejemplo<br /> +31 (0) 38 4530759 --&gt; +%c (0) %a %s<br />
fr: Le format des numéros de téléphone enregistrés. <br /><br /> %c = code du pays (par exemple 31 pour NL) <br /> %a = code régional (par exemple 38 pour Zwolle) <br /> %s = numéro d'abonné (par exemple 4530759) <br /> <br /> Exemple <br /> +31 (0) 38 4530759 --> +%c (0) %a %s <br />
nl: Het formaat van opgeslagen telefoonnummers. <br /><br /> %c= landcode (bijv. 31 voor NL) <br /> %a= netnummer (bijv. 38 voor Zwolle) <br /> %s= abonneenummer (bijv. 4530759) <br /> <br /> Voorbeeld <br /> +31 (0) 38 4530759 --> + %c (0) %a %s <br />
pl: Format przechowywanych numerów telefonów. <br /><br /> %c= kod kraju (np. 31 dla NL) <br /> %a= numer kierunkowy (np. 38 dla Zwolle) <br /> %s= numer abonenta (np. 4530759) <br /> <br /> Przykład <br /> +31 (0) 38 4530759 --> + (0) %c %a %s <br />
pt: O formato dos números de telefone armazenados. <br /><br /> %c= código do país (por exemplo, 31 para NL) <br /> %a= código de área (por exemplo, 38 para Zwolle) <br /> %s= número do assinante (por exemplo, 4530759) <br /> <br /> Exemplo <br /> +31 (0) 38 4530759 --> + (0) %c %a %s <br />

source: The game cpu limit of the new game sever. 100% per core.
bg: Ограничението на играта CPU на новата игра прекъсне. 100% на ядро.
de: Das Game-CPU-Limit des neuen Spielservers. 100% pro Kern.
es: El límite de CPU del nuevo servidor de juegos. 100% por núcleo.
es_ni: El límite de CPU del juego del nuevo servidor de juegos. 100% por núcleo.
fr: La limite de processeur du nouveau serveur de jeu. 100 % par cœur.
nl: De CPU-limiet van de nieuwe gameserver. 100% per core.
pl: Limit procesora gry w nowej grze sever. 100% na rdzeń.
pt: O limite de CPU do novo servidor de jogos. 100% por núcleo.

source: The game id of the new game sever. Set to blank or NONE to disable.
bg: Идентификационният номер на играта на новата игра. Задаване на празно или NONONT, за да деактивирате.
de: Die Spiel-ID des neuen Spielservers. Auf leer oder auf NONE setzen, um zu deaktivieren.
es: El identificador de juego del nuevo servidor de juegos. Establézcalo en blanco o NONE para desactivarlo.
es_ni: La identificación del juego del nuevo juego Sever. Poner en blanco o NINGUNO para desactivar.
fr: L'identifiant de jeu du nouveau serveur de jeu. Défini sur vide ou sur AUCUN pour désactiver.
nl: De game-id van de nieuwe gameserver. Stel deze optie in op blanco of op NONE om uit te schakelen.
pl: Identyfikator gry nowej gry sever. Ustaw na puste lub BRAK, aby wyłączyć.
pt: O ID do jogo do novo servidor de jogos. Defina como em branco ou NENHUM para desativar.

source: The game memory limit of the new game sever. Set in MB.
bg: Ограничението на играта памет на новата игра Север. Задайте в MB.
de: Das Spielspeicherlimit des neuen Spielservers. In MB eingestellt.
es: El límite de memoria de juego del nuevo servidor de juegos. Se establece en MB.
es_ni: El límite de memoria del juego del nuevo servidor de juegos. Establecido en MB.
fr: Limite de mémoire de jeu du nouveau serveur de jeu. Défini en Mo.
nl: De geheugenlimiet van de nieuwe gameserver. Ingesteld in MB.
pl: Limit pamięci gry nowej gry sever. Ustaw w MB.
pt: O limite de memória de jogo do novo servidor de jogos. Definido em MB.

source: The game server will only be created in servers with the specified service level.<br /> This can be used to sell game servers with different levels of bandwidth, hardware, support, etc.
bg: Сървърът за игри ще бъде създаден само на сървъри с определеното ниво на обслужване. <br />Това може да се използва за продажба на сървъри за игри с различни нива на честотна лента, хардуер, поддръжка и др.
de: Der Spielserver wird nur auf Servern mit dem angegebenen Service Level erstellt. <br />Dies kann verwendet werden, um Spieleserver mit unterschiedlichen Bandbreiten-, Hardware-, Support usw. zu verkaufen.
es: El servidor del juego solo se creará en servidores con el nivel de servicio especificado. <br />Esto se puede usar para vender servidores de juegos con diferentes niveles de ancho de banda, hardware, soporte, etc.
es_ni: El servidor del juego sólo se creará en servidores con el nivel de servicio especificado.<br /> Esto puede ser usado para vender servidores de juegos con diferentes niveles de ancho de banda, hardware, soporte, etc.
fr: Le serveur de jeu ne sera créé que sur les serveurs avec le niveau de service spécifié. <br />Cela peut être utilisé pour vendre des serveurs de jeu avec différents niveaux de bande passante, de matériel, de support, etc.
nl: De gameserver wordt alleen aangemaakt op servers met het opgegeven serviceniveau. <br />Dit kan worden gebruikt om gameservers te verkopen met verschillende niveaus van bandbreedte, hardware, ondersteuning, enz.
pl: Serwer gry zostanie utworzony tylko na serwerach o określonym poziomie usług. <br />Można to wykorzystać do sprzedaży serwerów gier o różnych poziomach przepustowości, sprzętu, wsparcia itp.
pt: O servidor do jogo só será criado em servidores com o nível de serviço especificado. <br />Isso pode ser usado para vender servidores de jogos com diferentes níveis de largura de banda, hardware, suporte etc.

source: The game server's hostname. This is only used if skip_setup_page = 1
bg: Името на хоста на сървъра за игри. Това се използва само ако skip_setup_page = 1
de: Der Hostname des Spielservers. Dies wird nur verwendet, wenn skip_setup_page = 1
es: El nombre de host del servidor del juego. Solo se usa si skip_setup_page = 1
es_ni: El nombre del servidor del juego. Esto sólo se usa si skip_setup_page = 1
fr: Le nom d'hôte du serveur de jeu. Ceci n'est utilisé que si skip_setup_page = 1
nl: De hostnaam van de gameserver. Dit wordt alleen gebruikt als skip_setup_page = 1
pl: Nazwa hosta serwera gry. Jest to używane tylko wtedy, gdy skip_setup_page = 1
pt: O nome do host do servidor do jogo. Isso só é usado se skip_setup_page = 1

source: The game server's private password. This is only used if <b>skip_setup_page</b> = 1 and <b>game_private</b> = 1
bg: Личната парола на сървъра за игри. <b>Това се използва само ако <b>skip_setup_page = 1 и game_private = 1</b></b>
de: Das private Passwort des Spielservers. <b>Dies wird nur verwendet, wenn <b>skip_setup_page = 1 und game_private</b> = 1</b>
es: La contraseña privada del servidor del juego. <b>Solo se usa si <b>skip_setup_page = 1 y game_private = 1</b></b>
es_ni: La contraseña privada del servidor del juego. Sólo se usa si <b>skip_setup_page</b> = 1 y <b>game_private</b> = 1
fr: Le mot de passe privé du serveur de jeu. <b>Ceci n'est utilisé que si <b>skip_setup_page = 1 et game_private</b> = 1</b>
nl: Het privéwachtwoord van de gameserver. Dit wordt alleen gebruikt als <b> skip_setup_page = 1 en game_private = 1 </b> <b> </b>
pl: Prywatne hasło serwera gry. Jest to używane tylko wtedy, gdy <b> skip_setup_page = 1 i game_private = 1 </b> <b> </b>
pt: A senha privada do servidor do jogo. Isso só é usado se <b> skip_setup_page = 1 e game_private = 1 </b> <b> </b>

source: The game server's rcon password. This is only used if skip_setup_page = 1
bg: RCON паролата на сървъра на играта. Това се използва само ако skip_setup_page = 1
de: Das rcon-Passwort des Spielservers. Dies wird nur verwendet, wenn skip_setup_page = 1
es: La contraseña rcon del servidor del juego. Solo se usa si skip_setup_page = 1
es_ni: La contraseña del servidor del juego. Sólo se usa si skip_setup_page = 1
fr: Le mot de passe RCon du serveur de jeu. Ceci n'est utilisé que si skip_setup_page = 1
nl: Het rcon-wachtwoord van de gameserver. Dit wordt alleen gebruikt als skip_setup_page = 1
pl: Hasło rcon serwera gry. Jest to używane tylko wtedy, gdy skip_setup_page = 1
pt: A senha rcon do servidor do jogo. Isso só é usado se skip_setup_page = 1

source: The game virtual memory of the new game sever. Set in MB
bg: Играта виртуална памет на новата игра Север. Задайте в MB
de: Der virtuelle Spielspeicher des neuen Spielservers. In MB eingestellt
es: La memoria virtual de juego del nuevo servidor de juegos. Definido en MB
es_ni: La memoria virtual del juego del nuevo servidor de juegos. Establecer en MB
fr: La mémoire virtuelle du nouveau serveur de jeu. Régler en Mo
nl: Het virtuele geheugen van de nieuwe gameserver. Ingesteld in MB
pl: Wirtualna pamięć gry nowej gry sever. Ustaw w MB
pt: A memória virtual do jogo do novo servidor de jogos. Definido em MB

source: The group was added successfully
bg: Групата е добавена успешно
de: Die Gruppe wurde erfolgreich hinzugefügt
es: El grupo se agregó correctamente
es_ni: El grupo se añadió con éxito
fr: Le groupe a été ajouté avec succès
nl: De groep is succesvol toegevoegd
pl: Grupa została dodana pomyślnie
pt: O grupo foi adicionado com sucesso

source: The group was updated successfully
bg: Групата беше актуализирана успешно
de: Die Gruppe wurde erfolgreich aktualisiert
es: El grupo se actualizó correctamente
es_ni: El grupo fue actualizado con éxito
fr: Le groupe a été mis à jour avec succès
nl: De groep is succesvol bijgewerkt
pl: Grupa została pomyślnie zaktualizowana
pt: O grupo foi atualizado com sucesso

source: The hash provided was invalid
bg: Предоставеният хеш е невалиден
de: Der angegebene Hash war ungültig
es: El hash proporcionado no era válido
es_ni: El hash proporcionado no es válido
fr: Le hachage fourni n'était pas valide
nl: De opgegeven hash was ongeldig
pl: Podany skrót był nieprawidłowy
pt: O hash fornecido era inválido
