Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Only void invoices that are this many hours overdue.
bg: Само анулирани фактури, които са толкова много часове просрочени.
de: Stornieren Sie nur Rechnungen, die so viele Stunden überfällig sind.
es: Solo anule las facturas que tengan un retraso de tantas horas.
es_ni: Solo anule las facturas que tengan tantas horas de retraso.
fr: N'annulez que les factures en retard de ce nombre d'heures.
nl: Alleen ongeldige facturen die zoveel uren achterstallig zijn.
pl: Tylko unieważnione faktury, które są zaległe o wiele godzin.
pt: Anule somente faturas com tantas horas de atraso.

source: Open
bg: Отворете
de: offenstehend
es: Abierta
es_ni: Abierto
pl: Otwarta

source: Open Support Tickets
bg: Отворете билети за поддръжка
de: Support-Tickets öffnen
es: Abrir tickets de soporte
es_ni: Tickets de Soporte Abiertos
fr: Tickets d'assistance ouverts
nl: Ondersteuningstickets openen
pl: Otwórz bilety pomocy technicznej
pt: Abrir tíquetes de suporte

source: Open Ticket
bg: Отворен билет
de: Ticket öffnen
es: Ticket abierto
es_ni: Abrir consulta
fr: Ticket ouvert
nl: Ticket openen
pl: Otwórz bilet
pt: Tíquete aberto

source: Open Ticket?
bg: Отворен билет?
de: Ticket öffnen?
es: ¿Boleto abierto?
es_ni: ¿Abrir el ticket?
fr: Ticket ouvert ?
nl: Ticket openen?
pl: Otwarty bilet?
pt: Bilhete aberto?

source: Open Tickets
bg: Отворени билети
de: Offene Tickets
es: Tickets abiertos
es_ni: Tickets abiertos
fr: Tickets ouverts
nl: Tickets openen
pl: Bilety otwarte
pt: Bilhetes abertos

source: Open the blesta2ce.php in a web browser which will allow you to download a .csv.gz file.
bg: Отворете blesta2ce.php в уеб браузър, който ще ви позволи да изтеглите файл.csv.gz.
de: Öffnen Sie die Datei blesta2ce.php in einem Webbrowser, mit dem Sie eine.csv.gz-Datei herunterladen können.
es: Abra el archivo blesta2ce.php en un navegador web que le permitirá descargar un archivo.csv.gz.
es_ni: Abre el blesta2ce.php en un navegador web que te permitirá descargar un archivo .csv.gz.
fr: Ouvrez le fichier blesta2ce.php dans un navigateur Web qui vous permettra de télécharger un fichier .csv.gz.
nl: Open de blesta2ce.php in een webbrowser waarmee je een .csv.gz-bestand kunt downloaden.
pl: Otwórz plik blesta2ce.php w przeglądarce internetowej, która pozwoli Ci pobrać plik.csv.gz.
pt: Abra o blesta2ce.php em um navegador da Web que permitirá que você baixe um arquivo.csv.gz.

source: Open ticket in the name of user
bg: Отворен билет в името на потребителя
de: Ticket im Namen des Benutzers öffnen
es: Abrir ticket a nombre del usuario
es_ni: Abrir el ticket a nombre del usuario
fr: Ouvrir un ticket au nom de l'utilisateur
nl: Open het ticket op naam van de gebruiker
pl: Otwórz bilet w imieniu użytkownika
pt: Tíquete aberto em nome do usuário

source: Open ticket when this product is ordered?
bg: Отворен билет, когато този продукт е поръчан?
de: Ticket öffnen, wenn dieses Produkt bestellt wird?
es: ¿Boleto abierto cuando se pide este producto?
es_ni: ¿Abrir el ticket cuando se pide este producto?
fr: Ticket ouvert lors de la commande de ce produit ?
nl: Ticket openen wanneer dit product wordt besteld?
pl: Otwórz bilet, gdy ten produkt jest zamówiony?
pt: Tíquete aberto quando este produto é pedido?

source: OpenSRS Email Integration
bg: Интеграция на имейли на OpenSRS
es: Integración de correo electrónico con OpenSRS
es_ni: Integración de correo electrónico OpenSRS
fr: Intégration de messagerie OpenSRS
nl: OpenSRS e-mailintegratie
pl: Integracja e-maili OpenSRS
pt: Integração de e-mail do OpenSRS

source: Opened
bg: Отворен
de: Geöffnet
es: Abierto
es_ni: Abierto
fr: Ouvert
nl: geopend
pl: Otwarty
pt: Aberto

source: Openprovider
bg: Отворен доставчик
de: Anbieter öffnen
es: Proveedor abierto
fr: Fournisseur ouvert
pt: Provedor aberto

source: Operating Systems
bg: Операционни системи
de: Betriebssysteme
es: Sistemas operativos
es_ni: Sistemas operativos
fr: Systèmes d'exploitation
nl: Besturingssystemen
pl: Systemy operacyjne
pt: Sistemas operacionais

source: Operation failed. There needs to be at least one Super Admin user in the system.
bg: Операцията е неуспешна. Трябва да има поне един Super Admin потребител в системата.
de: Der Vorgang ist fehlgeschlagen. Es muss mindestens einen Super Admin-Benutzer im System geben.
es: Error en la operación. Debe haber al menos un usuario superadministrador en el sistema.
es_ni: Operación fallida. Es necesario que haya al menos un usuario Super Administrador en el sistema.
fr: L'opération a échoué. Il doit y avoir au moins un utilisateur Super Admin dans le système.
nl: De bewerking is mislukt. Er moet minstens één Super Admin-gebruiker in het systeem zijn.
pl: Operacja nie powiodła się W systemie musi być co najmniej jeden użytkownik Super Admin.
pt: A operação falhou. É necessário que haja pelo menos um usuário Super Admin no sistema.

source: Operation failed. You must not change your own group.
bg: Операцията е неуспешна. Не трябва да променяте собствената си група.
de: Der Vorgang ist fehlgeschlagen. Sie dürfen Ihre eigene Gruppe nicht ändern.
es: Error en la operación. No debes cambiar tu propio grupo.
es_ni: La operación fracasó. No debes cambiar tu propio grupo.
fr: L'opération a échoué. Vous ne devez pas modifier votre propre groupe.
nl: De bewerking is mislukt. Je mag je eigen groep niet wijzigen.
pl: Operacja nie powiodła się Nie wolno zmieniać własnej grupy.
pt: A operação falhou. Você não deve mudar seu próprio grupo.

source: Operation failed. You must not change your own status.
bg: Операцията е неуспешна. Не трябва да променяте собствения си статус.
de: Der Vorgang ist fehlgeschlagen. Sie dürfen Ihren eigenen Status nicht ändern.
es: Error en la operación. No debes cambiar tu propio estado.
es_ni: La operación fracasó. No debes cambiar tu propio estatus.
fr: L'opération a échoué. Vous ne devez pas modifier votre propre statut.
nl: De bewerking is mislukt. Je mag je eigen status niet wijzigen.
pl: Operacja nie powiodła się Nie wolno zmieniać własnego statusu.
pt: A operação falhou. Você não deve alterar seu próprio status.

source: Optimize DataBase
bg: Оптимизиране на базата данни
de: Datenbank optimieren
es: Optimizar base de datos
es_ni: Optimizar la base de datos
fr: Optimisez la base de données
nl: Database optimaliseren
pl: Optymalizacja bazy danych
pt: Otimizar banco de dados

source: Option
bg: опция
es: Opción
es_ni: Opción
nl: Optie
pl: Opcja
pt: Opção

source: Option Label
bg: Етикет на опцията
de: Optionsbeschriftung
es: Etiqueta de opción
es_ni: Etiqueta de opción
fr: Libellé de l'option
nl: Optielabel
pl: Etykieta opcji
pt: Etiqueta da opção

source: Option Name
bg: Име на опцията
de: Optionsname
es: Nombre de la opción
es_ni: Nombre de la opción
fr: Nom de l'option
nl: Naam van de optie
pl: Nazwa opcji
pt: Nome da Opção

source: Options
bg: Настроики
de: Optionen
es: Opciones
es_ni: Opciones
nl: Opties
pl: Opcje
pt: Opções

source: Or search the knoweldge base
bg: Или претърсете базата на Knoweldge
de: Oder suchen Sie in der Wissensdatenbank
es: O busca en la base de conocimientos
es_ni: O busque en la Base de Conocimientos
fr: Ou effectuez une recherche dans la base de connaissances
nl: Of doorzoek de kennisbank
pl: Lub przeszukaj bazę wiedzy
pt: Ou pesquise na base de conhecimento

source: Order
bg: Поръчка
es: Pedido
es_ni: Orden
fr: Commande
nl: Bestel
pl: zamawiać
pt: ORDEM

source: Order Complete
bg: Поръчката е завършена
de: Bestellung abgeschlossen
es: Pedido completo
es_ni: Orden Completa
fr: Commande terminée
nl: Bestelling voltooid
pl: Zamówienie Kompletne
pt: Pedido concluído

source: Order Complete Message
bg: Поръчайте Пълно съобщение
de: Nachricht „Bestellung abgeschlossen“
es: Mensaje completo del pedido
es_ni: Mensaje de orden completa
fr: Message de fin de commande
nl: Bericht volledig bestellen
pl: Zamów kompletną wiadomość
pt: Mensagem completa do pedido

source: Order ID
bg: Идентификатор на поръчката
es: ID de pedido
es_ni: ID del pedido
fr: ID de l'ordre
nl: Bestel-ID
pl: Identyfikator zamówienia
pt: ID da ordem

source: Order New Service
bg: Поръчайте нова услуга
de: Neuen Service bestellen
es: Solicitar un nuevo servicio
es_ni: Solicite un nuevo servicio
fr: Commander un nouveau service
nl: Nieuwe service bestellen
pl: Zamów nową usługę
pt: Solicite um novo serviço

source: Order New Services
bg: Поръчайте нови услуги
de: Neue Services bestellen
es: Solicitar nuevos servicios
es_ni: Solicite nuevos servicios
fr: Commander de nouveaux services
nl: Nieuwe services bestellen
pl: Zamów nowe usługi
pt: Solicite novos serviços

source: Order Now
bg: Поръчайте сега
de: Jetzt bestellen
es: Haga su pedido ahora
es_ni: Ordene ahora
fr: Commandez maintenant
nl: nu bestellen
pl: Zamów teraz
pt: Faça seu pedido agora

source: Order Page
bg: Поръчка на страница
de: Seite bestellen
es: Página de pedido
es_ni: Página del pedido
fr: Page de commande
nl: Bestelpagina
pl: Strona zamówienia
pt: Página do pedido

source: Order Pages
bg: Поръчка на страници
de: Seiten bestellen
es: Páginas de pedido
es_ni: Páginas de los pedidos
fr: Pages de commande
nl: Pagina's bestellen
pl: Strony zamawiania
pt: Páginas de pedidos

source: Order Processor
bg: Процесор за поръчка
de: Auftragsverarbeiter
es: Procesador de pedidos
es_ni: Procesador de Pedido
fr: Processeur de commandes
nl: Verwerker van bestellingen
pl: Procesor zamówienia
pt: Processador de pedidos

source: Order Status
bg: Статус на поръчката
de: Auftragsstatus
es: Estado del pedido
es_ni: Estado del pedido
fr: Statut des commandes
nl: Status van de bestelling
pl: Status zamówienia
pt: Estado do pedido

source: Order Summary
bg: Обобщение на поръчката
de: Bestellübersicht
es: Resumen del pedido
es_ni: Resumen del pedido
fr: Résumé de la commande
nl: Samenvatting van de bestelling
pl: podsumowanie zamówienia
pt: Resumo da encomenda

source: Order in which this product will be displayed in signup
bg: Поръчка, в която този продукт ще бъде показан при регистрация
de: Reihenfolge, in der dieses Produkt bei der Registrierung angezeigt wird
es: Orden en el que se mostrará este producto al registrarse
es_ni: Orden en el que este producto se mostrará en el registro
fr: Ordre dans lequel ce produit sera affiché lors de l'inscription
nl: Bestelling waarin dit product wordt weergegeven bij de aanmelding
pl: Kolejność, w jakiej ten produkt będzie wyświetlany podczas rejestracji
pt: Ordem na qual este produto será exibido na inscrição

source: Order new services
bg: Поръчайте нови услуги
de: Neue Services bestellen
es: Solicitar nuevos servicios
es_ni: Solicitar un nuevo servicio
fr: Commander de nouveaux services
nl: Nieuwe services bestellen
pl: Zamów nowe usługi
pt: Solicite novos serviços

source: Organization
bg: Организация
es: Organización
es_ni: Nombre de la empresa
fr: Organisation
nl: Organisatie
pl: Organizacja
pt: Organização

source: Organization Unit
bg: Организационно звено
de: Organisationseinheit
es: Unidad organizativa
es_ni: Departamento
fr: Unité d'organisation
nl: Organisatie-eenheid
pl: Jednostka organizacyjna
pt: Unidade organizacional

source: Organize support departments to best organize ticket routing
bg: Организирайте отдели за поддръжка, за да организирате най-добре маршрутизирането на билетите
de: Organisieren Sie die Support-Abteilungen, um die Ticketweiterleitung optimal zu organisieren
es: Organice los departamentos de soporte para organizar mejor el enrutamiento de los tickets
es_ni: Organizar los departamentos de apoyo para organizar mejor el enrutamiento de los billetes
fr: Organisez les services d'assistance pour organiser au mieux l'acheminement des tickets
nl: Organiseer ondersteuningsafdelingen om de routering van tickets zo goed mogelijk te organiseren
pl: Organizuj działy wsparcia, aby jak najlepiej organizować routing biletów
pt: Organize departamentos de suporte para melhor organizar o roteamento de tickets

source: Organize your staff into staff roles. Update permissions and staff.
bg: Организирайте персонала си в роли на персонала. Актуализиране на разрешенията и персонала.
de: Organisieren Sie Ihre Mitarbeiter in Personalrollen. Aktualisieren Sie Berechtigungen und Mitarbeiter.
es: Organice a su personal en funciones. Actualice los permisos y el personal.
es_ni: Organice a tu personal en funciones de personal. Actualice los permisos y el personal.
fr: Organisez votre personnel selon les rôles du personnel. Mettez à jour les autorisations et le personnel.
nl: Organiseer uw personeel in personeelsrollen. Machtigingen en personeel bijwerken.
pl: Zorganizuj swój personel w role personelu. Zaktualizuj uprawnienia i personel.
pt: Organize sua equipe em funções de equipe. Atualize as permissões e a equipe.

source: Organize your staff into staff roles. Update permissions and staff
bg: Организирайте персонала си в роли на персонала. Актуализиране на разрешенията и персонала
de: Organisieren Sie Ihre Mitarbeiter in Personalrollen. Berechtigungen und Mitarbeiter aktualisieren
es: Organice a su personal en funciones. Actualice los permisos y el personal
es_ni: Organice a tu personal en funciones de personal. Actualice los permisos y el personal
fr: Organisez votre personnel selon les rôles du personnel. Mettre à jour les autorisations et le personnel
nl: Organiseer uw personeel in personeelsrollen. Machtigingen en personeel bijwerken
pl: Zorganizuj swój personel w role personelu. Aktualizuj uprawnienia i personel
pt: Organize sua equipe em funções de equipe. Atualize as permissões e a equipe

source: Ostemplate Custom Field
bg: Персонализирано поле на Ostemplate
de: Benutzerdefiniertes Ostemplate-Feld
es: Campo personalizado de Otemplate
es_ni: Campo Personalizado para Ostemplate
fr: Champ personnalisé Ostetemplate
nl: Aangepaste velden van Ostemplate
pl: Niestandardowe pole ostemplate
pt: Campo personalizado Ostemplate

source: Other
bg: Други
es_ni: Otro
fr: Autres
nl: Overige
pl: Pozostałe

source: Outstanding Invoices
bg: Неизпълнени фактури
de: Ausstehende Rechnungen
es: Facturas pendientes
es_ni: Ordenes de pago pendientes
fr: Factures en suspens
nl: Openstaande facturen
pl: Zaległe faktury
pt: Faturas pendentes

source: Overdue Invoices
bg: Просрочени фактури
de: Überfällige Rechnungen
es: Facturas vencidas
es_ni: Cobros vencidos
fr: Factures en retard
nl: Achterstallige facturen
pl: Przeterminowane faktury
pt: Faturas vencidas

source: Overdue Invoices.
bg: Просрочени фактури.
de: Überfällige Rechnungen.
es: Facturas vencidas.
es_ni: Facturas atrasadas.
fr: Factures en retard.
nl: Achterstallige facturen.
pl: Przeterminowane faktury.
pt: Faturas vencidas.

source: Override Auto Suspend
bg: Автоматично преустановяване на преустановяване
de: Auto Suspend überschreiben
es: Anular la suspensión automática
es_ni: Anular la suspensión automática
fr: Annuler la suspension automatique
nl: Automatische onderbreking opheffen
pl: Przesłonić automatyczne zawieszenie
pt: Ignorar a suspensão automática

source: Override From
bg: Замяна от
de: Überschreiben von
es: Anular desde
es_ni: Anular desde
fr: Ignorer à partir de
nl: Overschrijven van
pl: Przesłonić od
pt: Substituir de

source: Override From Address
bg: Замяна от адрес
de: Absenderadresse überschreiben
es: Anular la dirección de origen
fr: Remplacer l'adresse depuis
nl: Van adres overschrijven
pl: Nadpisz z adresu
pt: Substituir endereço do remetente

source: Override Opt-Out?
bg: Отмяна на отказването?
de: Opt-Out überschreiben?
es: ¿Anular la exclusión?
es_ni: ¿Anular el Opt-Out?
fr: Annuler la désinscription ?
nl: Opt-Out negeren?
pl: Zastępują rezygnacja?
pt: Ignorar a opção de exclusão?

source: Override Price
bg: Замяна на цената
de: Preis überschreiben
es: Precio de anulación
es_ni: Anular el precio
fr: Prix de remplacement
nl: Prijs overschrijven
pl: Zastąp cenę
pt: Substituir preço

source: Override Product Price
bg: Замяна на цената на продукта
de: Produktpreis überschreiben
es: Anular el precio del producto
es_ni: Anular el precio del producto
fr: Annuler le prix du produit
nl: De prijs van het product overschrijven
pl: Zastpisz cenę produktu
pt: Substituir preço do produto

source: Overview
bg: Общ преглед
de: Übersicht
es: Visión general
es_ni: Resumen general
fr: Vue d'ensemble
nl: Overzicht
pl: Przegląd
pt: Vista geral

source: Ownership has been transferred
bg: Собствеността е прехвърлена
de: Das Eigentum wurde übertragen
es: Se ha transferido la propiedad
es_ni: La propiedad ha sido transferida
fr: La propriété a été transférée
nl: Eigendom is overgedragen
pl: Własność została przeniesiona
pt: A propriedade foi transferida

source: PATH TO THE CAST-CONTROL ROOT DIRECTORY (EG: /shoutcast/) *MUST END IN FORWARD SLASH
bg: ПЪТ КЪН РОЯТ КОНТРОЛ главната директория (напр.: /shoutcast/) * трябва да приключи напред наклонена черта
de: PFAD ZUM CAST-CONTROL-STAMMVERZEICHNIS (Z.B.: /SHOUTCAST/) *MUSS MIT EINEM SCHRÄGSTRICH ENDEN
es: RUTA AL DIRECTORIO RAÍZ DE CAST-CONTROL (P. EJ.: /shoutcast/) *DEBE TERMINAR EN BARRA DIAGONAL
es_ni: RUTA DE ACCESO AL DIRECTORIO RAIZ DE CAST-CONTROL (EJEMPLO: /shoutcast/) *DEBE TERMINAR EN BARRA OBLICUA
fr: CHEMIN VERS LE RÉPERTOIRE RACINE DE CAST-CONTROL (PAR EXEMPLE : /shoutcast/) *DOIT SE TERMINER PAR UNE BARRE OBLIQUE
nl: PAD NAAR DE HOOFDMAP VAN CAST-CONTROL (BIJV.: /shoutcast/) *MOET EINDIGEN MET EEN SCHUINE STREEP
pl: ŚCIEŻKA DO GŁÓWNEGO KATALOGU CAST-CONTROL (NP.: /shoutcast/) *MUSI KOŃCZYĆ SIĘ UKOŚNIKIEM DO PRZODU
pt: CAMINHO PARA O DIRETÓRIO RAIZ DO CAST-CONTROL (POR EXEMPLO: /shoutcast/) *DEVE TERMINAR EM UMA BARRA

source: PDO_MYSQL Available
bg: PDO_MYSQL Наличен
de: PDO_MYSQL Verfügbar
es: PDO_MYSQL Disponible
es_ni: PDO_MYSQL Disponible
fr: PDO_MYSQL Disponible
nl: PDO_MYSQL beschikbaar
pl: PDO_MYSQL Dostępny
pt: PDO_MYSQL Disponível

source: PHP Memory
bg: PHP памет
de: PHP-Speicher
es: Memoria PHP
es_ni: Memoria PHP
fr: Mémoire PHP
nl: PHP-geheugen
pl: Pamięć PHP
pt: Memória PHP

source: PHP Version
bg: Версия на PHP
es: Versión de PHP
es_ni: Versión de PHP
fr: Version de PHP
nl: PHP-versie
pl: Wersja PHP
pt: Versão PHP

source: PHP Versions
bg: Версии на PHP
de: PHP-Versionen
es: Versiones de PHP
es_ni: Versiones PHP
fr: Versions de PHP
nl: PHP-versies
pl: Wersje PHP
pt: Versões do PHP

source: PHP as Apache Module support
bg: PHP като поддръжка на Apache модул
de: Unterstützung für PHP als Apache-Modul
es: Soporte para PHP como módulo Apache
es_ni: Soporte para PHP como módulo de Apache
fr: Support de PHP en tant que module Apache
nl: PHP als ondersteuning voor Apache Module
pl: PHP jako obsługa modułu Apache
pt: Suporte ao PHP como módulo Apache

source: PHP as CGI support
bg: PHP като поддръжка на CGI
de: PHP als CGI-Unterstützung
es: PHP como soporte CGI
es_ni: Soporte para PHP como CGI
fr: PHP comme support CGI
nl: PHP als CGI-ondersteuning
pl: PHP jako obsługa CGI
pt: PHP como suporte a CGI

source: PHP as FastCGI support
bg: PHP като поддръжка на FastCGI
de: PHP als FastCGI-Unterstützung
es: PHP como soporte de FastCGI
es_ni: Soporte para PHP como FastCGI
fr: PHP en tant que support FastCGI
nl: PHP als FastCGI-ondersteuning
pl: PHP jako wsparcie FastCGI
pt: PHP como suporte ao FastCGI

source: PHP support
bg: Поддръжка на PHP
de: PHP-Unterstützung
es: Soporte de PHP
es_ni: Soporte para PHP
fr: Support PHP
nl: PHP-ondersteuning
pl: Obsługa PHP
pt: Suporte ao PHP

source: Package
bg: пакет
es: Paquete
es_ni: Paquete
fr: Forfait
nl: verpakken
pl: Pakiet
pt: Pacote

source: Package Addons
bg: Пакетни добавки
de: Paket-Addons
es: Complementos de paquetes
es_ni: Servicios Extra
nl: Pakketuitbreidingen
pl: Dodatki do pakietów
pt: Complementos do pacote

source: Package Custom Field Name
bg: Име на потребителското поле на пакета
de: Name des benutzerdefinierten Paketfeldes
es: Nombre de campo personalizado del paquete
es_ni: Nombre De Campo Personalizado De Paquete
fr: Nom du champ personnalisé du package
nl: Aangepaste veldnaam van het pakket
pl: Nazwa pola niestandardowego pakietu
pt: Nome do campo personalizado do pacote

source: Package Details
bg: Подробности за пакета
de: Einzelheiten des Pakets
es: Detalles del paquete
es_ni: Detalles del servicio
fr: Détails du forfait
nl: Details van het pakket
pl: Szczegóły pakietu
pt: Detalhes do pacote

source: Package Events
bg: Пакет Събития
de: Veranstaltungen im Paket
es: Eventos del paquete
es_ni: Paquete de eventos
fr: Forfaits et événements
nl: Pakketevenementen
pl: Imprezy pakietowe
pt: Eventos de pacotes

source: Package Filter
bg: Пакет Филтър
de: Paketfilter
es: Filtro de paquetes
es_ni: Filtro del servicio
fr: Filtre d'emballage
nl: Pakketfilter
pl: Filtr pakietu
pt: Filtro de embalagem

source: Package ID
bg: ID на пакета
de: Paket-ID
es: ID del paquete
es_ni: ID del Paquete
fr: ID du package
nl: Pakket-ID
pl: Identyfikator pakietu
pt: ID do pacote

source: Package Name
bg: Име на пакета
de: Name des Pakets
es: Nombre del paquete
es_ni: Nombre del Paquete
fr: Nom du package
nl: Naam van het pakket
pl: Nazwa pakietu
pt: Nome do pacote

source: Package Names
bg: Имена на пакети
de: Paketnamen
es: Nombres de paquetes
es_ni: Nombres de los servicios
fr: Noms des packages
nl: Verpakkingsnamen
pl: Nazwy pakietów
pt: Nomes de pacotes

source: Package Overview
bg: Общ преглед на пакета
de: Überblick über das Paket
es: Descripción general del paquete
es_ni: Descripción general del paquete
fr: Vue d'ensemble du package
nl: Overzicht van het pakket
pl: Przegląd pakietu
pt: Visão geral do pacote

source: Package Reference
bg: Справка за пакет
de: Referenz zum Paket
es: Referencia del paquete
es_ni: Referencia del servicio
fr: Référence du package
nl: Referentie van het pakket
pl: Odniesienie do pakietu
pt: Referência do pacote

source: Package Settings
bg: Настройки на пакета
de: Paket-Einstellungen
es: Configuración del paquete
es_ni: Configuración de servicios
fr: Paramètres du package
nl: Pakketinstellingen
pl: Ustawienia pakietu
pt: Configurações do pacote

source: Package Status Aliases
bg: Псевдоними за състоянието на пакета
de: Aliase für den Paketstatus
es: Alias de estado del paquete
es_ni: Alias del estado del servicio
fr: Alias d'état du package
nl: Aliassen voor pakketstatus
pl: Aliasy statusu pakietu
pt: Aliases de status do pacote

source: Package Type
bg: Тип на пакета
de: Typ des Pakets
es: Tipo de paquete
es_ni: Tipo de Paquete
fr: Type d'emballage
nl: Type pakket
pl: Rodzaj opakowania
pt: Tipo de embalagem

source: Package Type Filter
bg: Тип на пакета Филтър
de: Filter für Pakettyp
es: Filtro de tipo de paquete
es_ni: Filtro de tipo de servicio
fr: Type d'emballage : filtre
nl: Pakkettype Filter
pl: Filtr typu opakowania
pt: Tipo de embalagem: Filtro

source: Package Types
bg: Видове пакети
de: Arten von Paketen
es: Tipos de paquetes
es_ni: Tipos Servicios
fr: Types de colis
nl: Soorten pakketten
pl: Typy opakowań
pt: Tipos de pacotes

source: Package add-on
bg: Пакетна добавка
de: Paket-Add-on
es: Complemento de paquete
es_ni: Paquete adicional
fr: Module complémentaire
nl: Pakketuitbreiding
pl: Dodatek do pakietu
pt: Complemento de pacote

source: Package list
bg: Списък на пакетите
de: Liste der Pakete
es: Lista de paquetes
es_ni: Lista de servicios
fr: Liste des packages
nl: Pakketlijst
pl: Lista pakietów
pt: Lista de pacotes

source: Packages
bg: Пакети
de: Packstücke
es: Paquetes
es_ni: Servicios
fr: Forfaits
nl: Pakketten
pl: Pakiety
pt: Pacotes

source: Packages Pending Cancelation
bg: Пакети в очакване на анулиране
de: Pakete mit ausstehender Stornierung
es: Paquetes pendientes de cancelación
es_ni: Servicios pendientes de cancelación
fr: Forfaits en attente d'annulation
nl: Pakketten in afwachting van annulering
pl: Pakiety oczekujące na anulowanie
pt: Pacotes com cancelamento pendente

source: Paid
bg: Платени
de: Bezahlt
es: Pagada
es_ni: Pagado
fr: Payée
nl: uitgekeerd
pl: Płatne
pt: Pago
