Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: <b>Duration (months)</b> should be used only for Billing Cycles which have their Time Unit in Months or Years.
bg: <b>Продължителността (месеците)</b> трябва да се използва само за цикли на фактуриране, които имат единица време в месеци или години.
de: <b>Dauer (Monate)</b> sollte nur für Abrechnungszyklen verwendet werden, deren Zeiteinheit in Monaten oder Jahren angegeben ist.
es: <b>La duración (meses)</b> debe usarse solo para los ciclos de facturación que tengan su unidad de tiempo en meses o años.
es_ni: <b>Duración (meses)</b> debe utilizarse únicamente para Ciclos de Facturación que tengan su Unidad de Tiempo en Meses o Años.
fr: <b>La durée (mois)</b> ne doit être utilisée que pour les cycles de facturation dont l'unité de temps est exprimée en mois ou en années.
nl: <b>De duur (maanden) </b> mag alleen worden gebruikt voor factureringscycli waarvan de tijdseenheid in maanden of jaren is.
pl: <b>Czas trwania (miesiące) </b> powinien być używany tylko dla cykli rozliczeniowych, które mają swoją jednostkę czasu w miesiącach lub latach.
pt: <b>A duração (meses) </b> deve ser usada somente para ciclos de cobrança que tenham sua unidade de tempo em meses ou anos.

source: <b>Duration in months</b> should be used only for Billing Cycles which have their Time Unit in Months or Years.
bg: <b>Продължителността в месеци</b> трябва да се използва само за цикли на фактуриране, които имат единица време в месеци или години.
de: <b>Die Dauer in Monaten</b> sollte nur für Abrechnungszyklen verwendet werden, deren Zeiteinheit in Monaten oder Jahren angegeben ist.
es: <b>La duración en meses</b> debe usarse solo para los ciclos de facturación que tengan su unidad de tiempo en meses o años.
es_ni: <b>Duración en meses</b> debe utilizarse únicamente para Ciclos de Facturación que tengan su Unidad de Tiempo en Meses o Años.
fr: <b>La durée en mois</b> ne doit être utilisée que pour les cycles de facturation dont l'unité de temps est exprimée en mois ou en années.
nl: <b>De duur in maanden </b> mag alleen worden gebruikt voor factureringscycli waarvan de tijdseenheid in maanden of jaren is.
pl: <b>Czas trwania w miesiącach </b> powinien być używany tylko dla cykli rozliczeniowych, które mają swoją jednostkę czasu w miesiącach lub latach.
pt: <b>A duração em meses </b> deve ser usada somente para ciclos de cobrança que tenham sua unidade de tempo em meses ou anos.

source: <b>For late invoice remainder</b>: Enter the number of days after the due date to send a late invoice reminder. You may enter more than one day by seperating the numbers with a comma. <strong><i>Note: A number followed by a + sign indicates to send for all days greater than the previous number or use * to send reminders each day.</i></strong><br><br><b>For upcoming invoice reminder</b>: Enter the number of days before the due date to send an upcoming invoice reminder. You may enter more than one day by seperating the numbers by commas: these numbers must start with a - sign (negative numbers). <strong><i>Note: this only works if the invoice is already generated</i></strong>.<br><br><b>Example</b>: -10,-5,-1,1,5,10+ would send on the tenth days before the due date, five days before, one day before, one day late, five days late and ten or more days late
bg: <b>За остатъка от късната фактура</b>: Въведете броя дни след датата на падежа, за да изпратите напомняне за късна фактура. Можете да въведете повече от един ден, като отделяте числата със запетая. <strong><i>Забележка: Число, последвано от знак +, показва изпращане за всички дни, по-големи от предишния номер или използвайте*, за да изпращате напомняния всеки ден.</i></strong> <br><br><b>За предстоящо напомняне за фактура</b>: Въведете броя дни преди датата на падежа, за да изпратите предстоящо напомняне за фактура. Можете да въведете повече от един ден, като отделяте числата със запетаи: тези числа трябва да започват със знак - (отрицателни числа). <strong><i>Забележка: това работи само ако фактурата вече е генерирана</i></strong>. <br><br><b>Пример</b>: -10, -5, -1,1,5,10+ ще изпрати на десетия ден преди датата на падежа, пет дни преди, един ден преди, един ден закъснение, пет дни закъснение и десет или повече дни закъснение
de: <b>Für verspätete Rechnungen: Geben Sie die Anzahl der</b> Tage nach dem Fälligkeitsdatum ein, um eine Erinnerung an verspätete Rechnungen zu senden. Sie können mehr als einen Tag eingeben, indem Sie die Zahlen durch ein Komma trennen. <strong><i>Hinweis: Eine Zahl, gefolgt von einem Pluszeichen, bedeutet, dass für alle Tage gesendet werden soll, die größer sind als die vorherige Zahl, oder verwenden Sie *, um jeden Tag Erinnerungen zu senden.</i></strong> <br><br><b>Für bevorstehende Rechnungserinnerungen</b>: Geben Sie die Anzahl der Tage vor dem Fälligkeitsdatum ein, um eine bevorstehende Rechnungserinnerung zu senden. Sie können mehr als einen Tag eingeben, indem Sie die Zahlen durch Kommas trennen: Diese Zahlen müssen mit einem - Zeichen beginnen (negative Zahlen). <strong><i>Hinweis: Dies funktioniert nur, wenn die Rechnung bereits generiert wurde</i></strong>. <br><br><b>Beispiel</b>: -10, -5, -1,1,5,10+ würde am zehnten Tag vor dem Fälligkeitsdatum, fünf Tage zuvor, einen Tag zuvor, einen Tag zu spät, fünf Tage zu spät und zehn oder mehr Tage zu spät senden
es: <b>Para el resto de facturas atrasadas</b>: introduce el número de días después de la fecha de vencimiento para enviar un recordatorio de facturación atrasada. Puedes escribir más de un día separando los números con una coma. <strong><i>Nota: Un número seguido de un signo + indica que hay que enviar recordatorios todos los días superiores al número anterior o utilizar el asterisco * para enviar recordatorios todos los días.</i></strong> <br><br><b>Para el recordatorio de la próxima factura</b>: introduce el número de días antes de la fecha de vencimiento para enviar un recordatorio de la próxima factura. Puedes escribir más de un día separando los números con comas: estos números deben empezar por un signo - (números negativos). <strong><i>Nota: esto solo funciona si la factura ya está generada</i></strong>. <br><br><b>Ejemplo</b>: -10, -5, -1,1,5,10+ se enviarían diez días antes de la fecha de vencimiento, cinco días antes, un día antes, un día tarde, cinco días tarde y diez o más días tarde
es_ni: <b>Por remanente de Cobros atrasados</b>: Ingrese el número de días después de la fecha de vencimiento para enviar un recordatorio del Cobro atrasado. Puede ingresar más de un día separando los números con una coma. <strong><i>Nota: Un número seguido de un signo + indica enviar para todos los días posteriores al número anterior o usar * para enviar recordatorios cada día.</i></strong><br><br><b>Para el próximo recordatorio del Cobro</b>: Ingrese el número de días antes de la fecha de vencimiento para enviar un próximo recordatorio del Cobro. Puede ingresar más de un día separando los números por comas: estos números deben comenzar con un signo - (números negativos).<strong><i>Nota: esto solo funciona si el Cobro ya está generado</i></strong>.<br><br><b>Ejemplo</b>: -10,-5,-1,1,5,10+ se enviaría diez días antes de la fecha de vencimiento, cinco días antes, un día antes, un día de retraso, cinco días de retraso y diez o más días de retraso
fr: <b>Pour le solde des factures en retard</b> : entrez le nombre de jours après la date d'échéance pour envoyer un rappel de facture en retard. Vous pouvez saisir plusieurs jours en séparant les chiffres par une virgule. <strong><i>Remarque : Un chiffre suivi d'un signe + indique que vous devez envoyer des rappels pour tous les jours supérieurs au chiffre précédent ou utiliser * pour envoyer des rappels chaque jour.</i></strong> <br><br><b>Pour un rappel de facture à venir</b> : Entrez le nombre de jours avant la date d'échéance pour envoyer un rappel de facture à venir. Vous pouvez saisir plusieurs jours en séparant les chiffres par des virgules : ces chiffres doivent commencer par un signe - (chiffres négatifs). <strong><i>Remarque : cela ne fonctionne que si la facture est déjà générée</i></strong>. <br><br><b>Exemple</b> : -10, -5, -1, 5,10+ enverrait un message dix jours avant la date d'échéance, cinq jours avant, un jour avant, un jour de retard, cinq jours de retard et dix jours de retard ou plus
nl: <b>Voor een te late factuur</b>: Voer het aantal dagen na de vervaldatum in om een betalingsherinnering te sturen. U kunt meer dan één dag invoeren door de cijfers van elkaar te scheiden met een komma. <strong><i>Opmerking: Een cijfer gevolgd door een + teken geeft aan dat er meer dagen moeten worden verzonden dan het vorige nummer of dat * moet worden gebruikt om elke dag herinneringen te verzenden. </i></strong><br><br><b>Voor een aanstaande factuurherinnering</b>: voer het aantal dagen vóór de vervaldatum in om een aanstaande factuurherinnering te sturen. U mag meer dan één dag invoeren door de getallen van elkaar te scheiden met komma's: deze getallen moeten beginnen met een - teken (negatieve getallen). <strong><i>Let op: dit werkt alleen als de factuur al is gegenereerd </i></strong>. <br><br><b>Voorbeeld</b>: -10, -5, -1,1,5,10+ wordt verzonden op de tiende dag vóór de vervaldatum, vijf dagen ervoor, één dag ervoor, één dag te laat, vijf dagen te laat en tien of meer dagen te laat
pl: <b>W przypadku pozostałej części faktury opóźnionej</b>: Wprowadź liczbę dni po terminie płatności, aby wysłać przypomnienie o spóźnionej fakturze. Możesz wprowadzić więcej niż jeden dzień, oddzieliając liczby przecinkiem. <strong><i>Uwaga: Liczba, po której następuje znak +, oznacza wysyłanie wszystkich dni większych niż poprzedni numer lub użycie * do wysyłania przypomnień każdego dnia. </i></strong><br><br><b>Przypomnienie o nadchodzącej fakturze</b>: Wprowadź liczbę dni przed terminem płatności, aby wysłać przypomnienie o nadchodzącej fakturze. Możesz wprowadzić więcej niż jeden dzień, rozdzieając liczby przecinkami: liczby te muszą zaczynać się od znaku - (liczby ujemne). <strong><i>Uwaga: działa to tylko wtedy, gdy faktura jest już wygenerowana </i></strong>. <br><br><b>Przykład</b>: -10, -5, -1,1,5,10+ zostanie wysłany dziesiątego dnia przed terminem, pięć dni wcześniej, jeden dzień wcześniej, jeden dzień później, jeden dzień spóźniony, pięć dni spóźnienia i dziesięć lub więcej dni spóźnienia
pt: <b>Para o restante da fatura atrasada</b>: insira o número de dias após a data de vencimento para enviar um lembrete de fatura atrasada. Você pode inserir mais de um dia separando os números com uma vírgula. <strong><i>Observação: um número seguido por um sinal de + indica enviar todos os dias maiores do que o número anterior ou usar * para enviar lembretes todos os dias. </i></strong><br><br><b>Para lembrete de fatura futura</b>: insira o número de dias antes da data de vencimento para enviar um lembrete de fatura futura. Você pode inserir mais de um dia separando os números por vírgulas: esses números devem começar com um sinal - (números negativos). <strong><i>Nota: isso só funciona se a fatura já tiver sido gerada </i></strong>. <br><br><b>Exemplo</b>: -10, -5, -1,1,5,10+ enviariam no décimo dia antes da data de vencimento, cinco dias antes, um dia antes, um dia de atraso, cinco dias de atraso e dez ou mais dias de atraso

source: <b>Make sure to configure pricing per currency enabled. Disable any currency that will not be used.</b>
bg: <b>Уверете се, че сте конфигурирали ценообразуването на активирана валута. Деактивирайте всяка валута, която няма да се използва. </b>
de: <b>Stellen Sie sicher, dass die Preisgestaltung pro Währung aktiviert ist. Deaktivieren Sie alle Währungen, die nicht verwendet werden. </b>
es: <b>Asegúrese de configurar los precios por moneda habilitada. Desactiva cualquier moneda que no se vaya a utilizar. </b>
fr: <b>Assurez-vous de configurer la tarification par devise activée. Désactivez toute devise qui ne sera pas utilisée. </b>
nl: <b>Zorg ervoor dat de prijzen per ingeschakelde valuta zijn geconfigureerd. Schakel elke valuta uit die niet wordt gebruikt. </b>
pl: <b>Upewnij się, że włączono ustawienie cen według waluty. Wyłącz dowolną walutę, która nie będzie używana. </b>
pt: <b>Certifique-se de configurar os preços por moeda ativada. Desative qualquer moeda que não será usada. </b>

source: <b>Prorate To Day</b> and <b>Include Following Payment</b> should be used only for Billing Cycles which have their Time Unit in Months or Years.
bg: <b>Prorate To Day</b> и <b>Include След плащане</b> трябва да се използва само за цикли на фактуриране, които имат единица време в месеци или години.
de: Die <b>Option „Am Tag anteilig</b>“ und „<b>Folgende Zahlung einschließen</b>“ sollte nur für Abrechnungszyklen verwendet werden, deren Zeiteinheit in Monaten oder Jahren angegeben ist.
es: La <b>prorrateo por día</b> e <b>incluir el pago siguiente</b> solo debe usarse para los ciclos de facturación que tengan su unidad de tiempo en meses o años.
es_ni: <b>Prorratear al día</b> y <b>Incluir siguiente pago</b> debe utilizarse únicamente para Ciclos de Facturación que tengan su Unidad de Tiempo en Meses o Años.
fr: Le calcul <b>au prorata du jour</b> <b>et du paiement suivant</b> ne doit être utilisé que pour les cycles de facturation dont l'unité de temps est exprimée en mois ou en années.
nl: <b>Prorate To Day </b> en <b> Include Following Payment </b> mogen alleen worden gebruikt voor factureringscycli waarvan de tijdseenheid in maanden of jaren is.
pl: <b>Prorate to Day </b> i <b> Uwzględnij następującą płatność </b> powinny być używane tylko w przypadku cykli rozliczeniowych, które mają swoją jednostkę czasu w miesiącach lub latach.
pt: <b>Ratear até o dia </b> e <b> incluir o pagamento seguinte </b> deve ser usado somente para ciclos de cobrança que tenham sua unidade de tempo em meses ou anos.

source: <b>Prorate To Day</b> and <b>Include Following Payment</b> will also apply to the addons purchased with the product.
bg: <b>Prorate To Day</b> и <b>Include След плащане</b> ще се прилага и за добавките, закупени с продукта.
de: Für die <b>zusammen mit dem Produkt gekauften Addons gilt die Option „Pro Tag</b>“ und „<b>Folgende Zahlung einschließen</b>“.
es: La <b>prorrateo por día</b> e <b>inclusión del pago posterior</b> también se aplicará a los complementos comprados con el producto.
es_ni: <b>Prorratear al día</b> y <b>Incluir siguiente pago</b> también se aplicará a los complementos comprados con el producto.
fr: <b>Le calcul au prorata du jour</b> <b>et le paiement suivant</b> s'appliqueront également aux modules complémentaires achetés avec le produit.
nl: <b>Prorate To Day </b> en <b> Include Following Payment </b> zijn ook van toepassing op de add-ons die bij het product zijn gekocht.
pl: <b>Prorate to Day </b> i <b> Uwzględnij następującą płatność </b> będą miały również zastosowanie do dodatków zakupionych wraz z produktem.
pt: <b>O rateio diário </b> e a <b> inclusão do pagamento seguinte também se </b> aplicarão aos complementos adquiridos com o produto.

source: <b>Required for refunds</b>.<br>As 2Checkout users cannot access both the API and Seller Area, you need to go to your 2Checkout dashboard, then click <b>Account</b> > <b>User Management</b> > <b>Create Username</b> and create another account, making sure to provide <b>API Access</b> and <b>API Updating</b> permissions. Use that password here.
bg: <b>Изисква се за възстановяване на суми</b>. <br><b><b>Тъй като потребителите на 2Checkout нямат достъп както до API, така и до зоната на продавача, трябва да отидете на таблото за управление 2Checkout, след което щракнете върху Акаунт > <b>Управление на потребителя > Създаване на потребителско</b> <b>име и създайте</b> друг <b>акаунт</b>, като се уверите, че предоставяте API Access и API Updating разрешения.</b></b> Използвай паролата тук.
de: <b>Erforderlich für Rückerstattungen</b>. <br>Da 2Checkout-Benutzer nicht sowohl auf die API als auch auf den Verkäuferbereich zugreifen können, müssen Sie zu Ihrem 2Checkout-Dashboard gehen und dann auf <b>Konto</b> > <b>Benutzerverwaltung</b> > <b>Benutzernamen erstellen klicken und ein</b> weiteres Konto erstellen. Stellen Sie dabei sicher, dass Sie <b>API-Zugriff und <b>API-Aktualisierungsberechtigungen</b></b> bereitstellen. Benutze das Passwort hier.
es: <b>Necesario para los reembolsos</b>. <br>Como los usuarios de 2Checkout no pueden acceder tanto a la API como al área de vendedores, debes ir a tu panel de control de 2Checkout, hacer clic en <b>Cuenta</b> > <b>Gestión de usuarios</b> > Crear nombre de <b>usuario y crear</b> otra cuenta, asegurándote de proporcionar los permisos de <b>acceso a la API</b> y de <b>actualización de la API</b>. Usa esa contraseña aquí.
es_ni: <b>Requerido para los reembolsos</b>.<br>Como los usuarios de 2Checkout no pueden acceder tanto a la API como al Área del vendedor, debe ir a su panel de control de 2Checkout y luego hacer clic en <b>Cuenta</b> > <b>Gestión de los usuarios</b> > <b>Crear el nombre de usuario</b> y cree otra cuenta, asegurándose de proporcionar<b>Acceso de la API</b> y <b>Actualización de la API</b> permisos Usa esa contraseña aquí.
fr: <b>Obligatoire pour les remboursements</b>. <br>Comme les utilisateurs de 2Checkout ne peuvent pas accéder à la fois à l'API et à la zone vendeur, vous devez accéder à votre tableau de bord 2Checkout, puis cliquer sur <b>Compte</b> > <b>Gestion des utilisateurs > Créer un nom d'utilisateur</b> <b>et créer</b> un autre compte, en veillant à fournir les autorisations d'<b>accès à l'API</b> et de <b>mise à jour de l'API</b>. Utilisez ce mot de passe ici.
nl: <b>Vereist voor terugbetalingen</b>. <br>Aangezien 2Checkout-gebruikers geen toegang hebben tot zowel de API als de Verkoperszone, moet je naar je 2Checkout-dashboard gaan en vervolgens op <b> Account </b> > <b> Gebruikersbeheer </b> > Gebruikersnaam <b> aanmaken klikken </b> en een ander account aanmaken, waarbij je ervoor zorgt dat je machtigingen voor <b> API-toegang </b> en <b> API-updates </b> hebt. Gebruik dat wachtwoord hier.
pl: <b>Wymagane do zwrotu pieniędzy</b>. <br>Ponieważ użytkownicy 2Checkout nie mogą uzyskać dostępu zarówno do API, jak i obszaru sprzedawcy, musisz przejść do pulpitu nawigacyjnego 2Checkout, a następnie kliknąć <b> Konto > Zarządzanie <b> użytkownikami </b> </b> > <b> Utwórz nazwę użytkownika i utwórz kolejne konto, upewniając się, że zapewniasz dostęp API </b> i uprawnienia do aktualizacji <b> API. </b> <b> </b> Użyj tego hasła tutaj.
pt: <b>Obrigatório para reembolsos</b>. <br>Como os usuários do 2Checkout não podem acessar a API e a Área do Vendedor, você precisa acessar o painel do 2Checkout e clicar em <b> Conta </b> > Gerenciamento </b> de <b> usuários > Criar nome de usuário </b> e <b> criar outra conta, certificando-se de fornecer permissões de acesso à API </b> e <b> <b> atualização da API. </b> Use essa senha aqui.

source: <b>Required for refunds</b>.<br>As 2Checkout users cannot access both the API and Seller Area, you need to go to your 2Checkout dashboard, then click <b>Account</b> > <b>User Management</b> > <b>Create Username</b> and create another account, making sure to provide <b>API Access</b> and <b>API Updating</b> permissions. Use that username here.
bg: <b>Изисква се за възстановяване на суми</b>. <br><b><b>Тъй като потребителите на 2Checkout нямат достъп както до API, така и до зоната на продавача, трябва да отидете на таблото за управление 2Checkout, след което щракнете върху Акаунт > <b>Управление на потребителя > Създаване на потребителско</b> <b>име и създайте</b> друг <b>акаунт</b>, като се уверите, че предоставяте API Access и API Updating разрешения.</b></b> Използвайте това потребителско име тук.
de: <b>Erforderlich für Rückerstattungen</b>. <br>Da 2Checkout-Benutzer nicht sowohl auf die API als auch auf den Verkäuferbereich zugreifen können, müssen Sie zu Ihrem 2Checkout-Dashboard gehen und dann auf <b>Konto</b> > <b>Benutzerverwaltung</b> > <b>Benutzernamen erstellen klicken und ein</b> weiteres Konto erstellen. Stellen Sie dabei sicher, dass Sie <b>API-Zugriff und <b>API-Aktualisierungsberechtigungen</b></b> bereitstellen. Verwenden Sie diesen Benutzernamen hier.
es: <b>Necesario para los reembolsos</b>. <br>Como los usuarios de 2Checkout no pueden acceder tanto a la API como al área de vendedores, debes ir a tu panel de control de 2Checkout, hacer clic en <b>Cuenta</b> > <b>Gestión de usuarios</b> > Crear nombre de <b>usuario y crear</b> otra cuenta, asegurándote de proporcionar los permisos de <b>acceso a la API</b> y de <b>actualización de la API</b>. Usa ese nombre de usuario aquí.
es_ni: <b>Requerido para reembolsos</b>.<br>Como los usuarios de 2Checkout no pueden acceder tanto a la API como al Área del vendedor, debe ir a su panel de control de 2Checkout y luego hacer clic en <b>Cuenta</b> > <b>Gestión de usuarios</b> > <b>Crear nombre de usuario</b> y cree otra cuenta, asegurándose de proporcionar <b>Acceso API</b> y <b>Actualización de API</b> permisos Utilice ese nombre de usuario aquí.
fr: <b>Obligatoire pour les remboursements</b>. <br>Comme les utilisateurs de 2Checkout ne peuvent pas accéder à la fois à l'API et à la zone vendeur, vous devez accéder à votre tableau de bord 2Checkout, puis cliquer sur <b>Compte</b> > <b>Gestion des utilisateurs > Créer un nom d'utilisateur</b> <b>et créer</b> un autre compte, en veillant à fournir les autorisations d'<b>accès à l'API</b> et de <b>mise à jour de l'API</b>. Utilisez ce nom d'utilisateur ici.
nl: <b>Vereist voor terugbetalingen</b>. <br>Aangezien 2Checkout-gebruikers geen toegang hebben tot zowel de API als de Verkoperszone, moet je naar je 2Checkout-dashboard gaan en vervolgens op <b> Account </b> > <b> Gebruikersbeheer </b> > Gebruikersnaam <b> aanmaken klikken </b> en een ander account aanmaken, waarbij je ervoor zorgt dat je machtigingen voor <b> API-toegang </b> en <b> API-updates </b> hebt. Gebruik die gebruikersnaam hier.
pl: <b>Wymagane do zwrotu pieniędzy</b>. <br>Ponieważ użytkownicy 2Checkout nie mogą uzyskać dostępu zarówno do API, jak i obszaru sprzedawcy, musisz przejść do pulpitu nawigacyjnego 2Checkout, a następnie kliknąć <b> Konto > Zarządzanie <b> użytkownikami </b> </b> > <b> Utwórz nazwę użytkownika i utwórz kolejne konto, upewniając się, że zapewniasz dostęp API </b> i uprawnienia do aktualizacji <b> API. </b> <b> </b> Użyj tej nazwy użytkownika tutaj.
pt: <b>Obrigatório para reembolsos</b>. <br>Como os usuários do 2Checkout não podem acessar a API e a Área do Vendedor, você precisa acessar o painel do 2Checkout e clicar em <b> Conta </b> > Gerenciamento </b> de <b> usuários > Criar nome de usuário </b> e <b> criar outra conta, certificando-se de fornecer permissões de acesso à API </b> e <b> <b> atualização da API. </b> Use esse nome de usuário aqui.

source: <b>Total saved</b>
bg: <b>Общо запазени</b>
de: <b>Insgesamt gespeichert</b>
es: <b>Total ahorrado</b>
es_ni: <b>Total ahorrado</b>
fr: <b>Total économisé</b>
nl: <b>Totaal opgeslagen </b>
pl: <b>Suma zaoszczędzona </b>
pt: <b>Total economizado </b>
