Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: This import plugin imports TLDs and sets a default price.
bg: Този плъгин импортира TLD и определя цена по подразбиране.
de: Dieses Import-Plugin importiert TLDs und legt einen Standardpreis fest.
es: Este complemento de importación importa TLD y establece un precio predeterminado.
es_ni: Este plugin de importación importa TLDs y establece un precio por defecto.
fr: Ce plugin d'importation importe les TLD et définit un prix par défaut.
nl: Deze importplug-in importeert TLD's en stelt een standaardprijs in.
pl: Ta wtyczka importu importuje TLDs i ustawia cenę domyślną.
pt: Esse plug-in de importação importa TLDs e define um preço padrão.

source: This import plugin imports accounts from your cPanel/WHM servers.
bg: Този импортиран плъгин импортира акаунти от вашите cPanel/WHM сървъри.
de: Dieses Import-Plugin importiert Konten von Ihren cPanel/WHM-Servern.
es: Este complemento de importación importa cuentas de tus servidores cPanel/WHM.
es_ni: Este plugin de importación importa cuentas de tus servidores cPanel/WHM.
fr: Ce plugin d'importation importe des comptes depuis vos serveurs cPanel/WHM.
nl: Deze importplug-in importeert accounts van uw cPanel/WHM-servers.
pl: Ta wtyczka importu importuje konta z serwerów cPanel/WHM.
pt: Este plugin de importação importa contas de seus servidores cPanel/WHM.

source: This import plugin imports client personal information from a comma separated value (.csv) file.
bg: Този плъгин импортира клиентска лична информация от файл със стойност, разделена със запетая (.csv).
de: Dieses Import-Plugin importiert persönliche Kundeninformationen aus einer Datei mit kommagetrennten Werten (.csv).
es: Este complemento de importación importa la información personal del cliente desde un archivo de valores separados por comas (.csv).
es_ni: Este plugin de importación importa la información personal del cliente desde un archivo de valor separado por comas (.csv).
fr: Ce plugin d'importation importe les informations personnelles des clients à partir d'un fichier de valeurs séparées par des virgules (.csv).
nl: Deze importplug-in importeert persoonlijke gegevens van klanten uit een bestand met door komma's gescheiden waarden (.csv).
pl: Ta wtyczka importuje dane osobowe klienta z pliku wartości oddzielonych przecinkami (.csv).
pt: Esse plug-in de importação importa informações pessoais do cliente de um arquivo de valores separados por vírgula (.csv).

source: This import plugin imports clients, packages, and invoices from a Clientexec exported file
bg: Този импортиран плъгин внася клиенти, пакети и фактури от експортиран файл на Clientexec
de: Dieses Import-Plugin importiert Kunden, Pakete und Rechnungen aus einer exportierten Clientexec-Datei
es: Este complemento de importación importa clientes, paquetes y facturas desde un archivo exportado por Clientexec
es_ni: Este plugin de importación importa clientes, servicios y facturas de un archivo exportado de Clientexec
fr: Ce plugin d'importation importe les clients, les packages et les factures à partir d'un fichier exporté par Clientexec
nl: Deze importplug-in importeert klanten, pakketten en facturen uit een door Clientexec geëxporteerd bestand
pl: Ta wtyczka importu importuje klientów, pakiety i faktury z eksportowanego pliku Clientexec
pt: Esse plug-in de importação importa clientes, pacotes e faturas de um arquivo exportado do Clientexec

source: This import plugin imports clients, packages, and invoices from a Clientexec exported file.
bg: Този плъгин импортира клиенти, пакети и фактури от Clientexec експортиран файл.
de: Dieses Import-Plugin importiert Kunden, Pakete und Rechnungen aus einer exportierten Clientexec-Datei.
es: Este complemento de importación importa clientes, paquetes y facturas desde un archivo exportado por Clientexec.
es_ni: Este plugin de importación importa clientes, servicios y facturas de un archivo exportado de Clientexec.
fr: Ce plugin d'importation importe les clients, les packages et les factures à partir d'un fichier exporté par Clientexec.
nl: Deze importplug-in importeert klanten, pakketten en facturen uit een door Clientexec geëxporteerd bestand.
pl: Ta wtyczka importu importuje klientów, pakiety i faktury z eksportowanego pliku Clientexec.
pt: Esse plug-in de importação importa clientes, pacotes e faturas de um arquivo exportado do Clientexec.

source: This import plugin imports domains and clients (if they don't already exist in CE) from your registrar account.
bg: Този плъгин импортира домейни и клиенти (ако те вече не съществуват в CE) от вашия регистратор сметка.
de: Dieses Import-Plugin importiert Domains und Clients (falls sie noch nicht in CE existieren) aus Ihrem Registrar-Konto.
es: Este complemento de importación importa dominios y clientes (si aún no existen en CE) desde tu cuenta de registrador.
es_ni: Este plugin de importación importa dominios y clientes (si no existen ya en CE) de tu cuenta de registro.
fr: Ce plugin d'importation importe les domaines et les clients (s'ils n'existent pas déjà dans CE) depuis votre compte de bureau d'enregistrement.
nl: Deze importplug-in importeert domeinen en clients (als ze nog niet bestaan in CE) vanuit je registraraccount.
pl: Ta wtyczka importu importuje domeny i klientów (jeśli jeszcze nie istnieją w CE) z konta rejestratora.
pt: Esse plug-in de importação importa domínios e clientes (se eles ainda não existirem no CE) da sua conta de registrador.

source: This import plugin imports packages from your cPanel/WHM servers.
bg: Този импортиран плъгин импортира пакети от вашите cPanel/WHM сървъри.
de: Dieses Import-Plugin importiert Pakete von Ihren cPanel/WHM-Servern.
es: Este complemento de importación importa paquetes de tus servidores cPanel/WHM.
es_ni: Este plugin de importación importa servicios de tus servidores cPanel/WHM.
fr: Ce plugin d'importation importe des packages depuis vos serveurs cPanel/WHM.
nl: Deze importplug-in importeert pakketten van uw cPanel/WHM-servers.
pl: Ta wtyczka importu importuje pakiety z serwerów cPanel/WHM.
pt: Este plugin de importação importa pacotes de seus servidores cPanel/WHM.

source: This invoice can not be edited because it is not in unpaid status
bg: Тази фактура не може да бъде редактирана, защото не е в неплатен статус
de: Diese Rechnung kann nicht bearbeitet werden, da sie sich nicht im Status „Unbezahlt“ befindet
es: Esta factura no se puede editar porque no está en estado de pago
es_ni: Esta factura no puede ser editada porque no está en estado de impago
fr: Cette facture ne peut pas être modifiée car elle n'est pas impayée
nl: Deze factuur kan niet worden bewerkt omdat deze niet de status onbetaald heeft
pl: Tej faktury nie można edytować, ponieważ nie ma statusu niezapłaconej
pt: Essa fatura não pode ser editada porque não está em status de não paga

source: This invoice is not able to be edited
bg: Тази фактура не може да бъде редактирана
de: Diese Rechnung kann nicht bearbeitet werden
es: Esta factura no se puede editar
es_ni: Esta factura no puede ser editada
fr: Cette facture ne peut pas être modifiée
nl: Deze factuur kan niet worden bewerkt
pl: Tej faktury nie można edytować
pt: Esta fatura não pode ser editada

source: This ip address was already used to rate the article
bg: Този IP адрес вече беше използван за оценяване на статията
de: Diese IP-Adresse wurde bereits verwendet, um den Artikel zu bewerten
es: Esta dirección IP ya se usó para calificar el artículo
es_ni: Esta dirección IP ya se utilizó para clasificar el artículo
fr: Cette adresse IP a déjà été utilisée pour évaluer l'article
nl: Dit IP-adres is al gebruikt om het artikel te beoordelen
pl: Ten adres IP został już użyty do oceny artykułu
pt: Esse endereço IP já foi usado para avaliar o artigo

source: This is a warning notification that your remaining MaxMind queries has reached your threshold of %s.
bg: Това е предупредително известие, че останалите ви MaxMind заявки са достигнали прага ви от %s.
de: Dies ist eine Warnmeldung, dass Ihre verbleibenden MaxMind-Abfragen Ihren Schwellenwert von %s erreicht haben.
es: Esta es una notificación de advertencia de que las consultas restantes de MaxMind han alcanzado el límite de %s.
es_ni: Esta es una notificación de advertencia de que sus restantes consultas a MaxMind han alcanzado tu umbral de %s.
fr: Il s'agit d'une notification d'avertissement indiquant que vos requêtes MaxMind restantes ont atteint votre seuil de %s.
nl: Dit is een waarschuwing dat uw resterende MaxMind-zoekopdrachten uw drempelwaarde hebben bereikt. %s
pl: Jest to ostrzeżenie, że pozostałe zapytania MaxMind osiągnęły próg. %s
pt: Esta é uma notificação de aviso de que suas consultas restantes na MaxMind atingiram seu limite de. %s

source: This is an internal message
bg: Това е вътрешно съобщение
de: Dies ist eine interne Nachricht
es: Este es un mensaje interno
es_ni: Este es un mensaje interno
fr: Il s'agit d'un message interne
nl: Dit is een intern bericht
pl: To jest wewnętrzna wiadomość
pt: Esta é uma mensagem interna

source: This is nearly always localhost, so if you don't know use localhost
bg: Това почти винаги е localhost, така че ако не знаете, използвайте localhost
de: Dies ist fast immer localhost. Wenn Sie es nicht wissen, verwenden Sie localhost
es: Esto casi siempre es localhost, así que si no lo sabe, use localhost
es_ni: Esto casi siempre es localhost, asi que si usted no sabe, utilice localhost.
fr: Il s'agit presque toujours de localhost, donc si vous ne le savez pas, utilisez localhost
nl: Dit is bijna altijd localhost, dus als je het niet weet, gebruik dan localhost
pl: Jest to prawie zawsze localhost, więc jeśli nie wiesz, użyj localhost
pt: Quase sempre é localhost, então se você não sabe, use localhost

source: This is nearly always localhost, so if you don't know use localhost.
bg: Това почти винаги е localhost, така че ако не знаете, използвайте localhost.
de: Dies ist fast immer localhost. Wenn Sie es nicht wissen, verwenden Sie localhost.
es: Esto casi siempre es localhost, así que si no lo sabe, use localhost.
es_ni: Esto casi siempre es localhost, asi que si usted no sabe, utilice localhost.
fr: Il s'agit presque toujours de localhost, donc si vous ne le savez pas, utilisez localhost.
nl: Dit is bijna altijd localhost, dus als je het niet weet, gebruik dan localhost.
pl: Jest to prawie zawsze localhost, więc jeśli nie wiesz, użyj localhost.
pt: Quase sempre é localhost, então, se você não sabe, use localhost.

source: This is the GameCP Control Module
bg: Това е контролният модул GameCP
de: Das ist das GameCP Control Module
es: Este es el módulo de control GameCP
es_ni: Este es el módulo de control GameCP
fr: Voici le module de contrôle GameCP
nl: Dit is de GameCP-besturingsmodule
pl: To jest moduł sterujący GameCP
pt: Este é o módulo de controle GameCP

source: This is the SMTP host information to relay your email through.
bg: Това е SMTP хост информация, за да препредавате имейла си чрез.
de: Dies sind die SMTP-Hostinformationen, über die Ihre E-Mail weitergeleitet werden soll.
es: Esta es la información del host SMTP a través de la cual retransmitir su correo electrónico.
es_ni: Esta es la información del host SMTP para transmitir tu correo electrónico.
fr: Il s'agit des informations sur l'hôte SMTP par lesquelles relayer votre courrier électronique.
nl: Dit is de SMTP-hostinformatie om uw e-mail door te sturen.
pl: To są informacje o hoście SMTP do przekazywania wiadomości e-mail.
pt: Essas são as informações do host SMTP para retransmitir seu e-mail.

source: This is the SMTP port that will be used when sending email. Leaving this blank will use port 25 by default.
bg: Това е SMTP портът, който ще се използва при изпращане на имейл. Оставянето на това празно ще използва порт 25 по подразбиране.
de: Dies ist der SMTP-Port, der beim Senden von E-Mails verwendet wird. Wenn Sie dieses Feld leer lassen, wird standardmäßig Port 25 verwendet.
es: Este es el puerto SMTP que se utilizará al enviar correos electrónicos. Si se deja este campo en blanco, se utilizará el puerto 25 de forma predeterminada.
es_ni: Este es el puerto SMTP que se usará cuando se envíe el correo electrónico. Si se deja en blanco, se utilizará el puerto 25 por defecto.
fr: Il s'agit du port SMTP qui sera utilisé lors de l'envoi d'e-mails. Si vous laissez ce champ vide, le port 25 sera utilisé par défaut.
nl: Dit is de SMTP-poort die wordt gebruikt voor het verzenden van e-mail. Als u dit veld leeg laat, wordt standaard poort 25 gebruikt.
pl: Jest to port SMTP, który będzie używany podczas wysyłania wiadomości e-mail. Pozostawienie tego pustego pola spowoduje domyślne użycie portu 25.
pt: Essa é a porta SMTP que será usada ao enviar e-mails. Deixar esse espaço em branco usará a porta 25 por padrão.

source: This is the access code for your application.
bg: Това е кодът за достъп за вашето приложение.
de: Dies ist der Zugangscode für Ihre Anwendung.
es: Este es el código de acceso de su aplicación.
es_ni: Este es el código de acceso para tu aplicación.
fr: Il s'agit du code d'accès de votre application.
nl: Dit is de toegangscode voor uw aanvraag.
pl: To jest kod dostępu do Twojej aplikacji.
pt: Esse é o código de acesso do seu aplicativo.

source: This is the email address that is visible to users after receiving an invoice payment request by email.
bg: Това е имейл адресът, който е видим за потребителите след получаване на заявка за плащане на фактура по имейл.
de: Dies ist die E-Mail-Adresse, die für Benutzer sichtbar ist, nachdem sie eine Zahlungsaufforderung für Rechnungen per E-Mail erhalten haben.
es: Esta es la dirección de correo electrónico que pueden ver los usuarios después de recibir una solicitud de pago de facturas por correo electrónico.
es_ni: Esta es la dirección de correo electrónico que es visible para los usuarios después de recibir una solicitud de pago de un Cobro por correo electrónico.
fr: Il s'agit de l'adresse e-mail visible par les utilisateurs après avoir reçu une demande de paiement de facture par e-mail.
nl: Dit is het e-mailadres dat zichtbaar is voor gebruikers na ontvangst van een factuurbetalingsverzoek per e-mail.
pl: Jest to adres e-mail, który jest widoczny dla użytkowników po otrzymaniu e-mailem prośby o płatność faktury.
pt: Esse é o endereço de e-mail que fica visível para os usuários após receberem uma solicitação de pagamento de fatura por e-mail.

source: This is the feedback tweet's default content, that can be changed by the user.
bg: Това е съдържанието по подразбиране на обратна връзка чуруликане, което може да бъде променено от потребителя.
de: Dies ist der Standardinhalt des Feedback-Tweets, der vom Nutzer geändert werden kann.
es: Este es el contenido predeterminado del tweet de comentarios, que el usuario puede cambiar.
es_ni: Este es el contenido predeterminado del tweet de retroalimentación, que el usuario puede cambiar.
fr: Il s'agit du contenu par défaut du tweet de feedback, qui peut être modifié par l'utilisateur.
nl: Dit is de standaardinhoud van de feedbacktweet, die door de gebruiker kan worden gewijzigd.
pl: Jest to domyślna treść tweeta opinii, którą użytkownik może zmienić.
pt: Esse é o conteúdo padrão do tweet de feedback, que pode ser alterado pelo usuário.

source: This is the identifier for your CCAvenue merchant Account.
bg: Това е идентификатор за вашия акаунт на търговец на CCAvenue.
de: Dies ist die Kennung für Ihr CCAvenue-Händlerkonto.
es: Este es el identificador de su cuenta de comerciante de CCAvenue.
es_ni: Este es el identificador de tu cuenta comercial CCAvenue.
fr: Il s'agit de l'identifiant de votre compte marchand CCavenue.
nl: Dit is de identificatiecode voor uw CCAvenue-verkopersaccount.
pl: To jest identyfikator Twojego konta handlowca CCAvene.
pt: Esse é o identificador da sua conta de comerciante da CCAvenue.

source: This is the list of IPs that are currently being banned (one per line). You can add/remove items to ban/unban specific IPs
bg: Това е списъкът с IP адреси, които в момента са забранени (по един на ред). Можете да добавяте/премахвате елементи, за да забраните конкретни IP адреси
de: Dies ist die Liste der IPs, die derzeit gesperrt werden (eine pro Zeile). Du kannst Artikel hinzufügen/entfernen, um bestimmte IPs zu bannen/zu entsperren
es: Esta es la lista de direcciones IP que están siendo prohibidas actualmente (una por línea). Puedes añadir o eliminar elementos para prohibir o anular la prohibición de IP específicas
es_ni: Esta es la lista de los PI que están siendo prohibidos actualmente (uno por línea). Puedes añadir/eliminar elementos para prohibir/desprohibir IPs específicas
fr: Voici la liste des adresses IP actuellement interdites (une par ligne). Vous pouvez ajouter/supprimer des éléments pour bannir ou annuler le bannissement d'adresses IP spécifiques
nl: Dit is de lijst van IP-adressen die momenteel worden verbannen (één per regel). Je kunt items toevoegen/verwijderen om specifieke IP-adressen te verbannen/deblokkeren
pl: To jest lista adresów IP, które są obecnie zakazane (po jednym na linię). Możesz dodawać/usuwać elementy, aby zabanować/odblokować określone adresy IP
pt: Esta é a lista de IPs que estão sendo banidos no momento (um por linha). Você pode adicionar/remover itens para banir/desbanir IPs específicos

source: This is the message the customer will see after a successful OpenSRS account creation.
bg: Това е съобщението, което клиентът ще види след успешното създаване на акаунт в OpenSRS.
de: Dies ist die Nachricht, die der Kunde nach einer erfolgreichen OpenSRS-Kontoerstellung sehen wird.
es: Este es el mensaje que el cliente verá después de crear correctamente una cuenta de OpenSRS.
es_ni: Este es el mensaje que el cliente verá después de una creación de cuenta OpenSRS exitosa.
fr: Il s'agit du message que le client verra après la création d'un compte OpenSRS réussie.
nl: Dit is het bericht dat de klant te zien krijgt na het succesvol aanmaken van een OpenSRS-account.
pl: Jest to komunikat, który klient zobaczy po pomyślnym utworzeniu konta OpenSRS.
pt: Essa é a mensagem que o cliente verá após a criação bem-sucedida da conta OpenSRS.

source: This is the message the customer will see after a successful eNom account creation.
bg: Това е съобщението, което клиентът ще види след успешното създаване на акаунт в eNom.
de: Dies ist die Nachricht, die der Kunde nach erfolgreicher Erstellung eines eNom-Kontos erhält.
es: Este es el mensaje que el cliente verá después de crear correctamente una cuenta de eNom.
es_ni: Este es el mensaje que el cliente verá después de una creación de cuenta eNom exitosa.
fr: Il s'agit du message que le client verra après avoir créé un compte eNom avec succès.
nl: Dit is het bericht dat de klant te zien krijgt na het succesvol aanmaken van een eNOM account.
pl: Jest to komunikat, który klient zobaczy po pomyślnym utworzeniu konta eNOM.
pt: Essa é a mensagem que o cliente verá após a criação bem-sucedida da conta eNom.

source: This is the service that actually does the fetching of E-mails for all E-mail Routing Rules that use the "POP3 fetching" routing type. Only USER authentication mechanism. Be aware that messages on the account will get erased after being imported, or bounced if invalid.
bg: Това е услугата, която всъщност прави извличането на имейли за всички Правила за маршрутизиране на електронна поща, които използват „POP3 извличане“ тип маршрутизация. Само механизъм за удостоверяване на ПОТРЕБИТЕЛЯ. Имайте предвид, че съобщенията в акаунта ще бъдат изтрити след импортиране или отскачане, ако са невалидни.
de: Dies ist der Dienst, der tatsächlich das Abrufen von E-Mails für alle E-Mail-Routing-Regeln durchführt, die den Routingtyp „POP3-Abruf“ verwenden. Nur Benutzerauthentifizierungsmechanismus. Beachten Sie, dass Nachrichten auf dem Konto nach dem Import gelöscht oder, falls sie ungültig sind, zurückgeschickt werden.
es: Este es el servicio que realmente obtiene correos electrónicos para todas las reglas de enrutamiento de correo electrónico que utilizan el tipo de enrutamiento «recuperación POP3". Único mecanismo de autenticación de usuarios. Ten en cuenta que los mensajes de la cuenta se borrarán después de importarlos o se devolverán si no son válidos.
es_ni: Este es el servicio que realmente obtiene los correos electrónicos para todas las reglas de enrutamiento de correo electrónico que utilizan el tipo de enrutamiento "obtención de POP3". Sólo mecanismo de autenticación de USUARIO. Tenga en cuenta que los mensajes de la cuenta se borrarán después de importarlos o se rebotarán si no son válidos.
fr: Il s'agit du service qui effectue la récupération des e-mails pour toutes les règles de routage des e-mails qui utilisent le type de routage « extraction POP3 ». Seul mécanisme d'authentification UTILISATEUR. Sachez que les messages du compte seront effacés après avoir été importés, ou renvoyés s'ils ne sont pas valides.
nl: Dit is de service die daadwerkelijk e-mails ophaalt voor alle e-mailrouteringsregels die het routeringstype „POP3 fetching” gebruiken. Alleen het authenticatiemechanisme van de GEBRUIKER. Houd er rekening mee dat berichten in het account worden gewist nadat ze zijn geïmporteerd, of worden teruggestuurd als ze ongeldig zijn.
pl: Jest to usługa, która faktycznie pobiera wiadomości e-mail dla wszystkich reguł routingu poczty e-mail, które używają typu routingu „pobieranie POP3”. Tylko mechanizm uwierzytelniania USER. Pamiętaj, że wiadomości na koncie zostaną usunięte po zaimportowaniu lub odrzucone, jeśli są nieprawidłowe.
pt: Esse é o serviço que realmente faz a busca de e-mails para todas as regras de roteamento de e-mail que usam o tipo de roteamento “busca POP3”. Somente mecanismo de autenticação do USUÁRIO. Lembre-se de que as mensagens na conta serão apagadas após serem importadas ou devolvidas se forem inválidas.

source: This is the tweet's default content, that can be changed by the user.
bg: Това е съдържанието по подразбиране на туитър, което може да бъде променено от потребителя.
de: Dies ist der Standardinhalt des Tweets, der vom Benutzer geändert werden kann.
es: Este es el contenido predeterminado del tweet, que el usuario puede cambiar.
es_ni: Este es el contenido predeterminado del tweet, que el usuario puede cambiar.
fr: Il s'agit du contenu par défaut du tweet, qui peut être modifié par l'utilisateur.
nl: Dit is de standaardinhoud van de tweet, die door de gebruiker kan worden gewijzigd.
pl: Jest to domyślna treść tweeta, którą użytkownik może zmienić.
pt: Esse é o conteúdo padrão do tweet, que pode ser alterado pelo usuário.

source: This is the url to your GameCP install. Eg: http://www.gamecp.com/gcp
bg: Това е URL адресът към вашата инсталация на GameCP. Например: http://www.gamecp.com/gcp
de: Dies ist die URL zu deiner GameCP-Installation. ZB: http://www.gamecp.com/gcp
es: Esta es la URL de tu instalación de GameCP. Por ejemplo: http://www.gamecp.com/gcp
es_ni: Esta es la dirección de la instalación de tu GameCP. Por ejemplo: http://www.gamecp.com/gcp
fr: Il s'agit de l'URL de votre installation de GameCP. Par exemple : http://www.gamecp.com/gcp
nl: Dit is de URL naar je GameCP-installatie. Bijv.: http://www.gamecp.com/gcp
pl: To jest adres URL do instalacji GameCP. Np.: http://www.gamecp.com/gcp
pt: Este é o URL da instalação do GameCP. Por exemplo: http://www.gamecp.com/gcp

source: This is used for srcds and hlds based games.
bg: Това се използва за srcds и hlds базирани игри.
de: Dies wird für srcds- und hlds-basierte Spiele verwendet.
es: Esto se usa para juegos basados en srcds y hlds.
es_ni: Esto se usa para los juegos basados en el Srcds y el Hlds.
fr: Ceci est utilisé pour les jeux basés sur les srcds et les hlds.
nl: Dit wordt gebruikt voor op srcds en hlds gebaseerde games.
pl: Jest to używane do gier opartych na srcds i hlds.
pt: Isso é usado para jogos baseados em srcds e holds.
