Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: The Global Transport Certification environment's domain name is currently <b>https://certapia.globalpay.com</b></br>After certifying and when processing live transactions, the domain name must be changed in the integrated application to reflect the production environment's domain name.</br>After your certification is complete, contact Global Payments to receive the production domain name.</br>The value required in this field is to replace the <b><font color=blue>&lt;environment&gt;</font></b> tag on <b>https://<font color=blue>&lt;environment&gt;</font>.globalpay.com</b></br>Your certification system firewall must allow connection to both <b>172.31.31.59</b> and <b>172.31.12.81</b>
bg: Понастоящем името на домейна на глобалната транспортна сертификация е <b>https://certapia.globalpay.com</b></br> След сертифициране и обработка на транзакции на живо, името на домейна трябва да бъде променено в интегрираното приложение, за да отразява името на домейна на производствената среда</br>. След като сертифицирането ви приключи, свържете се с Global Payments, за да получите името на производствения домейн.</br> </br><b><b>Стойността, която се изисква в това поле, е да замените <b><font color=blue></font></b>маркера на <b>https://<font color=blue></font>.globalpay.com</b> Вашата защитна стена на системата за сертифициране трябва да позволява връзка както с 172.31.31.59, така и с 172.31.12.81</b></b> <environment><environment>
de: Der Domainname der Global Transport Certification Umgebung lautet derzeit <b>https://certapia.globalpay.com</b></br> Nach der Zertifizierung und bei der Verarbeitung von Live-Transaktionen muss der Domainname in der integrierten Anwendung geändert werden, um den Domainnamen der Produktionsumgebung widerzuspiegeln</br>. Wenden Sie sich nach Abschluss Ihrer Zertifizierung an Global Payments, um den Namen der Produktionsdomain zu erhalten.</br> </br><b><b>Der in diesem Feld erforderliche Wert dient dazu, das <b><font color=blue></font></b>Tag auf <b>https://<font color=blue></font>.globalpay.com</b> zu ersetzen. Die Firewall Ihres Zertifizierungssystems muss eine Verbindung zu 172.31.31.59 und 172.31.12.81 zulassen</b></b> <environment><environment>
es: El nombre de dominio del entorno de certificación de transporte global es actualmente <b>https://certapia.globalpay.com</b></br> Tras la certificación y al procesar las transacciones en vivo, el nombre de dominio debe cambiarse en la aplicación integrada para que refleje el nombre de dominio del entorno de producción</br>. Una vez completada la certificación, póngase en contacto con Global Payments para recibir el nombre de dominio de producción</br>. </br><b><b>El valor requerido en este campo es para reemplazar la <b><font color=blue></font></b>etiqueta en <b>https://<font color=blue></font>.globalpay.com</b> El firewall del sistema de certificación debe permitir la conexión tanto a 172.31.31.59 como a 172.31.12.81</b></b> <environment><environment>
es_ni: <br>El nombre de dominio del entorno de certificación del<br> transporte mundial es actualmente </br><br><b>https://certapia.globalpay.comAfter</b> certification y cuando se procesan transacciones en vivo, el nombre de dominio debe cambiarse en la aplicación integrada para reflejar el nombre de dominio del entorno de producción. Una vez completada la certificación, póngase en contacto con Global Payments para recibir el nombre de dominio de producción. El valor requerido en este campo es para reemplazar la <b><font color=blue>etiqueta</font></b> &lt;ambiente&gt; <b>en https://&lt;ambiente<font color=blue>&gt;.globalpay.comEl</font></b></br></br> cortafuegos de tu sistema de certificación debe permitir la conexión tanto a 172.31.31.59 <b>como a 172</b>.31.12.81
fr: Le nom de domaine de l'environnement Global Transport Certification est actuellement <b>https://certapia.globalpay.com</b></br> Après la certification et lors du traitement des transactions en direct, le nom de domaine doit être modifié dans l'application intégrée pour refléter le nom de domaine de l'environnement de production</br>. Une fois votre certification terminée, contactez Global Payments pour recevoir le nom de domaine de production.</br> </br><b><b>La valeur requise dans ce champ est de remplacer la <b><font color=blue></font></b>balise sur <b>https ://<font color=blue></font>.globalpay.com</b> Le pare-feu de votre système de certification doit autoriser la connexion à la fois au 172.31.31.59 et au 172.31.12.81</b></b> <environment><environment>
nl: De domeinnaam van de Global Transport Certification omgeving is momenteel <b> https://certapia.globalpay.com </b> </br> Na certificering en tijdens de verwerking van live transacties moet de domeinnaam in de geïntegreerde applicatie worden gewijzigd om de domeinnaam van de productieomgeving weer te geven. </br>Nadat uw certificering is voltooid, neemt u contact op met Global Payments om de productiedomeinnaam te ontvangen. </br>De vereiste waarde in dit veld is om de <b> <font color=blue> <environment></font></b>tag op <b> https://<font color=blue><environment></font>.globalpay.com De firewall van </b> </br> uw certificeringssysteem moet verbinding met zowel <b> 172.31.31.59 als 172.31.12.81 mogelijk maken </b> <b> </b>
pl: Nazwa domeny środowiska Global Transport Certification to obecnie <b> https://certapia.globalpay.com </b> </br> Po certyfikacji i przetwarzaniu transakcji na żywo nazwa domeny musi zostać zmieniona w zintegrowanej aplikacji, aby odzwierciedlić nazwę domeny środowiska produkcyjnego. </br>Po zakończeniu certyfikacji skontaktuj się z Global Payments, aby otrzymać nazwę domeny produkcyjnej. </br>Wartością wymaganą w tym polu jest zastąpienie <b> <font color=blue> <environment></font></b>tagu na <b> https://<font color=blue><environment></font>.globalpay.com Zapora systemu certyfikacji musi umożliwiać połączenie zarówno z </b> </br> 172.31.31.59, jak i 172.31.12.81 <b> </b> <b> </b>
pt: Atualmente, o nome de domínio do ambiente de Certificação Global de Transporte é <b> https://certapia.globalpay.com </b> </br> Após a certificação e ao processar transações em tempo real, o nome de domínio deve ser alterado no aplicativo integrado para refletir o nome de domínio do ambiente de produção. </br>Depois que sua certificação for concluída, entre em contato com a Global Payments para receber o nome de domínio de produção. </br>O valor necessário nesse campo é substituir a <b> <font color=blue> <environment></font></b>tag em <b> https://<font color=blue><environment></font>.globalpay.com </b> </br> Seu firewall do sistema de certificação deve permitir a conexão com 172.31.31.59 e 172.31.12.81 <b> </b> <b> </b>

source: The Payment Form will only be displayed when extra user input is required, i.e. when using Verified By Visa, MaterCard SecureCode or DialVerify.
bg: Формулярът за плащане ще се показва само когато се изисква допълнително въвеждане на потребител, т.е. когато използвате Verified By Visa, MaterCard SecureCode или DialVerify.
de: Das Zahlungsformular wird nur angezeigt, wenn zusätzliche Benutzereingaben erforderlich sind, z. B. wenn Sie Verified By Visa, MaterCard SecureCode oder DialVerify verwenden.
es: El formulario de pago solo se mostrará cuando se requiera una entrada adicional del usuario, es decir, cuando se utilice Verified By Visa, MaterCard SecureCode o DialVerify.
es_ni: El Formulario de Pago sólo será mostrado cuando se requiera información adicional del usuario, por ejemplo cuando utiliza Verificación por Visa, Código de Seguridad de MasterCard o DialVerify.
fr: Le formulaire de paiement ne sera affiché que si une saisie supplémentaire de l'utilisateur est requise, par exemple lors de l'utilisation de Verified By Visa, MaterCard SecureCode ou DialVerify.
nl: Het betalingsformulier wordt alleen weergegeven als extra gebruikersinvoer vereist is, bijvoorbeeld bij gebruik van Verified By Visa, MaterCard SecureCode of DialVerify.
pl: Formularz płatności zostanie wyświetlony tylko wtedy, gdy wymagane jest dodatkowe wejście użytkownika, tj. podczas korzystania z Verified By Visa, MaterCard SecureCode lub DialVerify.
pt: O Formulário de Pagamento só será exibido quando for necessária uma entrada extra do usuário, ou seja, ao usar Verified By Visa, MaterCard SecureCode ou DialVerify.

source: The Payment Form will only be displayed when extra user input is required, i.e. when using Verified By Visa, MaterCard SecureCode or DialVerify. HTML is accepted.
bg: Формулярът за плащане ще се показва само когато се изисква допълнително въвеждане на потребител, т.е. когато използвате Verified By Visa, MaterCard SecureCode или DialVerify. HTML е приет.
de: Das Zahlungsformular wird nur angezeigt, wenn zusätzliche Benutzereingaben erforderlich sind, z. B. wenn Sie Verified By Visa, MaterCard SecureCode oder DialVerify verwenden. HTML wird akzeptiert.
es: El formulario de pago solo se mostrará cuando se requiera una entrada adicional del usuario, es decir, cuando se utilice Verified By Visa, MaterCard SecureCode o DialVerify. Se acepta HTML.
es_ni: El Formulario de Pago sólo será mostrado cuando se requiera información adicional del usuario, por ejemplo cuando utiliza Verificación por Visa, Código de Seguridad de MasterCard o DialVerify. Se acepta HTML.
fr: Le formulaire de paiement ne sera affiché que si une saisie supplémentaire de l'utilisateur est requise, par exemple lors de l'utilisation de Verified By Visa, MaterCard SecureCode ou DialVerify. Le HTML est accepté.
nl: Het betalingsformulier wordt alleen weergegeven als extra gebruikersinvoer vereist is, bijvoorbeeld bij gebruik van Verified By Visa, MaterCard SecureCode of DialVerify. HTML wordt geaccepteerd.
pl: Formularz płatności zostanie wyświetlony tylko wtedy, gdy wymagane jest dodatkowe wejście użytkownika, tj. podczas korzystania z Verified By Visa, MaterCard SecureCode lub DialVerify. HTML jest akceptowany.
pt: O Formulário de Pagamento só será exibido quando for necessária uma entrada extra do usuário, ou seja, ao usar Verified By Visa, MaterCard SecureCode ou DialVerify. HTML é aceito.

source: The Receipt Footer will only be displayed when extra user input is required, i.e. when using Verified By Visa, MaterCard SecureCode or DialVerify. HTML is accepted.
bg: Footer Footer ще се показва само когато се изисква допълнително въвеждане на потребителя, т.е. когато използвате Verified By Visa, MaterCard SecureCode или DialVerify. HTML е приет.
de: Die Fußzeile der Quittung wird nur angezeigt, wenn zusätzliche Benutzereingaben erforderlich sind, z. B. wenn Sie Verified By Visa, MaterCard SecureCode oder DialVerify verwenden. HTML wird akzeptiert.
es: El pie de página del recibo solo se mostrará cuando se requiera una entrada adicional del usuario, es decir, cuando utilice Verified By Visa, MaterCard SecureCode o DialVerify. Se acepta HTML.
es_ni: El Pie de Página del Recibo sólo será mostrado cuando se requiera información adicional del usuario, por ejemplo cuando utiliza Verificación por Visa, Código de Seguridad de MasterCard o DialVerify. Se acepta HTML.
fr: Le pied de page du reçu ne s'affiche que lorsqu'une saisie supplémentaire de l'utilisateur est requise, par exemple lors de l'utilisation de Verified By Visa, MaterCard SecureCode ou DialVerify. Le HTML est accepté.
nl: De voettekst van het ontvangstbewijs wordt alleen weergegeven als extra gebruikersinvoer vereist is, bijvoorbeeld bij gebruik van Verified By Visa, MaterCard SecureCode of DialVerify. HTML wordt geaccepteerd.
pl: Stopka pokwitowania będzie wyświetlana tylko wtedy, gdy wymagane jest dodatkowe wejście użytkownika, tj. podczas korzystania z Verified By Visa, MaterCard SecureCode lub DialVerify. HTML jest akceptowany.
pt: O rodapé do recibo só será exibido quando for necessária uma entrada extra do usuário, ou seja, ao usar Verified By Visa, MaterCard SecureCode ou DialVerify. HTML é aceito.

source: The Receipt Page will only be displayed when extra user input is required, i.e. when using Verified By Visa, MaterCard SecureCode or DialVerify. HTML is accepted.
bg: Страницата за получаване ще се показва само когато се изисква допълнително въвеждане на потребителя, т.е. когато използвате Verified By Visa, MaterCard SecureCode или DialVerify. HTML е приет.
de: Die Empfangsseite wird nur angezeigt, wenn zusätzliche Benutzereingaben erforderlich sind, z. B. wenn Sie Verified By Visa, MaterCard SecureCode oder DialVerify verwenden. HTML wird akzeptiert.
es: La página de recibo solo se mostrará cuando se requiera una entrada adicional del usuario, es decir, cuando utilice Verified By Visa, MaterCard SecureCode o DialVerify. Se acepta HTML.
es_ni: La Página de Recibo sólo será mostrado cuando se requiera información adicional del usuario, por ejemplo cuando utiliza Verificación por Visa, Código de Seguridad de MasterCard o DialVerify. Se acepta HTML.
fr: La page de réception ne s'affiche que lorsque des informations supplémentaires de l'utilisateur sont requises, par exemple lors de l'utilisation de Verified By Visa, MaterCard SecureCode ou DialVerify. Le HTML est accepté.
nl: De ontvangstpagina wordt alleen weergegeven als extra gebruikersinvoer vereist is, bijvoorbeeld bij gebruik van Verified By Visa, MaterCard SecureCode of DialVerify. HTML wordt geaccepteerd.
pl: Strona pokwitowania będzie wyświetlana tylko wtedy, gdy wymagane jest dodatkowe wejście użytkownika, tj. podczas korzystania z Verified By Visa, MaterCard SecureCode lub DialVerify. HTML jest akceptowany.
pt: A página de recibo só será exibida quando for necessária uma entrada extra do usuário, ou seja, ao usar Verified By Visa, MaterCard SecureCode ou DialVerify. HTML é aceito.

source: The Term Type value (3 alphanumeric characters) identifies the application submitting the transaction.</br>The Global Payments Integration team will assign each integrated application a unique TermType during the certification process.</b>
bg: Стойността на термина тип (3 буквено-цифрови знака) идентифицира приложението, подаващо</br> транзакцията. Екипът на Global Payments Integration ще определи на всяко интегрирано приложение уникален терминType по време на процеса на</b> сертифициране.
de: Der Wert für den Begriffstyp (3 alphanumerische Zeichen) identifiziert die Anwendung, die die Transaktion einreicht</br>. Das Team von Global Payments Integration weist jeder integrierten Anwendung während des Zertifizierungsprozesses einen eindeutigen TermType zu</b>.
es: El valor del tipo de término (3 caracteres alfanuméricos) identifica la aplicación que envía la transacción</br>. El equipo de integración global de pagos asignará a cada aplicación integrada un tipo de término único durante el</b> proceso de certificación.
es_ni: <br>El valor de Tipo de Término (3 caracteres alfanuméricos) identifica la solicitud que presenta la transacción.</br> El equipo de Integración de Pagos Globales asignará a cada aplicación integrada un TermType único durante el proceso de certificación.</b>
fr: La valeur Type de terme (3 caractères alphanumériques) identifie l'application soumettant la transaction</br>. L'équipe chargée de l'intégration des paiements internationaux attribuera à chaque application intégrée un TermType unique au cours du processus de certification</b>.
nl: De waarde van het termtype (3 alfanumerieke tekens) identificeert de aanvraag die de transactie indient. </br>Het Global Payments Integration-team zal tijdens het certificeringsproces aan elke geïntegreerde applicatie een uniek TermType toekennen. </b>
pl: Wartość Term Type (3 znaki alfanumeryczne) identyfikuje aplikację składającą transakcję. </br>Zespół Global Payments Integration przydzieli każdej zintegrowanej aplikacji unikalny TermType podczas procesu certyfikacji. </b>
pt: O valor do Tipo de Prazo (3 caracteres alfanuméricos) identifica o aplicativo que está enviando a transação. </br>A equipe de Integração Global de Pagamentos atribuirá a cada aplicativo integrado um TermType exclusivo durante o processo de certificação. </b>

source: The WHMCS importer has been tested with WHMCS 8.x though may be compatible with other versions.
bg: Вносителят на WHMCS е тестван с WHMCS 8.x, въпреки че може да е съвместим с други версии.
de: Der WHMCS-Importer wurde mit WHMCS 8.x getestet, ist jedoch möglicherweise mit anderen Versionen kompatibel.
es: El importador WHMCS se ha probado con WHMCS 8.x, aunque puede ser compatible con otras versiones.
es_ni: El importador de WHMCS se probó con WHMCS 8.x, aunque puede ser compatible con otras versiones.
fr: L'importateur WHMCS a été testé avec WHMCS 8.x mais peut être compatible avec d'autres versions.
nl: De WHMCS-importer is getest met WHMCS 8.x, maar is mogelijk compatibel met andere versies.
pl: Importer WHMCS został przetestowany z WHMCS 8.x, chociaż może być kompatybilny z innymi wersjami.
pt: O importador WHMCS foi testado com o WHMCS 8.x, embora possa ser compatível com outras versões.

source: The amount given to an affiliate on sign up as a bonus.
bg: Сумата, дадена на филиал на регистрация като бонус.
de: Der Betrag, den ein Affiliate bei der Registrierung als Bonus erhält.
es: La cantidad otorgada a un afiliado al registrarse como bonificación.
es_ni: La cantidad otorgada a un afiliado al registrarse como bonificación.
fr: Le montant donné à un affilié lors de son inscription en tant que bonus.
nl: Het bedrag dat aan een affiliate wordt gegeven bij aanmelding als bonus.
pl: Kwota przyznana partnerowi przy rejestracji jako bonus.
pt: O valor dado a um afiliado ao se inscrever como bônus.

source: The are no announcements to show.
bg: Няма съобщения за показване.
de: Es sind keine Ankündigungen zu zeigen.
es: No hay anuncios que mostrar.
fr: Il n'y a aucune annonce à afficher.
nl: Er zijn geen aankondigingen om te tonen.
pl: Nie ma żadnych ogłoszeń do pokazania.
pt: Não há anúncios para mostrar.

source: The article(s) were moved successfully
bg: Статията (ите) бяха преместени успешно
de: Die Artikel wurden erfolgreich verschoben
es: Los artículos se movieron correctamente
es_ni: Los artículos fueron trasladados con éxito
fr: Le ou les articles ont été déplacés avec succès
nl: Het (de) artikel (en) zijn succesvol verplaatst
pl: Artykuł (y) zostały pomyślnie przeniesione
pt: Os artigos foram movidos com sucesso

source: The autologin link has expired
bg: Връзката за автоматично влизане е изтекла
de: Der Autologin-Link ist abgelaufen
es: El enlace de inicio de sesión automático ha caducado
es_ni: El enlace del autologo ha expirado
fr: Le lien de connexion automatique a expiré
nl: De autologin-link is verlopen
pl: Link autologin wygasł
pt: O link de login automático expirou

source: The billing types(s) were successfully archived.
bg: Типовете фактуриране (и) бяха успешно архивирани.
de: Die Abrechnungsarten wurden erfolgreich archiviert.
es: Los tipos de facturación se archivaron correctamente.
es_ni: Los tipos de facturación fueron archivados con éxito.
fr: Le ou les types de facturation ont été archivés avec succès.
nl: De facturatietypen (en) zijn succesvol gearchiveerd.
pl: Typy rozliczeń zostały pomyślnie zarchiwizowane.
pt: Os tipos de cobrança foram arquivados com sucesso.

source: The billing types(s) were successfully unarchived.
bg: Типовете фактуриране (и) бяха успешно деархивирани.
de: Die Abrechnungsarten wurden erfolgreich dearchiviert.
es: Los tipos de facturación se desarchivaron correctamente.
es_ni: Los tipos de facturación fueron exitosamente desarchivados.
fr: Le ou les types de facturation ont été désarchivés avec succès.
nl: De facturatietypen (en) zijn succesvol gedearchiveerd.
pl: Typy rozliczeń zostały pomyślnie niezarchiwizowane.
pt: Os tipos de cobrança foram desarquivados com sucesso.

source: The bundled product has not been configured yet
bg: Пакетният продукт все още не е конфигуриран
de: Das gebündelte Produkt wurde noch nicht konfiguriert
es: El producto empaquetado aún no se ha configurado
es_ni: El producto empaquetado no ha sido configurado todavía
fr: Le produit groupé n'a pas encore été configuré
nl: Het meegeleverde product is nog niet geconfigureerd
pl: Dołączony produkt nie został jeszcze skonfigurowany
pt: O produto incluído ainda não foi configurado

source: The category can not be removed
bg: Категорията не може да бъде премахната
de: Die Kategorie kann nicht entfernt werden
es: La categoría no se puede eliminar
es_ni: La categoría no se puede eliminar
fr: La catégorie ne peut pas être supprimée
nl: De categorie kan niet worden verwijderd
pl: Kategoria nie może zostać usunięta
pt: A categoria não pode ser removida

source: The charge was updated successfully
bg: Таксата беше актуализирана успешно
de: Die Gebühr wurde erfolgreich aktualisiert
es: El cargo se actualizó correctamente
es_ni: La carga se actualizó con éxito
fr: La charge a été mise à jour avec succès
nl: De betaling is succesvol bijgewerkt
pl: Opłata została pomyślnie zaktualizowana
pt: A cobrança foi atualizada com sucesso

source: The coupon code '%s' is invalid.
bg: Кодът на талона '%s' е невалиден.
de: Der Gutscheincode '%s' ist ungültig.
es: El código de cupón '%s' no es válido.
es_ni: El código del cupón "%s" es inválido.
fr: Le code promo « %s » n'est pas valide.
nl: De couponcode '%s' is ongeldig.
pl: Kod kuponu „%s” jest nieprawidłowy.
pt: O código do cupom '%s' é inválido.

source: The credit card has already expired
bg: Кредитната карта вече е изтекла
de: Die Kreditkarte ist bereits abgelaufen
es: La tarjeta de crédito ya ha caducado
es_ni: La tarjeta de crédito ya ha expirado
fr: La carte de crédit a déjà expiré
nl: De creditcard is al verlopen
pl: Karta kredytowa już wygasła
pt: O cartão de crédito já expirou

source: The credit card number and expiration month and year of the customers using the selected payment methods will be migrated to an account in Authorize.net CIM
bg: Номерът на кредитната карта и месецът и годината на валидност на клиентите, използващи избраните начини на плащане, ще бъдат мигрирани към сметка в Authorize.net CIM
de: Die Kreditkartennummer sowie der Gültigkeitsmonat und das Jahr der Kunden, die die ausgewählten Zahlungsmethoden verwenden, werden auf ein Konto bei Authorize.net CIM migriert
es: El número de la tarjeta de crédito y el mes y año de caducidad de los clientes que utilicen los métodos de pago seleccionados se migrarán a una cuenta en Authorize.net CIM
es_ni: El número de la tarjeta de crédito y el mes y año de vencimiento de los clientes que utilicen los métodos de pago seleccionados se migrarán a una cuenta en Authorize.net CIM
fr: Le numéro de carte de crédit ainsi que le mois et l'année d'expiration des clients utilisant les méthodes de paiement sélectionnées seront transférés vers un compte dans Authorize.net CIM
nl: Het creditcardnummer en de vervaldatum, de maand en het jaar van de klanten die de geselecteerde betaalmethoden gebruiken, worden gemigreerd naar een account in Authorize.net CIM
pl: Numer karty kredytowej oraz miesiąc i rok ważności klientów korzystających z wybranych metod płatności zostaną przeniesione na konto w Authorize.net CIM
pt: O número do cartão de crédito e o mês e o ano de validade dos clientes que usam os métodos de pagamento selecionados serão migrados para uma conta no Authorize.net CIM
