Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: The credit card number and expiration month and year of the customers using the selected payment methods will be migrated to an account in Stripe Checkout
bg: Номерът на кредитната карта и месецът и годината на изтичане на клиентите, използващи избраните начини на плащане, ще бъдат мигрирани към акаунт в Stripe Checkout
de: Die Kreditkartennummer sowie der Gültigkeitsmonat und das Jahr der Kunden, die die ausgewählten Zahlungsmethoden verwenden, werden auf ein Konto bei Stripe Checkout migriert
es: El número de la tarjeta de crédito y el mes y año de caducidad de los clientes que utilicen los métodos de pago seleccionados se migrarán a una cuenta en Stripe Checkout.
es_ni: El número de la tarjeta de crédito y el mes y año de vencimiento de los clientes que utilicen los métodos de pago seleccionados se migrarán a una cuenta en Stripe Checkout
fr: Le numéro de carte de crédit ainsi que le mois et l'année d'expiration des clients utilisant les modes de paiement sélectionnés seront transférés vers un compte dans Stripe Checkout.
nl: Het creditcardnummer en de vervaldatum, de maand en het jaar van de klanten die de geselecteerde betaalmethoden gebruiken, worden gemigreerd naar een account in Stripe Checkout
pl: Numer karty kredytowej oraz miesiąc i rok ważności klientów korzystających z wybranych metod płatności zostaną przeniesione na konto w Stripe Checkout
pt: O número do cartão de crédito e o mês e o ano de validade dos clientes que usam os métodos de pagamento selecionados serão migrados para uma conta no Stripe Checkout

source: The customer hasn't stored their credit card.
bg: Клиентът не е съхранил кредитната си карта.
de: Der Kunde hat seine Kreditkarte nicht gespeichert.
es: El cliente no ha guardado su tarjeta de crédito.
es_ni: El cliente no ha guardado tu tarjeta de crédito.
fr: Le client n'a pas enregistré sa carte de crédit.
nl: De klant heeft zijn creditcard niet opgeslagen.
pl: Klient nie zapisał swojej karty kredytowej.
pt: O cliente não armazenou o cartão de crédito.

source: The datacenter id where the game server will be created. This is only used if skip_setup_page = 1
bg: Идентификационният номер на центъра за данни, където ще бъде създаден сървърът за игри. Това се използва само ако skip_setup_page = 1
de: Die Datencenter-ID, in der der Spielserver erstellt wird. Dies wird nur verwendet, wenn skip_setup_page = 1
es: El identificador del centro de datos en el que se creará el servidor del juego. Solo se usa si skip_setup_page = 1
es_ni: La identificación del centro de datos donde se creará el servidor del juego. Esto sólo se usa si skip_setup_page = 1
fr: L'identifiant du centre de données où le serveur de jeu sera créé. Ceci n'est utilisé que si skip_setup_page = 1
nl: Het datacenter-id waar de gameserver zal worden gemaakt. Dit wordt alleen gebruikt als skip_setup_page = 1
pl: Identyfikator centrum danych, w którym zostanie utworzony serwer gry. Jest to używane tylko wtedy, gdy skip_setup_page = 1
pt: O ID do datacenter em que o servidor do jogo será criado. Isso só é usado se skip_setup_page = 1

source: The datacenter where the voice server will be created. This is only used if skip_setup_page = 1
bg: Център за данни, където ще бъде създаден гласовият сървър. Това се използва само ако skip_setup_page = 1
de: Das Rechenzentrum, in dem der Sprachserver erstellt wird. Dies wird nur verwendet, wenn skip_setup_page = 1
es: El centro de datos en el que se creará el servidor de voz. Esto solo se usa si skip_setup_page = 1
es_ni: El centro de datos donde se creará el servidor de voz. Sólo se utiliza si skip_setup_page = 1
fr: Le centre de données dans lequel le serveur vocal sera créé. Ceci n'est utilisé que si skip_setup_page = 1
nl: Het datacenter waar de voiceserver zal worden gemaakt. Dit wordt alleen gebruikt als skip_setup_page = 1
pl: centrum danych, w którym zostanie utworzony serwer głosowy. Jest to używane tylko wtedy, gdy skip_setup_page = 1
pt: O datacenter em que o servidor de voz será criado. Isso só é usado se skip_setup_page = 1

source: The default amount given for each commission.
bg: Сумата по подразбиране, дадена за всяка комисионна.
de: Der für jede Provision angegebene Standardbetrag.
es: El importe predeterminado que se asigna a cada comisión.
es_ni: El monto predeterminado dado para cada comisión.
fr: Le montant par défaut indiqué pour chaque commission.
nl: Het standaardbedrag dat voor elke commissie wordt gegeven.
pl: Domyślna kwota podana dla każdej prowizji.
pt: O valor padrão fornecido para cada comissão.

source: The default commission structure.
bg: Структурата на комисията по подразбиране.
de: Die Standard-Provisionsstruktur.
es: La estructura de comisiones predeterminada.
es_ni: La estructura de comisiones por defecto.
fr: Structure de commission par défaut.
nl: De standaardcommissiestructuur.
pl: Domyślna struktura prowizji.
pt: A estrutura de comissão padrão.

source: The default commission type.
bg: Типът комисионна по подразбиране.
de: Der Standard-Provisionstyp.
es: El tipo de comisión predeterminado.
es_ni: El tipo de comisión predeterminado.
fr: Type de commission par défaut.
nl: Het standaardcommissietype.
pl: Domyślny typ prowizji.
pt: O tipo de comissão padrão.

source: The device tracking add-on identifies devices as they move across networks and enhances the ability of the minFraud services to detect fraud.
bg: Добавката за проследяване на устройства идентифицира устройствата, докато се движат в мрежите и подобрява способността на услугите MinFraud да откриват измами.
de: Das Geräte-Tracking-Add-on identifiziert Geräte, während sie sich über Netzwerke bewegen, und verbessert die Fähigkeit der minFraud-Dienste, Betrug aufzudecken.
es: El complemento de rastreo de dispositivos identifica los dispositivos a medida que se mueven por las redes y mejora la capacidad de los servicios minFraud para detectar el fraude.
es_ni: El complemento de rastreo de dispositivos identifica los dispositivos a medida que se desplazan a través de las redes y mejora la capacidad de los servicios minFraud para detectar el fraude.
fr: Le module complémentaire de suivi des appareils identifie les appareils lorsqu'ils se déplacent sur les réseaux et améliore la capacité des services minFraud à détecter les fraudes.
nl: De add-on voor het traceren van apparaten identificeert apparaten terwijl ze zich over netwerken verplaatsen en vergroot de mogelijkheden van de MinFraud-services om fraude op te sporen.
pl: Dodatek do śledzenia urządzeń identyfikuje urządzenia poruszające się po sieciach i zwiększa zdolność usług MinFraud do wykrywania oszustw.
pt: O complemento de rastreamento de dispositivos identifica os dispositivos à medida que eles se movem pelas redes e aprimora a capacidade dos serviços minFraud de detectar fraudes.

source: The directory 'uploads/support' is not writable.
bg: Директорията „качване/поддръжка“ не може да се захване.
de: Das Verzeichnis 'uploads/support' ist nicht beschreibbar.
es: No se puede escribir en el directorio 'Uploadsupport'.
es_ni: El directorio 'uploads/support' no es escribible.
fr: Le répertoire « uploads/support » n'est pas accessible en écriture.
nl: De map 'uploads' is niet schrijfbaar.
pl: Katalog „uploads/support” nie jest zapisywalny.
pt: O diretório 'uploads/support' não pode ser gravado.

source: The domain updater service is currently turned off. Some information may be out of date.
bg: Услугата за актуализиране на домейни в момента е изключена. Някои данни може да са остарели.
de: Der Domain-Updater-Dienst ist derzeit deaktiviert. Einige Informationen sind möglicherweise veraltet.
es: El servicio de actualización de dominios está actualmente desactivado. Es posible que parte de la información esté desactualizada.
es_ni: El servicio de actualización de dominios está actualmente desactivado. Alguna información puede estar desactualizada.
fr: Le service de mise à jour du domaine est actuellement désactivé. Certaines informations peuvent ne pas être à jour.
nl: De service voor het bijwerken van domeinen is momenteel uitgeschakeld. Sommige informatie is mogelijk verouderd.
pl: Usługa aktualizacji domen jest obecnie wyłączona. Niektóre informacje mogą być nieaktualne.
pt: O serviço de atualização de domínio está atualmente desativado. Algumas informações podem estar desatualizadas.

source: The e-mail to send notifications to
bg: Имейл за изпращане на известия до
de: Die E-Mail, an die Benachrichtigungen gesendet werden sollen
es: El correo electrónico al que enviar notificaciones
es_ni: El correo electrónico para enviar notificaciones a
fr: L'e-mail à qui envoyer les notifications
nl: De e-mail om meldingen naar te sturen
pl: E-mail do wysyłania powiadomień
pt: O e-mail para o qual enviar notificações

source: The email %s can not be added because there already is an anonymous user with that email. Try again by ticking the 'Migrate support tickets from guest account' option.
bg: Имейлът %s не може да бъде добавен, защото вече има анонимен потребител с този имейл. Опитайте отново, като отметнете опцията „Мигриране на билети за поддръжка от профила на гости“.
de: Die E-Mail %s kann nicht hinzugefügt werden, da es bereits einen anonymen Benutzer mit dieser E-Mail gibt. Versuchen Sie es erneut, indem Sie die Option „Support-Tickets vom Gastkonto migrieren“ ankreuzen.
es: No se puede agregar el correo electrónico %s porque ya hay un usuario anónimo con ese correo electrónico. Vuelva a intentarlo marcando la opción «Migrar los tickets de soporte de la cuenta de invitado».
es_ni: El email %s no puede ser añadido porque ya hay un usuario anónimo con ese email. Inténtalo de nuevo marcando la opción 'Migrar tickets de soporte desde la cuenta de invitados'.
fr: L'e-mail %s ne peut pas être ajouté car il existe déjà un utilisateur anonyme avec cet e-mail. Réessayez en cochant l'option « Migrer les tickets d'assistance depuis le compte invité ».
nl: De e-mail %s kan niet worden toegevoegd omdat er al een anonieme gebruiker met dat e-mailadres is. Probeer het opnieuw door de optie 'Ondersteuningstickets migreren van gastaccount' aan te vinken.
pl: Wiadomość e-mail nie %s może zostać dodana, ponieważ istnieje już anonimowy użytkownik z tym e-mailem. Spróbuj ponownie, zaznaczając opcję „Migruj zgłoszenia pomocy technicznej z konta gościa”.
pt: O e-mail não %s pode ser adicionado porque já existe um usuário anônimo com esse e-mail. Tente novamente marcando a opção “Migrar tickets de suporte da conta de convidado”.

source: The email %s can not be set for support because there is already one set for that.
bg: Имейлът %s не може да бъде зададен за поддръжка, защото вече има един набор за това.
de: Die E-Mail %s kann nicht für den Support eingerichtet werden, da es bereits einen Satz dafür gibt.
es: No se puede configurar el correo electrónico %s para soporte porque ya hay uno configurado para eso.
es_ni: El correo electrónico %s no se puede configurar para soporte porque ya hay un conjunto para eso.
fr: L'e-mail %s ne peut pas être configuré pour l'assistance car il existe déjà un e-mail défini pour cela.
nl: De e-mail %s kan niet worden ingesteld voor ondersteuning omdat daar al een set voor is.
pl: E-mail nie %s może być ustawiony na wsparcie, ponieważ jest już jeden zestaw do tego.
pt: O e-mail não %s pode ser configurado para suporte porque já existe um definido para isso.

source: The email %s can not be used because it is already in use as a secondary contact by another user.
bg: Имейлът %s не може да се използва, защото вече се използва като вторичен контакт от друг потребител.
de: Die E-Mail %s kann nicht verwendet werden, da sie bereits von einem anderen Benutzer als sekundärer Kontakt verwendet wird.
es: El correo electrónico %s no se puede usar porque otro usuario ya lo está utilizando como contacto secundario.
es_ni: El email %s no puede ser usado porque ya está siendo utilizado como un contacto secundario por otro usuario.
fr: L'e-mail %s ne peut pas être utilisé car il est déjà utilisé comme contact secondaire par un autre utilisateur.
nl: De e-mail %s kan niet worden gebruikt omdat deze al door een andere gebruiker als secundair contact wordt gebruikt.
pl: E-mail nie %s może być używany, ponieważ jest już używany jako dodatkowy kontakt przez innego użytkownika.
pt: O e-mail não %s pode ser usado porque já está sendo usado como contato secundário por outro usuário.

source: The email %s can not be used because it is already in use for support by another user.
bg: Имейлът %s не може да се използва, защото вече се използва за поддръжка от друг потребител.
de: Die E-Mail %s kann nicht verwendet werden, da sie bereits von einem anderen Benutzer für den Support verwendet wird.
es: El correo electrónico %s no se puede usar porque otro usuario ya lo está utilizando para brindar soporte.
es_ni: El correo electrónico %s no se puede usar porque ya está en uso para soporte por parte de otro usuario.
fr: L'e-mail %s ne peut pas être utilisé car il est déjà utilisé pour l'assistance par un autre utilisateur.
nl: De e-mail %s kan niet worden gebruikt omdat deze al wordt gebruikt voor ondersteuning door een andere gebruiker.
pl: E-mail nie %s może być używany, ponieważ jest już używany do wsparcia przez innego użytkownika.
pt: O e-mail não %s pode ser usado porque já está sendo usado para suporte por outro usuário.

source: The email %s can not be used because it is already in use in an email routing rule.
bg: Имейлът %s не може да се използва, защото вече се използва в правило за маршрутизиране на имейли.
de: Die E-Mail %s kann nicht verwendet werden, da sie bereits in einer E-Mail-Routing-Regel verwendet wird.
es: El correo electrónico %s no se puede usar porque ya está en uso en una regla de enrutamiento de correo electrónico.
es_ni: Los %s de correo electrónico no pueden ser utilizados porque ya se usan en una regla de enrutamiento de correo electrónico.
fr: L'e-mail %s ne peut pas être utilisé car il est déjà utilisé dans une règle de routage des e-mails.
nl: De e-mail %s kan niet worden gebruikt omdat deze al wordt gebruikt in een regel voor e-mailroutering.
pl: Wiadomość e-mail nie %s może być używana, ponieważ jest już używana w regule routingu poczty e-mail.
pt: O e-mail não %s pode ser usado porque já está em uso em uma regra de roteamento de e-mail.

source: The email %s is already in use.
bg: Имейлът %s вече се използва.
de: Die E-Mail %s wird bereits verwendet.
es: El correo electrónico %s ya está en uso.
es_ni: El email %s ya está en uso.
fr: L'adresse e-mail %s est déjà utilisée.
nl: De e-mail %s is al in gebruik.
pl: E-mail %s jest już w użyciu.
pt: O e-mail já %s está em uso.

source: The email %s is invalid.
bg: Имейлът %s е невалиден.
de: Die E-Mail %s ist ungültig.
es: El correo electrónico %s no es válido.
es_ni: El correo electrónico %s es inválido.
fr: L'e-mail %s n'est pas valide.
nl: De e-mail %s is ongeldig.
pl: E-mail %s jest nieprawidłowy.
pt: O e-mail %s é inválido.

source: The email '%s' is invalid.
bg: Имейлът '%s' е невалиден.
de: Die E-Mail '%s' ist ungültig.
es: El correo electrónico '%s' no es válido.
es_ni: El correo electrónico '%s' Es invalido.
fr: L'e-mail « %s » n'est pas valide.
nl: Het e-mailadres '%s' is ongeldig.
pl: E-mail „%s” jest nieprawidłowy.
pt: O e-mail '%s' é inválido.

source: The email address associated to your Onebip account.
bg: Имейл адресът, свързан с вашия акаунт в Onebip.
de: Die mit Ihrem Onebip-Konto verknüpfte E-Mail-Adresse.
es: La dirección de correo electrónico asociada a su cuenta de Onebip.
es_ni: La dirección de correo electrónico asociada a tu cuenta de Onebip.
fr: L'adresse e-mail associée à votre compte Onebip.
nl: Het e-mailadres dat is gekoppeld aan je Onebip-account.
pl: Adres e-mail powiązany z Twoim kontem Onebip.
pt: O endereço de e-mail associado à sua conta Onebip.

source: The email address provided is not valid.
bg: Предоставеният имейл адрес не е валиден.
de: Die angegebene E-Mail-Adresse ist nicht gültig.
es: La dirección de correo electrónico facilitada no es válida.
es_ni: La dirección de correo electrónico proporcionada no es válida.
fr: L'adresse e-mail fournie n'est pas valide.
nl: Het opgegeven e-mailadres is niet geldig.
pl: Podany adres e-mail jest nieprawidłowy.
pt: O endereço de e-mail fornecido não é válido.

source: The email address where a notification will be sent when the number of remaining queries reaches your MaxMind Low Query Threshold
bg: Имейл адресът, на който ще бъде изпратено известие, когато броят на оставащите заявки достигне вашия MaxMind Low Query Threshold
de: Die E-Mail-Adresse, an die eine Benachrichtigung gesendet wird, wenn die Anzahl der verbleibenden Abfragen Ihren MaxMind-Schwellenwert für niedrige Abfragen erreicht
es: La dirección de correo electrónico a la que se enviará una notificación cuando el número de consultas restantes alcance el umbral mínimo de consultas de MaxMind
es_ni: La dirección de correo electrónico a la que se enviará una notificación cuando el número de consultas restantes llegue a tu MaxMind Low Query Threshold
fr: L'adresse e-mail à laquelle une notification sera envoyée lorsque le nombre de requêtes restantes atteindra votre seuil de requêtes MaxMind Low
nl: Het e-mailadres waarnaar een melding wordt verzonden wanneer het aantal resterende vragen uw MaxMind Low Query Threshold bereikt
pl: Adres e-mail, na który zostanie wysłane powiadomienie, gdy liczba pozostałych zapytań osiągnie próg niskiego zapytania MaxMind
pt: O endereço de e-mail para o qual uma notificação será enviada quando o número de consultas restantes atingir seu limite mínimo de consultas da MaxMind

source: The email addresss provided can not be used.
bg: Предоставеният имейл адрес не може да се използва.
de: Die angegebene E-Mail-Adresse kann nicht verwendet werden.
es: La dirección de correo electrónico proporcionada no se puede utilizar.
es_ni: Las direcciones de correo electrónico proporcionadas no se pueden utilizar.
fr: L'adresse e-mail fournie ne peut pas être utilisée.
nl: Het opgegeven e-mailadres kan niet worden gebruikt.
pl: Podany adres e-mail nie może być użyty.
pt: O endereço de e-mail fornecido não pode ser usado.

source: The email is already in use.
bg: Имейлът вече е в употреба.
de: Die E-Mail wird bereits verwendet.
es: El correo electrónico ya está en uso.
es_ni: Este correo electrónico ya está en uso.
fr: L'e-mail est déjà utilisé.
nl: De e-mail is al in gebruik.
pl: E-mail jest już używany.
pt: O e-mail já está em uso.

source: The email is empty.
bg: Имейлът е празен.
de: Die E-Mail ist leer.
es: El correo electrónico está vacío.
es_ni: El correo electrónico está vacío.
fr: L'e-mail est vide.
nl: De e-mail is leeg.
pl: E-mail jest pusty.
pt: O e-mail está vazio.

source: The email used to identify you to PayPal.<br>NOTE: The email is required if you have selected PayPal as a payment gateway for any of your clients.
bg: Имейлът, използван за идентифициране на PayPal. <br>ЗАБЕЛЕЖКА: Имейлът е необходим, ако сте избрали PayPal като платежен шлюз за някой от вашите клиенти.
de: Die E-Mail, mit der Sie bei PayPal identifiziert wurden. <br>HINWEIS: Die E-Mail ist erforderlich, wenn Sie PayPal als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben.
es: El correo electrónico utilizado para identificarte en PayPal. <br>NOTA: El correo electrónico es obligatorio si has seleccionado PayPal como pasarela de pago para alguno de tus clientes.
es_ni: El correo electrónico utilizado para identificarlo ante PayPal.<br>NOTA: El correo electrónico es obligatorio si ha seleccionado PayPal como pasarela de pago para alguno de sus clientes.
fr: L'e-mail utilisé pour vous identifier auprès de PayPal. <br>REMARQUE : L'e-mail est obligatoire si vous avez sélectionné PayPal comme passerelle de paiement pour l'un de vos clients.
nl: Het e-mailadres dat is gebruikt om u te identificeren bij PayPal. <br>OPMERKING: Het e-mailadres is vereist als je PayPal hebt geselecteerd als betalingsgateway voor een van je klanten.
pl: E-mail używany do identyfikacji użytkownika w systemie PayPal. <br>UWAGA: E-mail jest wymagany, jeśli wybrałeś PayPal jako bramkę płatności dla któregokolwiek z Twoich klientów.
pt: O e-mail usado para identificá-lo no PayPal. <br>NOTA: O e-mail é obrigatório se você selecionou o PayPal como gateway de pagamento para qualquer um de seus clientes.

source: The following domain(s) could not be imported:
bg: Следните домейни не могат да бъдат импортирани:
de: Die folgende (n) Domain (s) konnte (n) nicht importiert werden:
es: No se pudieron importar los siguientes dominios:
es_ni: No se pudieron importar los siguientes dominios:
fr: Le ou les domaines suivants n'ont pas pu être importés :
nl: De volgende domeinen konden niet worden geïmporteerd:
pl: Nie można zaimportować następujących domen:
pt: Os seguintes domínios não puderam ser importados:

source: The following domain(s) were imported successfully:
bg: Следните домейни бяха импортирани успешно:
de: Die folgenden Domains wurden erfolgreich importiert:
es: Los siguientes dominios se importaron correctamente:
es_ni: Los siguientes dominios se importaron con éxito:
fr: Le ou les domaines suivants ont été importés avec succès :
nl: De volgende domein (en) zijn succesvol geïmporteerd:
pl: Następujące domeny zostały pomyślnie zaimportowane:
pt: Os seguintes domínios foram importados com sucesso:

source: The following email addresses under Send Copy To are invalid
bg: Следните имейл адреси под „Изпращане на копие до“ са невалидни
de: Die folgenden E-Mail-Adressen unter „Kopie senden an“ sind ungültig
es: Las siguientes direcciones de correo electrónico de Enviar copia a no son válidas
es_ni: Las siguientes direcciones de correo electrónico en Enviar copia a son inválidas
fr: Les adresses e-mail suivantes sous Envoyer la copie à ne sont pas valides
nl: De volgende e-mailadressen onder Kopie verzenden naar zijn ongeldig
pl: Następujące adresy e-mail w sekcji Wyślij kopię do są nieprawidłowe
pt: Os seguintes endereços de e-mail em Enviar cópia para são inválidos

source: The following email addresses under pop3 email checking are invalid
bg: Следните имейл адреси под pop3 имейл проверка са невалидни
de: Die folgenden E-Mail-Adressen bei der POP3-E-Mail-Überprüfung sind ungültig
es: Las siguientes direcciones de correo electrónico de la comprobación de correo pop3 no son válidas
es_ni: Las siguientes direcciones de correo electrónico en la comprobación de correo electrónico pop3 no son válidas
fr: Les adresses e-mail suivantes ne sont pas valides lors de la vérification des e-mails POP3
nl: De volgende e-mailadressen onder pop3-e-mailcontrole zijn ongeldig
pl: Następujące adresy e-mail w obszarze sprawdzania poczty e-mail pop3 są nieprawidłowe
pt: Os seguintes endereços de e-mail na verificação de e-mail pop3 são inválidos

source: The following email rule(s) were deleted
bg: Следните правила за имейл бяха изтрити
de: Die folgenden E-Mail-Regeln wurden gelöscht
es: Se eliminaron las siguientes reglas de correo electrónico
es_ni: Se eliminaron las siguientes reglas de correo electrónico
fr: Les règles de messagerie suivantes ont été supprimées
nl: De volgende e-mailregel (en) zijn verwijderd
pl: Następujące reguły e-mail zostały usunięte
pt: As seguintes regras de e-mail foram excluídas
