Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Make the reseller account own itself.
bg: Направете акаунта на дистрибутора собствен.
de: Machen Sie das Reseller-Konto zu Ihrem eigenen.
es: Haga que la cuenta de revendedor sea la suya propia.
es_ni: Haz que la cuenta de revendedor se haz cargo de sí misma.
fr: Faites en sorte que le compte revendeur s'approprie lui-même.
nl: Maak je eigen account van de reseller.
pl: Spraw, aby konto sprzedawcy było własne.
pt: Faça com que a conta do revendedor seja sua própria.

source: Make this my default payment method
bg: Направете това по моя начин на плащане по подразбиране
de: Machen Sie dies zu meiner Standard-Zahlungsmethode
es: Hacer de este mi método de pago predeterminado
es_ni: Hacer de este mi método de pago predeterminado
fr: En faire mon mode de paiement par défaut
nl: Maak dit mijn standaard betaalmethode
pl: Ustaw tę domyślną metodę płatności
pt: Torne este meu método de pagamento padrão

source: Make this my default payment method and store my credit card for future payments
bg: Направете това по моя начин на плащане по подразбиране и съхранявайте кредитната ми карта за бъдещи плащания
de: Machen Sie dies zu meiner Standardzahlungsmethode und speichern Sie meine Kreditkarte für zukünftige Zahlungen
es: Definir este método de pago por defecto y guardar mi tarjeta de crédito para futuros pagos
es_ni: Hacer de este mi método de pago predeterminado y almacenar mi tarjeta de crédito para pagos futuros
fr: En faire mon mode de paiement par défaut et enregistrer ma carte de crédit pour les paiements futurs
nl: Maak dit mijn standaardbetaalmethode en bewaar mijn creditcard voor toekomstige betalingen
pl: Ustaw tę domyślną metodę płatności i przechowuj moją kartę kredytową do przyszłych płatności
pt: Torne essa minha forma de pagamento padrão e armazene meu cartão de crédito para pagamentos futuros

source: Make this note available in tickets by assigning it to a ticket type.
bg: Направете тази бележка налична в билетите, като я зададете на тип билет.
de: Machen Sie diese Notiz in Tickets verfügbar, indem Sie sie einem Tickettyp zuweisen.
es: Haga que esta nota esté disponible en los billetes asignándola a un tipo de billete.
es_ni: Ponga esta nota a disposición en los billetes asignándola a un tipo de billete.
fr: Rendez cette note disponible dans les tickets en l'attribuant à un type de ticket.
nl: Maak deze notitie beschikbaar in tickets door deze toe te wijzen aan een tickettype.
pl: Udostępniaj tę notatkę w biletach, przypisując ją do rodzaju biletu.
pt: Disponibilize essa nota nos tíquetes atribuindo-a a um tipo de ingresso.

source: Manage Account
bg: Управление на акаунта
de: Konto verwalten
es: Administrar cuenta
es_ni: Panel de control
fr: Gérer le compte
nl: Account beheren
pl: Zarządzaj kontem
pt: Gerir conta

source: Manage Affiliate Settings
bg: Управление на настройките на партньорите
de: Affiliate-Einstellungen verwalten
es: Administrar la configuración de afiliados
es_ni: Administre la configuración de los afiliados
fr: Gérer les paramètres des affiliés
nl: Affiliate-instellingen beheren
pl: Zarządzanie ustawieniami partnerskimi
pt: Gerenciar configurações de afiliados

source: Manage Aliases
bg: Управление на псевдоними
de: Aliase verwalten
es: Administrar alias
es_ni: Administrar los alias
fr: Gérer les alias
nl: Aliassen beheren
pl: Zarządzaj aliasami
pt: Gerenciar aliases

source: Manage Client Groups
bg: Управление на клиентски групи
de: Kundengruppen verwalten
es: Administrar grupos de clientes
es_ni: Administrar los grupos de clientes
fr: Gérer les groupes de clients
nl: Klantgroepen beheren
pl: Zarządzanie grupami klientów
pt: Gerenciar grupos de clientes

source: Manage Contacts
bg: Управление на контактите
de: Kontakte verwalten
es: Administrar contactos
es_ni: Gestionar contactos
fr: Gérer les contacts
nl: Contacten beheren
pl: Zarządzaj kontaktami
pt: Gerenciar contatos

source: Manage Domain
bg: Управление на домейн
de: Domain verwalten
es: Gestionar dominio
es_ni: Administrar Dominio
fr: Gérer le domaine
nl: Domein beheren
pl: Zarządzaj domeną
pt: Gerenciar domínio

source: Manage Domain Transfer Settings
bg: Управление на настройките за прехвърляне на домейни
de: Einstellungen für Domainübertragungen verwalten
es: Administrar la configuración de transferencia de dominios
es_ni: Administrar Configuración Transferencia de Dominio
fr: Gérer les paramètres de transfert de domaine
nl: Instellingen voor domeinoverdracht beheren
pl: Zarządzaj ustawieniami transferu domeny
pt: Gerenciar configurações de transferência de domínio

source: Manage Importing and Exporting
bg: Управление на импортирането и експортирането
de: Import und Export verwalten
es: Gestione la importación y la exportación
es_ni: Administrar Importación y Exportación
fr: Gestion de l'importation et de l'exportation
nl: Importeren en exporteren beheren
pl: Zarządzanie importowaniem i eksportowaniem
pt: Gerenciar importação e exportação

source: Manage Notifications
bg: Управление на известията
de: Benachrichtigungen verwalten
es: Gestionar notificaciones
es_ni: Gestionar notificaciones
fr: Gérer les notifications
nl: Meldingen beheren
pl: Zarządzaj powiadomieniami
pt: Gerenciar notificações

source: Manage Plugins
bg: Управление на плъгини
de: Plugins verwalten
es: Administrar complementos
es_ni: Administrar Plugins
fr: Gérer les plugins
nl: Plug-ins beheren
pl: Zarządzaj wtyczkami
pt: Gerenciar plug-ins

source: Manage Products
bg: Управление на продукти
de: Produkte verwalten
es: Gestionar productos
es_ni: Administrar Servicios
fr: Gérez les produits
nl: Producten beheren
pl: Zarządzaj produktami
pt: Gerenciar produtos

source: Manage SSL registrar(s)
bg: Управление на SSL регистратора (ите)
de: SSL-Registrare (en) verwalten
es: Gestione los registradores de SSL
es_ni: Administrar los registros SSL
fr: Gérer le (s) registraire (s) SSL
nl: SSL-registrar (s) beheren
pl: Zarządzaj rejestratorami SSL
pt: Gerenciar registradores SSL

source: Manage Spam Filters
bg: Управление на спам филтри
de: Spam-Filter verwalten
es: Administrar filtros de spam
es_ni: Administrar filtros de spam
fr: Gérer les filtres anti-spam
nl: Spamfilters beheren
pl: Zarządzaj filtrami spamu
pt: Gerenciar filtros de spam

source: Manage additional functionality in Clientexec
bg: Управление на допълнителната функционалност в Clientexec
de: Zusätzliche Funktionen in Clientexec verwalten
es: Gestione funciones adicionales en Clientexec
es_ni: Administrar la funcionalidad adicional en Clientexec
fr: Gérez les fonctionnalités supplémentaires dans Clientexec
nl: Beheer aanvullende functionaliteit in Clientexec
pl: Zarządzaj dodatkowymi funkcjami w Clientexec
pt: Gerencie funcionalidades adicionais no Clientexec

source: Manage announcements
bg: Управление на съобщения
de: Ankündigungen verwalten
es: Gestionar anuncios
es_ni: Administrar los avisos
fr: Gérer les annonces
nl: Mededelingen beheren
pl: Zarządzaj ogłoszeniami
pt: Gerenciar anúncios

source: Manage automated tasks
bg: Управление на автоматизирани задачи
de: Automatisierte Aufgaben verwalten
es: Gestione las tareas automatizadas
es_ni: Administrar las tareas automatizadas
fr: Gérez les tâches automatisées
nl: Geautomatiseerde taken beheren
pl: Zarządzaj zadaniami automatycznymi
pt: Gerencie tarefas automatizadas

source: Manage automatic credit card charging
bg: Управление на автоматично зареждане с кредитна карта
de: Automatische Kreditkartenabbuchung verwalten
es: Gestiona el cobro automático de tarjetas de crédito
es_ni: Gestionar el cobro automático de la tarjeta de crédito
fr: Gérez le rechargement automatique des cartes de crédit
nl: Beheer het automatisch opladen van creditcards
pl: Zarządzaj automatycznym ładowaniem karty kredytowej
pt: Gerencie a cobrança automática do cartão de crédito

source: Manage billing cycles
bg: Управление на цикъла на фактуриране
de: Abrechnungszyklen verwalten
es: Gestiona los ciclos de facturación
es_ni: Administrar los ciclos de facturación
fr: Gérez les cycles de facturation
nl: Factureringscycli beheren
pl: Zarządzaj cyklami rozliczeniowymi
pt: Gerencie os ciclos de cobrança

source: Manage billing types
bg: Управление на типовете фактуриране
de: Abrechnungsarten verwalten
es: Gestionar los tipos de facturación
es_ni: Administrar tipos de facturación
fr: Gérer les types de facturation
nl: Factureringstypes beheren
pl: Zarządzaj typami rozliczeń
pt: Gerenciar tipos de cobrança

source: Manage company settings and change the style of your installation
bg: Управлявайте фирмените настройки и променете стила на вашата инсталация
de: Verwalten Sie die Unternehmenseinstellungen und ändern Sie den Stil Ihrer Installation
es: Gestione la configuración de la empresa y cambie el estilo de su instalación
es_ni: Gestionar la configuración de la empresa y cambiar el estilo de tu instalación
fr: Gérez les paramètres de l'entreprise et modifiez le style de votre installation
nl: Beheer de bedrijfsinstellingen en wijzig de stijl van uw installatie
pl: Zarządzaj ustawieniami firmy i zmieniaj styl instalacji
pt: Gerencie as configurações da empresa e altere o estilo de sua instalação

source: Manage coupon codes
bg: Управление на кодове на купони
de: Gutscheincodes verwalten
es: Gestionar códigos de cupones
es_ni: Administrar los códigos de descuento
fr: Gérer les codes de réduction
nl: Couponcodes beheren
pl: Zarządzaj kodami kuponów
pt: Gerenciar códigos de cupom

source: Manage coupon codes.
bg: Управление на купон кодове.
de: Gutscheincodes verwalten.
es: Gestiona los códigos de cupones.
es_ni: Manejar los códigos de descuento.
fr: Gérez les codes de réduction.
nl: Couponcodes beheren.
pl: Zarządzaj kodami kuponów.
pt: Gerencie códigos de cupom.

source: Manage coupons
bg: Управление на купони
de: Gutscheine verwalten
es: Gestionar cupones
es_ni: Administrar cupones
fr: Gérer les coupons
nl: Kortingsbonnen beheren
pl: Zarządzaj kuponami
pt: Gerenciar cupons

source: Manage currency
bg: Управление на валута
de: Währung verwalten
es: Gestiona la moneda
es_ni: Administrar monedas
fr: Gérer les devises
nl: Valuta beheren
pl: Zarządzaj walutą
pt: Gerenciar moeda

source: Manage custom fields
bg: Управление на персонализирани полета
de: Benutzerdefinierte Felder verwalten
es: Gestionar campos personalizados
es_ni: Administrar campos personalizados
fr: Gérer les champs personnalisés
nl: Aangepaste velden beheren
pl: Zarządzanie polami niestandardowymi
pt: Gerenciar campos personalizados

source: Manage customer notes
bg: Управление на клиентски бележки
de: Kundennotizen verwalten
es: Gestione las notas de los clientes
es_ni: Gestionar las notas de los clientes
fr: Gérez les notes des clients
nl: Notities van klanten beheren
pl: Zarządzaj notatkami klientów
pt: Gerencie notas de clientes

source: Manage departments
bg: Управление на отдели
de: Abteilungen verwalten
es: Gestiona departamentos
es_ni: Administrar departamentos
fr: Gérez les départements
nl: Afdelingen beheren
pl: Zarządzaj działami
pt: Gerenciar departamentos

source: Manage email routing rules
bg: Управление на правилата за маршрутизиране на имейли
de: E-Mail-Routing-Regeln verwalten
es: Administrar reglas de enrutamiento de correo electrónico
es_ni: Administrar las reglas de enrutamiento del correo electrónico
fr: Gérer les règles de routage des e-mails
nl: Regels voor e-mailroutering beheren
pl: Zarządzaj regułami routingu poczty e-mail
pt: Gerenciar regras de roteamento de e-mail

source: Manage fraud checking settings
bg: Управление на настройките за проверка на измами
de: Einstellungen für die Betrugsprüfung verwalten
es: Gestione la configuración de verificación de fraudes
es_ni: Administración de la configuración de verificación de fraude
fr: Gérer les paramètres de contrôle des fraudes
nl: Instellingen voor fraudecontrole beheren
pl: Zarządzaj ustawieniami sprawdzania oszustw
pt: Gerenciar configurações de verificação de fraudes

source: Manage hosting password encryption
bg: Управление на криптиране на хостинг пароли
de: Hosting-Passwortverschlüsselung verwalten
es: Gestione el cifrado de contraseñas de alojamiento
es_ni: Administrar la encriptación de la contraseña de alojamiento
fr: Gérer le chiffrement des mots de passe d'hébergement
nl: Wachtwoordversleuteling voor hosting beheren
pl: Zarządzaj szyfrowaniem haseł hostingowych
pt: Gerenciar criptografia de senha de hospedagem

source: Manage passphrase
bg: Управление на паролата
de: Passphrase verwalten
es: Administrar la frase de contraseña
es_ni: Administrar passphrase
fr: Gérer le mot de passe
nl: Wachtwoordzin beheren
pl: Zarządzaj haseł
pt: Gerenciar senha

source: Manage phone verification settings
bg: Управление на настройките за проверка на телефона
de: Einstellungen für die Telefonverifizierung verwalten
es: Administrar la configuración de verificación del teléfono
es_ni: Administrar los ajustes de verificación del teléfono
fr: Gérer les paramètres de vérification par téléphone
nl: Instellingen voor telefoonverificatie beheren
pl: Zarządzaj ustawieniami weryfikacji telefonicznej
pt: Gerenciar as configurações de verificação do telefone

source: Manage servers
bg: Управление на сървъри
de: Server verwalten
es: Administrar servidores
es_ni: Administrar servidores
fr: Gestion des serveurs
nl: Servers beheren
pl: Zarządzaj serwerami
pt: Gerenciar servidores

source: Manage settings
bg: Управление на настройките
de: Einstellungen verwalten
es: Gestionar la configuración
es_ni: Administrar configuración
fr: Gérer les paramètres
nl: Instellingen beheren
pl: Zarządzaj ustawieniami
pt: Gerenciar configurações

source: Manage taxes
bg: Управление на данъците
de: Steuern verwalten
es: Gestiona los impuestos
es_ni: Administrar impuestos
fr: Gérer les taxes
nl: Belastingen beheren
pl: Zarządzaj podatkami
pt: Gerenciar impostos

source: Manage ticket types
bg: Управление на типовете билети
de: Ticketarten verwalten
es: Gestiona los tipos de entradas
es_ni: Administrar tipos de tickets
fr: Gérer les types de tickets
nl: Ticketsoorten beheren
pl: Zarządzaj typami biletów
pt: Gerenciar tipos de ingressos

source: Manage what payment gateways are available to your users
bg: Управлявайте какви шлюзове за плащане са достъпни за вашите потребители
de: Verwalten Sie, welche Zahlungsgateways Ihren Benutzern zur Verfügung stehen
es: Gestiona qué pasarelas de pago están disponibles para tus usuarios
es_ni: Gestione las pasarelas de pago disponibles para sus usuarios
fr: Gérez les passerelles de paiement mises à la disposition de vos utilisateurs
nl: Beheer welke betalingsgateways beschikbaar zijn voor je gebruikers
pl: Zarządzaj bramkami płatniczymi dostępnymi dla użytkowników
pt: Gerencie quais gateways de pagamento estão disponíveis para seus usuários

source: Manage what registrar(s) you use
bg: Управление на регистратора (ите), който използвате
de: Verwalte, welche Registrare (s) du verwendest
es: Gestione los registradores que utiliza
es_ni: Gestione qué registrador(es) utiliza
fr: Gérez le ou les bureaux d'enregistrement que vous utilisez
nl: Beheer welke registrar (s) je gebruikt
pl: Zarządzaj, jakiego rejestratora (-ów) używasz
pt: Gerencie quais registradores você usa

source: Manage your credit card passphrase
bg: Управление на пропуска за кредитната си карта
de: Verwalte deine Kreditkarten-Passphrase
es: Gestiona la contraseña de tu tarjeta de crédito
es_ni: Maneje tu frase de contraseña de la tarjeta de crédito
fr: Gérez le mot de passe de votre carte de crédit
nl: Beheer het wachtwoord van je creditcard
pl: Zarządzaj haseł do karty kredytowej
pt: Gerencie a senha do seu cartão de crédito

source: Manage your credit card passphrase.
bg: Управление на пропуска на кредитната си карта.
de: Verwalte deine Kreditkarten-Passphrase.
es: Gestiona la contraseña de tu tarjeta de crédito.
es_ni: Maneje la contraseña de tu tarjeta de crédito.
fr: Gérez le mot de passe de votre carte de crédit.
nl: Beheer het wachtwoord van je creditcard.
pl: Zarządzaj haslem karty kredytowej.
pt: Gerencie a senha do seu cartão de crédito.

source: Managing host records is not supported.
bg: Управлението на хост записите не се поддържа.
de: Die Verwaltung von Hostdatensätzen wird nicht unterstützt.
es: No se admite la administración de registros del host.
es_ni: La gestión de los registros del host no es compatible.
fr: La gestion des enregistrements de l'hôte n'est pas prise en charge.
nl: Het beheren van hostrecords wordt niet ondersteund.
pl: Zarządzanie rekordami hosta nie jest obsługiwane.
pt: O gerenciamento de registros do host não é suportado.

source: Manual Intervention Required:
bg: Необходима е ръчна намеса:
de: Manuelles Eingreifen erforderlich:
es: Se requiere intervención manual:
es_ni: Se Requiere Intervención Manual:
fr: Intervention manuelle requise :
nl: Handmatige interventie vereist:
pl: Wymagana ręczna interwencja:
pt: Intervenção manual necessária:

source: Manual only
bg: Само ръчно
de: Nur manuell
es: Solo manual
es_ni: Solo manual
fr: Manuel uniquement
nl: Alleen handmatig
pl: Tylko instrukcja
pt: Somente manual

source: March
bg: март
de: März
es: Marzo
es_ni: Marzo
fr: Mars
nl: maart
pl: Marsz
pt: Março

source: Mark Credited
bg: Марк Кредитиран
de: Als gutgeschrieben markieren
es: Marcar como acreditado
es_ni: Marca Acreditada
fr: Marque créditée
nl: Mark gecrediteerd
pl: Oznacz uznany
pt: Marca creditada

source: Mark Paid
bg: Марк Платен
de: Als bezahlt markieren
es: Marcar como pagado
es_ni: Marcar como pagado
fr: Marquer comme payé
nl: Betaald markeren
pl: Mark Płatny

source: Mark Paid Out
bg: Марк е изплатен
de: Als ausgezahlt markieren
es: Marcar como pagado
es_ni: Marcar pagada
fr: Marquer comme payé
nl: Markeer uitbetaald
pl: Mark wypłacił
pt: Mark pagou

source: Mark Pending
bg: Марк в очакване
de: Als ausstehend markieren
es: Marcar pendiente
es_ni: Marcar como Pendiente
fr: Marquer en attente
nl: In behandeling markeren
pl: Oznacz oczekujące
pt: Marcar como pendente

source: Mark Refunded
bg: Марк възстановен
de: Als erstattet markieren
es: Marcar como reembolsado
es_ni: Marcar como Reembolsado
fr: Mark Remboursé
nl: Markeer terugbetaald
pl: Znak zwrócony
pt: Marcar reembolsado

source: Mark Un-Paid
bg: Маркирай неплатено
de: Als unbezahlt markieren
es: Marcar como no pagado
fr: Marquer comme non payé
nl: Markeer als onbetaald
pl: Oznacz nieopłacone
pt: Marcar como não pago

source: Mark as Spam
bg: Маркиране като спам
de: Als Spam markieren
es: Marcar como spam
es_ni: Marcar como Spam
fr: Marquer comme spam
nl: Markeren als spam
pl: Oznacz jako spam
pt: Marcar como spam

source: Mark invoice paid or unpaid
bg: Маркирайте фактура платена или неплатена
de: Rechnung als bezahlt oder unbezahlt markieren
es: Marcar factura pagada o no pagada
es_ni: Marcar factura como pagada o no pagada
fr: Marquer la facture comme payée ou impayée
nl: Factuur als betaald of onbetaald markeren
pl: Zaznacz fakturę zapłaconą lub niezapłaconą
pt: Marcar fatura paga ou não paga

source: Mass Pay
bg: Масово заплащане
de: Massenlohn
es: Pago masivo
es_ni: Pago en grupo
fr: Salaire de masse
nl: Massale beloning
pl: Masowe wynagrodzenie
pt: Pagamento em massa

source: MasterCard
bg: Мастъркард

source: Match type
bg: Тип съвпадение
de: Typ abgleichen
es: Tipo de partido
es_ni: Igualar tipo
fr: Type de match
nl: Soort wedstrijd
pl: Dopasuj typ
pt: Tipo de partida

source: Max Clients
bg: Макс Клиенти
de: Max. Anzahl Kunden
es: Número máximo de clientes
es_ni: Max Clientes
fr: Nombre maximum de clients
nl: Max. aantal klanten
pl: Maksymalna liczba klientów
pt: Clientes máximos

source: Max Results
bg: Макс. резултати
de: Max. Ergebnisse
es: Resultados máximos
es_ni: Resultados máximos
fr: Résultats maximaux
nl: Maximaal aantal resultaten
pl: Maksymalne wyniki
pt: Resultados máximos

source: Max file size: %s
bg: Максимален размер на файла: %s
de: Max. Dateigröße: %s
es: Tamaño máximo de archivo: %s
es_ni: - Tamaño máximo de archivo: %s
fr: Taille maximale du fichier : %s
nl: Maximale bestandsgrootte: %s
pl: Maksymalny rozmiar pliku: %s
pt: Tamanho máximo do arquivo: %s

source: Max number of files
bg: Максимален брой файлове
de: Maximale Anzahl von Dateien
es: Cantidad máxima de archivos
es_ni: Número máximo de archivos
fr: Nombre maximum de fichiers
nl: Max. aantal bestanden
pl: Maksymalna liczba plików
pt: Número máximo de arquivos

source: Max number of inodes
bg: Максимален брой иноди
de: Maximale Anzahl von Inodes
es: Número máximo de inodos
es_ni: Número máximo de inodos
fr: Nombre maximum d'inodes
nl: Maximaal aantal inodes
pl: Maksymalna liczba węzłów
pt: Número máximo de inodes

source: Max number of procs
bg: Максимален брой процеси
de: Maximale Anzahl von Procs
es: Número máximo de procesos
es_ni: Número máximo de procedimientos
fr: Nombre maximum de processus
nl: Maximaal aantal processen
pl: Maksymalna liczba proc
pt: Número máximo de processos

source: Max upload file size
bg: Максимален размер на файла за качване
de: Max. Dateigröße hochladen
es: Tamaño máximo de archivo de carga
es_ni: Tamaño máximo del archivo
fr: Taille maximale du fichier à télécharger
nl: Max. Uploadbestandsgrootte
pl: Maksymalny rozmiar przesyłanego pliku
pt: Tamanho máximo do arquivo de upload

source: MaxMind Account ID
bg: Идентификатор на профила в MaxMind
de: MaxMind-Konto-ID
es: ID de cuenta de MaxMind
es_ni: ID de la cuenta de MaxMind
fr: Identifiant de compte MaxMind
pl: Identyfikator konta MaxMind
pt: ID da conta MaxMind

source: MaxMind Fraud Risk Score
bg: MaxMind измами риск рейтинг
de: MaxMind-Bewertung für Betrugsrisiken
es: Puntuación de riesgo de fraude de MaxMind
es_ni: Calificación de Riesgo de Fraude de MaxMind
fr: Score de risque de fraude MaxMind
nl: MaxMind-frauderisicoscore
pl: Ocena ryzyka oszustw MaxMind
pt: Pontuação de risco de fraude da MaxMind

source: MaxMind License Key
bg: Лицензен ключ MaxMind
de: MaxMind-Lizenzschlüssel
es: Clave de licencia MaxMind
fr: Clé de licence MaxMind
nl: MaxMind-licentiesleutel
pl: Klucz licencyjny MaxMind
pt: Chave de licença MaxMind

source: MaxMind Low Query Threshold
bg: MaxMind нисък праг на заявката
de: MaxMind Niedriger Abfrageschwellenwert
es: Umbral de consulta bajo de MaxMind
es_ni: Umbral Minimo de Consultas para MaxMind
fr: Seuil de requête bas de MaxMind
nl: MaxMind lage querydrempel
pl: MaxMind Niski próg zapytania
pt: Limite de consulta baixo da MaxMind

source: MaxMind Warning E-mail
bg: MaxMind Предупреждение за електронна поща
de: MaxMind-Warn-E-Mail
es: Correo electrónico de advertencia de MaxMind
es_ni: E-mail de advertencia de MaxMind
fr: E-mail d'avertissement MaxMind
nl: Waarschuwingsmail van MaxMind
pl: MaxMind Ostrzeżenie E-mail
pt: E-mail de aviso da MaxMind

source: Maximum # of Accounts
bg: Максимален брой сметки
de: Maximale Anzahl an Konten
es: Cantidad máxima de cuentas
es_ni: Número máximo de cuentas
fr: Nombre maximum de comptes
nl: Maximaal aantal accounts
pl: Maksymalna liczba kont
pt: Número máximo de contas

source: Maximum amount of traffic (in bytes/month, leave empty for unlimited)
bg: Максимално количество трафик (в байтове/месец, оставете празно за неограничен)
de: Maximaler Traffic (in Byte/Monat, leer lassen für unbegrenzt)
es: Cantidad máxima de tráfico (en bytes/mes, déjelo vacío de forma ilimitada)
es_ni: Cantidad máxima de tráfico (en bytes/mes, deje vacio para ilimitado)
fr: Volume maximal de trafic (en octets/mois, laisser vide pour une durée illimitée)
nl: Maximale hoeveelheid verkeer (in bytes/maand, onbeperkt leeg laten)
pl: Maksymalna ilość ruchu (w bajtach/miesiąc, pozostaw pusty na nieograniczony)
pt: Quantidade máxima de tráfego (em bytes/mês, deixe em branco por tempo ilimitado)
