Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Select YES if you want to use Authorize.Net CIM testing server, so no actual monetary transactions are made.
bg: Изберете ДА, ако искате да използвате Authorize.Net CIM тестов сървър, така че не се правят реални парични транзакции.
de: Wählen Sie JA, wenn Sie den Authorize.Net CIM-Testserver verwenden möchten, sodass keine tatsächlichen Geldtransaktionen durchgeführt werden.
es: Seleccione SÍ si desea utilizar el servidor de pruebas CIM de Authorize.Net, de modo que no se realicen transacciones monetarias reales.
es_ni: Selecciona SÍ si deseas utilizar el servidor de pruebas Authorize.Net CIM, de modo que no se realicen transacciones monetarias reales.
fr: Sélectionnez OUI si vous souhaitez utiliser le serveur de test CIM Authorize.Net, afin qu'aucune transaction monétaire réelle ne soit effectuée.
nl: Selecteer JA als u de CIM-testserver van Authorize.Net wilt gebruiken, zodat er geen daadwerkelijke geldtransacties worden uitgevoerd.
pl: Wybierz TAK, jeśli chcesz korzystać z serwera testowego Authorize.Net CIM, aby nie były dokonywane żadne rzeczywiste transakcje pieniężne.
pt: Selecione SIM se quiser usar o servidor de teste CIM Authorize.Net, para que nenhuma transação monetária real seja feita.

source: Select YES if you want to use Buypass testing server, so no actual monetary transactions are made.
bg: Изберете ДА, ако искате да използвате сървъра за тестване на Buypass, така че не се правят реални парични транзакции.
de: Wählen Sie JA, wenn Sie den Buypass-Testserver verwenden möchten, sodass keine tatsächlichen Geldtransaktionen durchgeführt werden.
es: Selecciona SÍ si quieres usar el servidor de pruebas de Buypass para que no se realicen transacciones monetarias reales.
es_ni: Selecciona SÍ si deseas utilizar el servidor de pruebas de Buypass, de modo que no se realicen transacciones monetarias reales.
fr: Sélectionnez OUI si vous souhaitez utiliser le serveur de test Buypass, afin qu'aucune transaction monétaire réelle ne soit effectuée.
nl: Selecteer JA als u de Buypass-testserver wilt gebruiken, zodat er geen daadwerkelijke geldtransacties worden uitgevoerd.
pl: Wybierz TAK, jeśli chcesz korzystać z serwera testowego Buypass, więc nie są dokonywane żadne rzeczywiste transakcje pieniężne.
pt: Selecione SIM se quiser usar o servidor de teste Buypass, para que nenhuma transação monetária real seja feita.

source: Select YES if you want to use PayTR's test mode.
bg: Изберете ДА, ако искате да използвате тестовия режим на PayTR.
de: Wählen Sie JA, wenn Sie den Testmodus von PayTR verwenden möchten.
es: Selecciona SÍ si quieres usar el modo de prueba de PayTR.
es_ni: Seleccione SÍ si desea utilizar el modo de prueba de PayTR.
fr: Sélectionnez OUI si vous souhaitez utiliser le mode test de PayTR.
nl: Selecteer JA als u de testmodus van PayTR wilt gebruiken.
pl: Wybierz TAK, jeśli chcesz korzystać z trybu testowego PayTR.
pt: Selecione SIM se quiser usar o modo de teste do PayTR.

source: Select YES if you want to use Paypal's testing server, so no actual monetary transactions are made. You need to have a developer account with Paypal, and be logged-in in the developer panel in another browser window for the transaction to be successful.
bg: Изберете ДА, ако искате да използвате тестовия сървър на Paypal, така че да не се правят реални парични транзакции. Трябва да имате акаунт за разработчици в Paypal и да сте влезли в панела за програмисти в друг прозорец на браузъра, за да бъде транзакцията успешна.
de: Wählen Sie JA, wenn Sie den Testserver von Paypal verwenden möchten, damit keine tatsächlichen Geldtransaktionen getätigt werden. Sie benötigen ein Entwicklerkonto bei Paypal und müssen im Entwickler-Panel in einem anderen Browserfenster angemeldet sein, damit die Transaktion erfolgreich ist.
es: Selecciona SÍ si quieres usar el servidor de pruebas de Paypal para que no se realicen transacciones monetarias reales. Debes tener una cuenta de desarrollador en Paypal e iniciar sesión en el panel de desarrolladores en otra ventana del navegador para que la transacción se realice correctamente.
es_ni: Selecciona SI si deseas usar el servidor de prueba de PayPal, de forma tal que no se hazn transacciones monetarias. Necesita tener una cuenta de desarrollador con PayPal, y estar logueado en el panel de desarrollo en otra ventana del navegador para que la transacción sea exitosa.
fr: Sélectionnez OUI si vous souhaitez utiliser le serveur de test de Paypal, afin qu'aucune transaction monétaire réelle ne soit effectuée. Vous devez avoir un compte développeur avec Paypal et être connecté au panneau des développeurs dans une autre fenêtre de navigateur pour que la transaction soit réussie.
nl: Selecteer JA als u de testserver van Paypal wilt gebruiken, zodat er geen daadwerkelijke geldtransacties worden uitgevoerd. Je moet een ontwikkelaarsaccount bij Paypal hebben en ingelogd zijn in het ontwikkelaarspaneel in een ander browservenster om de transactie te laten slagen.
pl: Wybierz TAK, jeśli chcesz korzystać z serwera testowego Paypal, więc nie są dokonywane żadne rzeczywiste transakcje pieniężne. Aby transakcja zakończyła się sukcesem, musisz mieć konto programisty w systemie Paypal i zalogować się w panelu programisty w innym oknie przeglądarki.
pt: Selecione SIM se quiser usar o servidor de teste do Paypal, para que nenhuma transação monetária real seja feita. Você precisa ter uma conta de desenvolvedor no Paypal e estar logado no painel do desenvolvedor em outra janela do navegador para que a transação seja bem-sucedida.

source: Select YES if you want to use Payza in test mode. You need to make sure in your IPN settings of Payza you have enabled Test mode
bg: Изберете ДА, ако искате да използвате Payza в тестов режим. Трябва да се уверите, че в IPN настройките на Payza сте активирали тестовия режим
de: Wählen Sie JA, wenn Sie Payza im Testmodus verwenden möchten. Sie müssen sicherstellen, dass Sie in Ihren IPN-Einstellungen von Payza den Testmodus aktiviert haben
es: Selecciona SÍ si quieres usar Payza en modo de prueba. Debes asegurarte de que en la configuración de IPN de Payza tienes habilitado el modo de prueba
es_ni: Selecciona SÍ si quieres usar Payza en el modo de prueba. Necesitas asegurarte de que en tu configuración de IPN de Payza has habilitado el modo de prueba
fr: Sélectionnez OUI si vous souhaitez utiliser Payza en mode test. Vous devez vous assurer que dans les paramètres IPN de Payza, vous avez activé le mode Test
nl: Selecteer JA als je Payza in de testmodus wilt gebruiken. Je moet ervoor zorgen dat je in je IPN-instellingen van Payza de Testmodus hebt ingeschakeld
pl: Wybierz TAK, jeśli chcesz używać Payza w trybie testowym. Musisz upewnić się, że w ustawieniach IPN Payza masz włączony tryb testowy
pt: Selecione SIM se quiser usar o Payza no modo de teste. Você precisa se certificar de que, nas configurações de IPN do Payza, você ativou o modo de teste

source: Select YES if you want to use Square Payment's testing server, so no actual monetary transactions are made..
bg: Изберете ДА, ако искате да използвате тестовия сървър на Square Payment, така че да не се правят действителни парични транзакции..
de: Wählen Sie JA, wenn Sie den Testserver von Square Payment verwenden möchten, damit keine tatsächlichen Geldtransaktionen getätigt werden.
es: Seleccione SÍ si desea usar el servidor de prueba de Square Payment, de modo que no se realicen transacciones monetarias reales.
es_ni: Selecciona YES si quiere usar el servidor de pruebas de Square Payment, así que no se hacen transacciones monetarias reales...
fr: Sélectionnez OUI si vous souhaitez utiliser le serveur de test de Square Payment, afin qu'aucune transaction monétaire réelle ne soit effectuée.
nl: Selecteer JA als u de testserver van Square Payment wilt gebruiken, zodat er geen daadwerkelijke geldtransacties worden uitgevoerd.
pl: Wybierz TAK, jeśli chcesz korzystać z serwera testowego Square Payment, więc nie są dokonywane żadne rzeczywiste transakcje pieniężne..
pt: Selecione SIM se quiser usar o servidor de teste do Square Payment, para que nenhuma transação monetária real seja feita.

source: Select YES if you want to use Testing server, so no actual monetary transactions are made.
bg: Изберете ДА, ако искате да използвате сървър за тестване, така че да не се правят действителни парични транзакции.
de: Wählen Sie JA, wenn Sie den Testserver verwenden möchten, damit keine tatsächlichen Geldtransaktionen getätigt werden.
es: Seleccione SÍ si desea utilizar el servidor de pruebas, de modo que no se realicen transacciones monetarias reales.
es_ni: Selecciona SÍ si quiere usar el servidor de pruebas, así que no se realizan transacciones monetarias reales.
fr: Sélectionnez OUI si vous souhaitez utiliser le serveur de test, afin qu'aucune transaction monétaire réelle ne soit effectuée.
nl: Selecteer JA als u de testserver wilt gebruiken, zodat er geen daadwerkelijke geldtransacties worden uitgevoerd.
pl: Wybierz TAK, jeśli chcesz użyć serwera testowego, aby nie były dokonywane żadne rzeczywiste transakcje pieniężne.
pt: Selecione SIM se quiser usar o servidor de teste, para que nenhuma transação monetária real seja feita.

source: Select YES if you want to use the PayPal testing server, so no actual monetary transactions are made. You need to have a developer account with Paypal. Enter the API credentials from your Sandbox account below. To test it, you must be logged into the developer panel (developer.paypal.com) in another browser window for the transaction to be successful.
bg: Изберете ДА, ако искате да използвате сървъра за тестване на PayPal, така че не се правят реални парични транзакции. Трябва да имате акаунт за разработчици с Paypal. Въведете идентификационните данни за API от профила си в Sandbox по-долу. За да го тествате, трябва да сте влезли в панела за програмисти (developer.paypal.com) в друг прозорец на браузъра, за да бъде транзакцията успешна.
de: Wählen Sie JA, wenn Sie den PayPal-Testserver verwenden möchten, damit keine tatsächlichen Geldtransaktionen getätigt werden. Sie benötigen ein Entwicklerkonto bei Paypal. Geben Sie unten die API-Anmeldeinformationen aus Ihrem Sandbox-Konto ein. Um es zu testen, müssen Sie in einem anderen Browserfenster im Entwickler-Panel (developer.paypal.com) angemeldet sein, damit die Transaktion erfolgreich ist.
es: Selecciona SÍ si quieres usar el servidor de pruebas de PayPal para que no se realicen transacciones monetarias reales. Debes tener una cuenta de desarrollador en Paypal. Introduce las credenciales de la API de tu cuenta de Sandbox a continuación. Para probarla, debes iniciar sesión en el panel de desarrolladores (developer.paypal.com) en otra ventana del navegador para que la transacción se realice correctamente.
es_ni: Selecciona SÍ si deseas utilizar el servidor de pruebas de PayPal, de modo que no se realicen transacciones monetarias reales. Necesitas tener una cuenta de desarrollador con Paypal. Introduzca las credenciales de API de tu cuenta del Sandbox a continuación. Para probarla, debe iniciar sesión en el panel de programador (developer.paypal.com) en otra ventana del navegador para que la transacción se realice correctamente.
fr: Sélectionnez OUI si vous souhaitez utiliser le serveur de test PayPal, afin qu'aucune transaction monétaire réelle ne soit effectuée. Vous devez disposer d'un compte développeur avec Paypal. Entrez les informations d'identification de l'API de votre compte Sandbox ci-dessous. Pour le tester, vous devez être connecté au panneau des développeurs (developer.paypal.com) dans une autre fenêtre de navigateur pour que la transaction soit réussie.
nl: Selecteer JA als u de PayPal-testserver wilt gebruiken, zodat er geen daadwerkelijke geldtransacties worden uitgevoerd. Je moet een ontwikkelaarsaccount hebben bij Paypal. Voer hieronder de API-inloggegevens van je Sandbox-account in. Om dit te testen, moet u zijn aangemeld bij het ontwikkelaarspaneel (developer.paypal.com) in een ander browservenster om de transactie te laten slagen.
pl: Wybierz TAK, jeśli chcesz korzystać z serwera testowego PayPal, więc nie są dokonywane żadne rzeczywiste transakcje pieniężne. Musisz mieć konto programisty w Paypal. Wprowadź poświadczenia API z konta Sandbox poniżej. Aby go przetestować, musisz być zalogowany do panelu programisty (developer.paypal.com) w innym oknie przeglądarki, aby transakcja zakończyła się sukcesem.
pt: Selecione SIM se quiser usar o servidor de teste do PayPal, para que nenhuma transação monetária real seja feita. Você precisa ter uma conta de desenvolvedor com o Paypal. Insira as credenciais da API da sua conta Sandbox abaixo. Para testá-lo, você deve estar logado no painel do desenvolvedor (developer.paypal.com) em outra janela do navegador para que a transação seja bem-sucedida.

source: Select YES if you wish to use the testing environment instead of the live environment
bg: Изберете ДА, ако искате да използвате средата за тестване вместо жива среда
de: Wählen Sie JA, wenn Sie die Testumgebung anstelle der Live-Umgebung verwenden möchten
es: Seleccione SÍ si desea utilizar el entorno de prueba en lugar del entorno en vivo
es_ni: Selecciona SÍ si deseas utilizar el entorno de prueba en lugar del entorno vivo
fr: Sélectionnez OUI si vous souhaitez utiliser l'environnement de test au lieu de l'environnement réel
nl: Selecteer JA als u de testomgeving wilt gebruiken in plaats van de live-omgeving
pl: Wybierz TAK, jeśli chcesz używać środowiska testowego zamiast środowiska na żywo
pt: Selecione SIM se você quiser usar o ambiente de teste em vez do ambiente ativo

source: Select YES to allow American Express card acceptance with this plugin. No will prevent this card type.
bg: Изберете ДА, за да разрешите приемането на American Express карта с този плъгин. Не ще попречи на този тип карта.
de: Wählen Sie JA, um die American Express-Kartenakzeptanz mit diesem Plugin zuzulassen. Nein wird diesen Kartentyp verhindern.
es: Selecciona SÍ para permitir la aceptación de tarjetas American Express con este complemento. No impedirá este tipo de tarjeta.
es_ni: Selecciona SI para aceptar tarjetas American Express con este Plugin. 'No' prevendrá el uso de este tipo de tarjetas.
fr: Sélectionnez OUI pour autoriser l'acceptation des cartes American Express avec ce plugin. Non, cela empêchera ce type de carte.
nl: Selecteer JA om de acceptatie van American Express-kaarten met deze plug-in mogelijk te maken. Nee, dit kaarttype wordt voorkomen.
pl: Wybierz TAK, aby zezwolić na akceptację karty American Express za pomocą tej wtyczki. Nie zapobiegnie temu typowi karty.
pt: Selecione SIM para permitir a aceitação do cartão American Express com este plug-in. Não evitará esse tipo de cartão.

source: Select YES to allow Diners Club card acceptance with this plugin. No will prevent this card type.
bg: Изберете ДА, за да разрешите приемането на Diners Club карта с този плъгин. Не ще попречи на този тип карта.
de: Wählen Sie JA, um die Akzeptanz von Diners Club-Karten mit diesem Plugin zuzulassen. Nein wird diesen Kartentyp verhindern.
es: Selecciona SÍ para permitir la aceptación de la tarjeta Diners Club con este complemento. No impedirá este tipo de tarjeta.
es_ni: Selecciona SÍ para permitir la aceptación de la tarjeta del Diners Club con este plugin. No impedirá este tipo de tarjeta.
fr: Sélectionnez OUI pour autoriser l'acceptation de la carte Diners Club avec ce plugin. Non, cela empêchera ce type de carte.
nl: Selecteer JA om de acceptatie van de Diners Club-kaart met deze plug-in mogelijk te maken. Nee, dit kaarttype wordt voorkomen.
pl: Wybierz TAK, aby zezwolić na akceptację karty Diners Club za pomocą tej wtyczki. Nie zapobiegnie temu typowi karty.
pt: Selecione SIM para permitir a aceitação do cartão Diners Club com este plugin. Não evitará esse tipo de cartão.

source: Select YES to allow Discover card acceptance with this plugin. No will prevent this card type.
bg: Изберете ДА, за да разрешите приемането на картата Discover с този плъгин. Не ще попречи на този тип карта.
de: Wählen Sie JA, um die Discover-Kartenakzeptanz mit diesem Plugin zuzulassen. Nein wird diesen Kartentyp verhindern.
es: Selecciona SÍ para permitir la aceptación de la tarjeta Discover con este complemento. No impedirá este tipo de tarjeta.
es_ni: Selecciona SI para aceptar tarjetas Discover con este Plugin. 'No' prevendrá el uso de este tipo de tarjetas.
fr: Sélectionnez OUI pour autoriser l'acceptation de la carte Discover avec ce plugin. Non, cela empêchera ce type de carte.
nl: Selecteer JA om de acceptatie van Discover-kaarten met deze plug-in mogelijk te maken. Nee, dit kaarttype wordt voorkomen.
pl: Wybierz TAK, aby zezwolić na akceptację karty Discover za pomocą tej wtyczki. Nie zapobiegnie temu typowi karty.
pt: Selecione SIM para permitir a aceitação do cartão Discover com este plug-in. Não evitará esse tipo de cartão.

source: Select YES to allow LaserCard card acceptance with this plugin. No will prevent this card type.
bg: Изберете ДА, за да разрешите приемането на картата LaserCard с този плъгин. Не ще попречи на този тип карта.
de: Wählen Sie JA, um die LaserCard-Kartenakzeptanz mit diesem Plugin zuzulassen. Nein wird diesen Kartentyp verhindern.
es: Seleccione SÍ para permitir la aceptación de la tarjeta LaserCard con este complemento. No impedirá este tipo de tarjeta.
es_ni: Selecciona YES para permitir la aceptación de la tarjeta LaserCard con este plugin. No impedirá este tipo de tarjeta.
fr: Sélectionnez OUI pour autoriser l'acceptation des cartes LaserCard avec ce plugin. Non, cela empêchera ce type de carte.
nl: Selecteer JA om de acceptatie van LaserCard-kaarten met deze plug-in mogelijk te maken. Nee, dit kaarttype wordt voorkomen.
pl: Wybierz TAK, aby zezwolić na akceptację karty LaserCard za pomocą tej wtyczki. Nie zapobiegnie temu typowi karty.
pt: Selecione SIM para permitir a aceitação do cartão LaserCard com este plug-in. Não evitará esse tipo de cartão.

source: Select YES to allow MasterCard acceptance with this plugin. No will prevent this card type.
bg: Изберете ДА, за да разрешите приемането на MasterCard с този плъгин. Не ще попречи на този тип карта.
de: Wählen Sie JA, um die MasterCard-Akzeptanz mit diesem Plugin zuzulassen. Nein wird diesen Kartentyp verhindern.
es: Selecciona SÍ para permitir la aceptación de MasterCard con este complemento. No impedirá este tipo de tarjeta.
es_ni: Seleccionas SI para aceptar tarjetas MasterCard con este Plugin. 'No' prevendrá el uso de este tipo de tarjetas.
fr: Sélectionnez OUI pour autoriser l'acceptation de MasterCard avec ce plugin. Non, cela empêchera ce type de carte.
nl: Selecteer JA om MasterCard-acceptatie met deze plug-in mogelijk te maken. Nee, dit kaarttype wordt voorkomen.
pl: Wybierz TAK, aby zezwolić na akceptację MasterCard za pomocą tej wtyczki. Nie zapobiegnie temu typowi karty.
pt: Selecione SIM para permitir a aceitação do MasterCard com este plug-in. Não evitará esse tipo de cartão.

source: Select YES to allow Visa card acceptance with this plugin. No will prevent this card type.
bg: Изберете ДА, за да разрешите приемането на карта Visa с този плъгин. Не ще попречи на този тип карта.
de: Wählen Sie JA, um die Akzeptanz von Visa-Karten mit diesem Plugin zuzulassen. Nein wird diesen Kartentyp verhindern.
es: Selecciona SÍ para permitir la aceptación de tarjetas Visa con este complemento. No impedirá este tipo de tarjeta.
es_ni: Selecciona SI para aceptar tarjetas Visa con este Plugin. 'No' prevendrá el uso de este tipo de tarjetas.
fr: Sélectionnez OUI pour autoriser l'acceptation des cartes Visa avec ce plugin. Non, cela empêchera ce type de carte.
nl: Selecteer JA om de acceptatie van Visa-kaarten met deze plug-in mogelijk te maken. Nee, dit kaarttype wordt voorkomen.
pl: Wybierz TAK, aby zezwolić na akceptację karty Visa za pomocą tej wtyczki. Nie zapobiegnie temu typowi karty.
pt: Selecione SIM para permitir a aceitação do cartão Visa com este plugin. Não evitará esse tipo de cartão.

source: Select YES to archive the events_log table, which contains the events logged acording to the setting "general settings->global->Enable Events Logging".
bg: Изберете ДА, за да архивирате таблицата events_log, която съдържа събитията, регистрирани в настройката „общи настройки-> Глобални-> Активиране на регистриране на събития“.
de: Wählen Sie JA, um die Tabelle events_log zu archivieren, die die Ereignisse enthält, die gemäß der Einstellung „Allgemeine Einstellungen->Global->Ereignisprotokollierung aktivieren“ protokolliert wurden.
es: Seleccione SÍ para archivar la tabla events_log, que contiene los eventos registrados de acuerdo con la configuración «configuración general->Global->Habilitar el registro de eventos».
es_ni: Selecciona YES para archivar la tabla events_log, que contiene los eventos registrados según el ajuste "general settings->global->Enable Events Logging".
fr: Sélectionnez YES pour archiver la table events_log, qui contient les événements enregistrés conformément au paramètre « Paramètres généraux -> Global->Activer la journalisation des événements ».
nl: Selecteer JA om de events_log-tabel te archiveren, die de gebeurtenissen bevat die zijn vastgelegd volgens de instelling „General Settings->Global->Enable Events Logging”.
pl: Wybierz TAK, aby zarchiwizować tabelę events_log, która zawiera rejestrowane zdarzenia odpowiadające ustawieniu „Ogólne ustawienia->Global->Enable Events Logging”.
pt: Selecione SIM para arquivar a tabela events_log, que contém os eventos registrados de acordo com a configuração “configurações gerais -> Globais -> Ativar registro de eventos”.
