Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: No description
bg: няма описание
de: Keine Beschreibung
es: Sin descripción
es_ni: Sin descripción
fr: Aucune description
nl: Geen beschrijving
pl: Brak opisu
pt: Sem descrição

source: No description provided
bg: Не е предоставено описание
de: Keine Beschreibung angegeben
es: No se ha proporcionado descripción
es_ni: Ninguna descripción proporcionada
fr: Aucune description fournie
nl: Geen beschrijving verstrekt
pl: Nie podano opisu
pt: Nenhuma descrição fornecida

source: No email address supplied.
bg: Няма предоставен имейл адрес.
de: Keine E-Mail-Adresse angegeben.
es: No se ha proporcionado ninguna dirección de correo electrónico.
es_ni: No se ha facilitado ninguna dirección de correo electrónico.
fr: Aucune adresse e-mail n'a été fournie.
nl: Geen e-mailadres opgegeven.
pl: Nie podano adresu e-mail.
pt: Nenhum endereço de e-mail fornecido.

source: No email templates are defined. Please create one here
bg: Не са дефинирани шаблони за имейл. Моля, създайте такъв тук
de: Es sind keine E-Mail-Vorlagen definiert. Bitte erstellen Sie hier eine
es: No hay plantillas de correo electrónico definidas. Cree una aquí
es_ni: No hay plantillas de correo electrónico definidas. Por favor, cree una aquí
fr: Aucun modèle d'e-mail n'est défini. Veuillez en créer un ici
nl: Er zijn geen e-mailsjablonen gedefinieerd. Maak er hier een aan
pl: Żadne szablony wiadomości e-mail nie są zdefiniowane. Utwórz jeden tutaj
pt: Nenhum modelo de e-mail está definido. Por favor, crie um aqui

source: No invoice entries require updating at this time
bg: Понастоящем не се изисква актуализиране на записите във фактурата
de: Derzeit müssen keine Rechnungseinträge aktualisiert werden.
es: No es necesario actualizar ningún registro de facturas en este momento
es_ni: No es necesario actualizar ninguna entrada de factura en este momento
fr: Aucune saisie de facture ne nécessite de mise à jour pour le moment
nl: Er hoeven op dit moment geen factuurgegevens te worden bijgewerkt
pl: W tej chwili żadne wpisy na fakturze nie wymagają aktualizacji
pt: Nenhuma entrada de fatura precisa ser atualizada no momento

source: No invoices require updating at this time
bg: Понастоящем няма нужда от актуализиране на фактурите
de: Derzeit müssen keine Rechnungen aktualisiert werden
es: No es necesario actualizar ninguna factura en este momento
es_ni: No es necesario actualizar las facturas en este momento
fr: Aucune facture ne nécessite de mise à jour pour le moment
nl: Facturen hoeven op dit moment niet te worden bijgewerkt
pl: Aktualizowanie faktur nie wymaga aktualizacji
pt: Nenhuma fatura precisa ser atualizada no momento

source: No options have been defined for this addon
bg: Не са дефинирани опции за тази добавка
de: Für dieses Addon wurden keine Optionen definiert
es: No se han definido opciones para este complemento
es_ni: No se han definido opciones para este complemento
fr: Aucune option n'a été définie pour cet addon
nl: Er zijn geen opties gedefinieerd voor deze add-on
pl: Dla tego addon nie zdefiniowano żadnych opcji
pt: Nenhuma opção foi definida para este complemento

source: No package custom fields configured
bg: Не са конфигурирани потребителски полета за пакети
de: Keine benutzerdefinierten Paketfelder konfiguriert
es: No hay campos personalizados de paquete configurados
es_ni: No hay campos personalizados del paquete configurados
fr: Aucun champ personnalisé de package configuré
nl: Geen aangepaste velden voor pakketten geconfigureerd
pl: Brak skonfigurowanych pól niestandardowych pakietu
pt: Nenhum campo personalizado do pacote configurado

source: No plugin defined for this package
bg: Няма дефиниран плъгин за този пакет
de: Für dieses Paket wurde kein Plugin definiert
es: No hay ningún complemento definido para este paquete
es_ni: No hay un plugin definido para este servicio
fr: Aucun plugin défini pour ce package
nl: Geen plug-in gedefinieerd voor dit pakket
pl: Nie zdefiniowano wtyczki dla tego pakietu
pt: Nenhum plugin definido para este pacote

source: No products available - click to add your first product to this product group
bg: Няма налични продукти - кликнете, за да добавите първия си продукт към тази продуктова група
de: Keine Produkte verfügbar - klicken Sie hier, um Ihr erstes Produkt zu dieser Produktgruppe hinzuzufügen
es: No hay productos disponibles: haga clic para añadir su primer producto a este grupo de productos
es_ni: No hay servicios disponibles - haz clic para añadir tu primer producto a este grupo de servicios
fr: Aucun produit disponible - cliquez pour ajouter votre premier produit à ce groupe de produits
nl: Geen producten beschikbaar - klik om je eerste product aan deze productgroep toe te voegen
pl: Brak dostępnych produktów - kliknij, aby dodać swój pierwszy produkt do tej grupy produktów
pt: Nenhum produto disponível - clique para adicionar seu primeiro produto a este grupo de produtos

source: No profile updates available in demo mode
bg: Няма налични актуализации на профила в демо режим
de: Im Demo-Modus sind keine Profilaktualisierungen verfügbar
es: No hay actualizaciones de perfil disponibles en el modo de demostración
es_ni: No hay actualizaciones de perfil disponibles en el modo de demostración
fr: Aucune mise à jour de profil disponible en mode démo
nl: Geen profielupdates beschikbaar in demomodus
pl: Brak aktualizacji profilu w trybie demonstracyjnym
pt: Nenhuma atualização de perfil disponível no modo de demonstração

source: No rating
bg: Без оценка
de: Keine Bewertung
es: Sin valoración
es_ni: Sin evaluar
fr: Aucune évaluation
nl: Geen beoordeling
pl: Brak oceny
pt: Sem avaliação

source: No recurring fees require updating at this time
bg: Не повтарящи се такси изискват актуализиране в този момент
de: Derzeit müssen keine wiederkehrenden Gebühren aktualisiert werden
es: No es necesario actualizar las tarifas recurrentes en este momento
es_ni: No es necesario actualizar las tasas recurrentes en este momento
fr: Aucune mise à jour n'est requise pour le moment
nl: Er hoeven op dit moment geen terugkerende kosten te worden bijgewerkt
pl: Żadne powtarzające się opłaty nie wymagają aktualizacji w tej chwili
pt: Nenhuma taxa recorrente exige atualização no momento

source: No routing rule defined
bg: Няма дефинирано правило за маршрутизиране
de: Keine Routing-Regel definiert
es: No se ha definido ninguna regla de enrutamiento
es_ni: No se ha definido ninguna regla de enrutamiento
fr: Aucune règle de routage définie
nl: Geen routeringsregel gedefinieerd
pl: Nie zdefiniowano reguły routingu
pt: Nenhuma regra de roteamento definida

source: No search results for: %s
bg: Няма резултати от търсенето за: %s
de: Keine Suchergebnisse für: %s
es: No hay resultados de búsqueda para: %s
es_ni: No hay resultados de búsqueda para:%s
fr: Aucun résultat de recherche pour : %s
nl: Geen zoekresultaten voor: %s
pl: Brak wyników wyszukiwania dla: %s
pt: Nenhum resultado de pesquisa para: %s

source: No servers configured with the Hetznercloud Plugin
bg: Няма сървъри, конфигурирани с приставката Hetznercloud
de: Keine Server mit dem Hetznercloud Plugin konfiguriert
es: No hay servidores configurados con el complemento Hetznercloud
fr: Aucun serveur n'est configuré avec le plugin Hetznercloud
nl: Geen servers geconfigureerd met de Hetznercloud-plug-in
pl: Brak serwerów skonfigurowanych z wtyczką Hetznercloud
pt: Nenhum servidor configurado com o plug-in Hetznercloud

source: No servers configured with the Linode Plugin
bg: Няма сървъри, конфигурирани с приставката Linode
de: Keine Server, die mit dem Linode-Plugin konfiguriert sind
es: No hay servidores configurados con el complemento Linode
fr: Aucun serveur configuré avec le plugin Linode
nl: Geen servers geconfigureerd met de Linode-plug-in
pl: Brak serwerów skonfigurowanych z wtyczką Linode
pt: Nenhum servidor configurado com o plug-in Linode

source: No servers configured with the ProxmoxVE Plugin
bg: Няма сървъри, конфигурирани с ProxMoxve Plugin
de: Keine Server, die mit dem ProxmoXve-Plugin konfiguriert sind
es: No hay servidores configurados con el complemento ProxMoxve
fr: Aucun serveur n'est configuré avec le plug-in ProxMoxve
nl: Geen servers geconfigureerd met de ProxMoxve-plug-in
pl: Brak serwerów skonfigurowanych z wtyczką ProxmoXVE
pt: Nenhum servidor configurado com o plug-in ProxMoxVE

source: No servers configured with the Vultr Plugin
bg: Няма сървъри, конфигурирани с приставката Vultr
de: Keine Server mit dem Vultr-Plugin konfiguriert
es: No hay servidores configurados con el complemento Vultr
es_ni: No hay servidores configurados con el complemento Vultr
fr: Aucun serveur configuré avec le plugin Vultr
nl: Geen servers geconfigureerd met de Vultr-plug-in
pl: Brak serwerów skonfigurowanych z wtyczką Vultr
pt: Nenhum servidor configurado com o plug-in Vultr

source: No subscription
bg: Без абонамент
de: Kein Abo
es: Sin suscripción
es_ni: Sin suscripción
fr: Pas d'abonnement
nl: Geen abonnement
pl: Brak subskrypcji
pt: Sem assinatura

source: No tickets require updating at this time
bg: Понастоящем няма нужда от актуализиране на билети
de: Derzeit müssen keine Tickets aktualisiert werden
es: No es necesario actualizar las entradas en este momento
es_ni: No hay entradas que requieran ser actualizadas en este momento
fr: Aucun billet ne nécessite de mise à jour pour le moment
nl: Tickets hoeven op dit moment niet te worden bijgewerkt
pl: W tej chwili żadne bilety nie wymagają aktualizacji
pt: Nenhum ticket precisa ser atualizado no momento

source: Nominet
bg: Номинет
de: Nominiert
es: Nominado
nl: Genomineerde
pl: Nominat

source: Non admin user trying to access Calendar controller
bg: Неадминистраторски потребител, който се опитва да получи достъп до контролера на календара
de: Benutzer ohne Administratorrechte versucht, auf den Calendar Controller zuzugreifen
es: Usuario no administrador que intenta acceder al controlador de calendario
es_ni: Un usuario no administrador intenta acceder al controlador del calendario
fr: Utilisateur non administrateur tentant d'accéder au contrôleur de calendrier
nl: Niet-beheerdersgebruiker die toegang probeert te krijgen tot de Agenda-controller
pl: Użytkownik niebędący administratorem próbujący uzyskać dostęp do kontrolera kalendarza
pt: Usuário não administrador tentando acessar o controlador de calendário

source: Non-Admin Password
bg: Парола без администратор
de: Passwort ohne Administratorrechte
es: Contraseña no de administrador
es_ni: Contraseña para los No Administradores
fr: Mot de passe non administrateur
nl: Wachtwoord dat geen beheerder is
pl: Hasło bez administratora
pt: Senha não administrativa

source: Non-Admin Username
bg: Потребителско име без администратор
de: Nutzername ohne Administratorrechte
es: Nombre de usuario no administrador
es_ni: Usuario para los No Administradores
fr: Nom d'utilisateur non administrateur
nl: Gebruikersnaam die geen beheerder is
pl: Nazwa użytkownika niebędąca administratorem
pt: Nome de usuário não administrativo

source: None
bg: Никое
de: Keine
es: Ninguno
es_ni: Ninguno
fr: Aucune
nl: Geen

source: None Available
bg: Няма наличен
de: keine vorhanden
es: No hay ninguno disponible
es_ni: Ninguno Disponible
fr: aucun n'est disponible
nl: Niet beschikbaar
pl: Brak Dostępny
pt: Nenhum disponível

source: None Selected
bg: Нито един избран
de: Keine ausgewählt
es: No se seleccionó ninguno
es_ni: Ninguno Seleccionado
fr: Aucune sélection
nl: Niet geselecteerd
pl: Żadne zaznaczone
pt: Nenhum selecionado

source: None selected
bg: Нито един избран
de: Keine ausgewählt
es: No se seleccionó ninguno
es_ni: Ninguno seleccionado
fr: Aucune sélection
nl: Niet geselecteerd
pl: Żadne zaznaczone
pt: Nenhum selecionado

source: Not Applicable
bg: Не е приложимо
de: Nicht zutreffend
es: No aplicable
es_ni: No es Aplicable
fr: Non applicable
nl: Niet van toepassing
pl: Nie dotyczy
pt: Não aplicável

source: Not Assigned
bg: не е назначен
de: Nicht zugeordnet
es: No asignado
es_ni: No Asignado
fr: Non assigné
nl: Niet toegewezen
pl: Nie przypisano
pt: Não atribuído

source: Not Available
bg: Не е наличен
de: Nicht verfügbar
es: No está disponible
es_ni: No disponible
fr: Non disponible
nl: Niet beschikbaar
pl: Niedostępne
pt: Não disponível

source: Not Enabled
bg: Не е активирано
de: Nicht aktiviert
es: No activado
es_ni: Inactivo
fr: Non activé
nl: Niet ingeschakeld
pl: Nie włączone
pt: Não habilitado

source: Not Great
bg: Не е страхотно
de: Nicht großartig
es: No es genial
es_ni: No es bueno
fr: Pas génial
nl: Niet geweldig
pl: Nie świetnie
pt: Não é ótimo

source: Not Paid
bg: {object} не е платен
de: Nicht bezahlt
es: No pagado
es_ni: No Pagado
fr: Non Payée
nl: Niet betaald
pl: Nie zapłacono
pt: Não pago

source: Not Sent
bg: Не е изпратено
de: Nicht gesendet
es: No enviado
es_ni: No Enviada(o)
fr: Non envoyé
nl: Niet verzonden
pl: Nie wysłano
pt: Não enviado

source: Not Taxable
bg: Не подлежи на облагане
de: Nicht steuerpflichtig
es: No está sujeto a impuestos
es_ni: Sin Impuestos
fr: Non imposable
nl: Niet belastbaar
pl: Nie podlega opodatkowaniu
pt: Não tributável

source: Not Yet Registered
bg: Все още не е регистриран
de: Noch nicht registriert
es: Aún no se ha registrado
es_ni: Aún no estás registrado
fr: Pas encore inscrit
nl: Nog niet geregistreerd
pl: Jeszcze nie zarejestrowany
pt: Ainda não registrado

source: Not applicable
bg: Не е приложимо
de: Nicht zutreffend
es: No aplicable
es_ni: No aplicable
fr: Non applicable
nl: Niet van toepassing
pl: Nie dotyczy
pt: Não aplicável

source: Not defined
bg: Не е дефинирано
de: Nicht definiert
es: No definido
es_ni: No definido
nl: Niet gedefinieerd
pl: Nie zdefiniowano
pt: Não definido

source: Not enough invoices
bg: Няма достатъчно фактури
de: Nicht genug Rechnungen
es: No hay suficientes facturas
es_ni: No hay suficientes facturas
fr: Pas assez de factures
nl: Niet genoeg facturen
pl: Za mało faktur
pt: Faturas insuficientes

source: Not great
bg: Не е страхотно
de: Nicht großartig
es: No es genial
es_ni: No tan bueno
fr: Pas génial
nl: Niet geweldig
pl: Nie świetnie
pt: Não é ótimo

source: Not paid
bg: {object} не е платен
de: Nicht bezahlt
es: No pagado
es_ni: No pagada
fr: Non Payée
nl: Niet betaald
pl: Nie zapłacono
pt: Não pago

source: Note
bg: Забележка
es: Nota
es_ni: Nota
nl: Noot
pl: Uwaga
pt: Nota

source: Note that when a domain is imported, if the registrant doesn't have an account in ClientExec then a new account will be created, except if the registrant's personal information is marked as private.
bg: Имайте предвид, че когато домейн бъде импортиран, ако регистрантът няма акаунт в ClienteXEC, тогава ще бъде създаден нов акаунт, освен ако личната информация на регистранта е маркирана като лична.
de: Beachten Sie, dass beim Import einer Domain ein neues Konto erstellt wird, wenn der Registrant kein Konto in ClientExec hat, es sei denn, die persönlichen Daten des Registranten sind als privat gekennzeichnet.
es: Tenga en cuenta que cuando se importa un dominio, si el registrante no tiene una cuenta en ClientExec, se creará una nueva cuenta, excepto si la información personal del registrante está marcada como privada.
es_ni: Tenga en cuenta que cuando un dominio es importado, si el solicitante de registro no tiene una cuenta en ClientExec entonces una nueva cuenta será creada, excepto si la información personal del solicitante de registro está marcada como privada.
fr: Notez que lorsqu'un domaine est importé, si le titulaire ne possède pas de compte dans ClientExec, un nouveau compte sera créé, sauf si les informations personnelles du titulaire sont marquées comme privées.
nl: Houd er rekening mee dat wanneer een domein wordt geïmporteerd en de registrant geen account heeft in ClientExec, er een nieuw account wordt aangemaakt, behalve als de persoonlijke gegevens van de registrant als privé zijn gemarkeerd.
pl: Pamiętaj, że gdy domena jest importowana, jeśli rejestrujący nie ma konta w ClientExec, zostanie utworzone nowe konto, z wyjątkiem sytuacji, gdy dane osobowe rejestrującego są oznaczone jako prywatne.
pt: Observe que quando um domínio é importado, se o solicitante do registro não tiver uma conta no ClientExec, uma nova conta será criada, exceto se as informações pessoais do solicitante do registro estiverem marcadas como privadas.

source: Note was saved successfully
bg: Бележката беше запазена успешно
de: Notiz wurde erfolgreich gespeichert
es: La nota se guardó correctamente
es_ni: La nota fue guardada con éxito
fr: La note a été enregistrée avec succès
nl: De notitie is succesvol opgeslagen
pl: Notatka została pomyślnie zapisana
pt: A nota foi salva com sucesso

source: Note(s) have been deleted
bg: Бележката (ите) е изтрита
de: Notiz (en) wurden gelöscht
es: Se han eliminado las notas
es_ni: Se han suprimido las notas
fr: La ou les notes ont été supprimées
nl: Opmerking (en) zijn verwijderd
pl: Uwaga (-y) zostały usunięte
pt: As notas foram excluídas

source: Note(s) have not been deleted
bg: Бележката (ите) не е изтрита
de: Notiz (en) wurden nicht gelöscht
es: No se han eliminado las notas
es_ni: No se han suprimido las notas
fr: La ou les notes n'ont pas été supprimées
nl: Opmerking (en) zijn niet verwijderd
pl: Uwaga (-y) nie zostały usunięte
pt: As notas não foram excluídas

source: Note: Selecting no will allow you to specify permissions per
bg: Забележка: Избирането на не ще ви позволи да зададете разрешения за
de: Hinweis: Wenn Sie Nein auswählen, können Sie Berechtigungen für angeben
es: Nota: Si selecciona no, podrá especificar los permisos por
es_ni: Nota: Si selecciona "no" podrá especificar los permisos por
fr: Remarque : si vous sélectionnez Non, vous pourrez spécifier des autorisations par
nl: Opmerking: Als u nee selecteert, kunt u machtigingen opgeven per
pl: Uwaga: Wybranie nie pozwoli ci określić uprawnienia na
pt: Nota: Selecionar não permitirá que você especifique permissões por

source: Note: You can drag and drop lines in the table to reorder the rules. Order will be saved automatically.
bg: Забележка: Можете да влачите и пускате линии в таблицата, за да пренаредите правилата. Поръчката ще бъде запазена автоматично.
de: Hinweis: Sie können Zeilen in der Tabelle ziehen und ablegen, um die Regeln neu anzuordnen. Die Bestellung wird automatisch gespeichert.
es: Nota: Puede arrastrar y soltar líneas en la tabla para reordenar las reglas. El pedido se guardará automáticamente.
es_ni: Nota: Puedes arrastrar y soltar líneas en la tabla para reordenar las reglas. El orden se guardará automáticamente.
fr: Remarque : Vous pouvez faire glisser des lignes dans le tableau pour réorganiser les règles. La commande sera enregistrée automatiquement.
nl: Opmerking: Je kunt regels in de tabel slepen en neerzetten om de regels opnieuw te ordenen. Bestelling wordt automatisch opgeslagen.
pl: Uwaga: Możesz przeciągać i upuszczać linie w tabeli, aby zmienić kolejność reguł. Zamówienie zostanie zapisane automatycznie.
pt: Nota: Você pode arrastar e soltar linhas na tabela para reordenar as regras. O pedido será salvo automaticamente.

source: Notes
bg: Бележки
de: Anmerkungen
es: Notas
es_ni: Notas
fr: Remarques
nl: Notities
pl: Notatki
pt: Notas

source: Notes visible to client
bg: Бележки, видими за клиента
de: Notizen für den Kunden sichtbar
es: Notas visibles para el cliente
es_ni: Notas visibles para el cliente
fr: Remarques visibles par le client
nl: Notities die zichtbaar zijn voor de klant
pl: Notatki widoczne dla klienta
pt: Notas visíveis para o cliente

source: Notes(s) have been updated
bg: Бележките са актуализирани
de: Notizen wurden aktualisiert
es: Se han actualizado las notas
es_ni: Las notas han sido actualizadas
fr: Les notes ont été mises à jour
nl: Notities (en) zijn bijgewerkt
pl: Uwagi zostały zaktualizowane
pt: As notas foram atualizadas

source: Notes(s) have not been updated
bg: Бележките (ите) не са актуализирани
de: Notizen wurden nicht aktualisiert
es: No se han actualizado las notas
es_ni: Las notas no han sido actualizadas
fr: Les notes n'ont pas été mises à jour
nl: Notities (en) zijn niet bijgewerkt
pl: Uwagi nie zostały zaktualizowane
pt: As notas não foram atualizadas

source: Notice
bg: Бележка
de: Hinweis
es: Aviso
es_ni: Aviso
fr: Préavis
nl: Mededeling
pl: Ogłoszenie
pt: Aviso

source: Notification Automation Service
bg: Услуга за автоматизация на известия
de: Dienst zur Automatisierung von Benachrichtigungen
es: Servicio de automatización de notificaciones
es_ni: Servicio de Automatización de Notificaciones
fr: Service d'automatisation des notifications
nl: Service voor automatisering van meldingen
pl: Usługa automatyzacji powiadomień
pt: Serviço de automação de notificações

source: Notification Email
bg: Имейл за уведомяване
de: Benachrichtigungs-E-Mail
es: Correo electrónico de notificación
es_ni: E-mail de Notificación
fr: Courrier électronique de notification
nl: E-mailbericht
pl: Powiadomienie e-mail
pt: E-mail de notificação

source: Notification email sent "%s"
bg: Имейл за уведомяване, изпратен „%s“
de: Benachrichtigungs-E-Mail gesendet „%s“
es: Correo electrónico de notificación enviado «%s»
es_ni: Correo electrónico de notificación enviado "%s"
fr: E-mail de notification envoyé « %s »
nl: Melding per e-mail verzonden "%s”
pl: Wiadomość e-mail wysłana "%s”
pt: E-mail de notificação enviado "%s”

source: Notification has been saved
bg: Уведомлението е запазено
de: Benachrichtigung wurde gespeichert
es: Se ha guardado la notificación
es_ni: Se ha guardado la notificación
fr: La notification a été enregistrée
nl: Melding is opgeslagen
pl: Powiadomienie zostało zapisane
pt: A notificação foi salva

source: Notifications
bg: Известия
es: Notificaciones
es_ni: Notificaciones
nl: Meldingen
pl: Notyfikacje
pt: Notificações

source: Notified Package List
bg: Списък с нотифицирани пакети
de: Liste der gemeldeten Pakete
es: Lista de paquetes notificados
es_ni: Lista de Notificación de Servicios
fr: Liste des packages notifiés
nl: Lijst met aangemelde pakketten
pl: Powiadomiona lista paczek
pt: Lista de pacotes notificados

source: Notify
bg: Уведоми
de: BENACHRICHTIGEN
es: Notificar
es_ni: Notificar
fr: Notifier
nl: Melden
pl: Powiadom
pt: notificar

source: Notify Customer
bg: Уведоми Клиента
de: Kunde benachrichtigen
es: Notificar al cliente
es_ni: Notificar Cliente
fr: Avertir le client
nl: Klant op de hoogte brengen
pl: Powiadom klienta
pt: Notificar o cliente

source: Notify Emails
bg: Уведомяване на имейли
de: E-Mails benachrichtigen
es: Notificar correos electrónicos
es_ni: Notificar los correos electrónicos
fr: Notifier les e-mails
nl: E-mails melden
pl: Powiadamiaj wiadomości
pt: Notificar e-mails

source: Notify if the server was restarted since the last check.
bg: Уведомете дали сървърът е рестартиран след последната проверка.
de: Benachrichtigt, ob der Server seit der letzten Überprüfung neu gestartet wurde.
es: Notifique si el servidor se ha reiniciado desde la última comprobación.
es_ni: Notifica cuando el servidor ha sido reiniciado desde el último chequeo.
fr: Indiquer si le serveur a été redémarré depuis la dernière vérification.
nl: Waarschuw of de server opnieuw is opgestart sinds de laatste controle.
pl: Powiadom, czy serwer został ponownie uruchomiony od ostatniego sprawdzenia.
pt: Notifique se o servidor foi reiniciado desde a última verificação.

source: Notify of New High Priority Tickets
bg: Уведомявайте за нови билети с висок приоритет
de: Über neue Tickets mit hoher Priorität benachrichtigen
es: Notificación de nuevos tickets de alta prioridad
es_ni: Notificar las nuevas entradas de alta prioridad
fr: Notifier les nouveaux billets à priorité élevée
nl: Hou je op de hoogte van nieuwe tickets met hoge prioriteit
pl: Powiadom o nowych biletach o wysokim priorytecie
pt: Notificação sobre novos ingressos de alta prioridade
