Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: This option does not work in demo mode
bg: Тази опция не работи в демо режим
de: Diese Option funktioniert nicht im Demo-Modus
es: Esta opción no funciona en modo demo
es_ni: Esta opción no funciona en el modo de demostración
fr: Cette option ne fonctionne pas en mode démo
nl: Deze optie werkt niet in demomodus
pl: Ta opcja nie działa w trybie demo
pt: Esta opção não funciona no modo de demonstração

source: This option may only be changed while the product is pending.
bg: Тази опция може да се променя само докато продуктът е в очакване.
de: Diese Option kann nur geändert werden, solange das Produkt noch aussteht.
es: Esta opción solo se puede cambiar mientras el producto esté pendiente.
es_ni: Esta opción sólo puede cambiarse mientras el producto está pendiente.
fr: Cette option ne peut être modifiée que lorsque le produit est en attente.
nl: Deze optie kan alleen worden gewijzigd zolang het product in behandeling is.
pl: Opcja ta może zostać zmieniona tylko wtedy, gdy produkt jest w toku.
pt: Essa opção só pode ser alterada enquanto o produto estiver pendente.

source: This page allows you to merge the currently selected client into another existing client. First enter the client id to merge into. Then select the options to use when performing the merge. Finally, click the merge button to complete the process.
bg: Тази страница ви позволява да обедините текущо избрания клиент в друг съществуващ клиент. Първо въведете идентификационния номер на клиента, в който да се слеете. След това изберете опциите, които да използвате при извършване на сливането. Накрая кликнете върху бутона за сливане, за да завършите процеса.
de: Auf dieser Seite können Sie den aktuell ausgewählten Kunden mit einem anderen bestehenden Kunden zusammenführen. Geben Sie zuerst die Client-ID ein, mit der Sie zusammenführen möchten. Wählen Sie dann die Optionen aus, die bei der Zusammenführung verwendet werden sollen. Klicken Sie abschließend auf die Schaltfläche „Zusammenführen“, um den Vorgang abzuschließen.
es: Esta página le permite fusionar el cliente actualmente seleccionado con otro cliente existente. En primer lugar, introduzca el identificador del cliente con el que desea realizar la fusión. A continuación, seleccione las opciones que desee utilizar al realizar la fusión. Por último, haga clic en el botón de combinación para completar el proceso.
es_ni: Esta página le permite fusionar el cliente actualmente seleccionado con otro cliente existente. Primero introduce el ID del cliente para fusionarlo. A continuación, selecciona las opciones que se utilizarán al realizar la fusión. Por último, haz clic en el botón de fusión para completar el proceso.
fr: Cette page vous permet de fusionner le client actuellement sélectionné avec un autre client existant. Entrez d'abord l'identifiant du client dans lequel vous souhaitez fusionner. Sélectionnez ensuite les options à utiliser lors de la fusion. Enfin, cliquez sur le bouton de fusion pour terminer le processus.
nl: Op deze pagina kunt u de momenteel geselecteerde client samenvoegen met een andere bestaande client. Voer eerst de client-ID in waarmee u wilt samenvoegen. Selecteer vervolgens de opties die u wilt gebruiken bij het samenvoegen. Klik ten slotte op de samenvoegknop om het proces te voltooien.
pl: Ta strona umożliwia scalenie aktualnie wybranego klienta z innym istniejącym klientem. Najpierw wprowadź identyfikator klienta do scalenia. Następnie wybierz opcje, których chcesz użyć podczas wykonywania scalania. Na koniec kliknij przycisk scalania, aby zakończyć proces.
pt: Essa página permite mesclar o cliente atualmente selecionado em outro cliente existente. Primeiro, insira o ID do cliente para mesclar. Em seguida, selecione as opções a serem usadas ao realizar a mesclagem. Por fim, clique no botão de mesclagem para concluir o processo.

source: This page will help you configure custom fields for Hetznercloud.
bg: Тази страница ще ви помогне да конфигурирате персонализирани полета за Hetznercloud.
de: Diese Seite hilft Ihnen bei der Konfiguration benutzerdefinierter Felder für Hetznercloud.
es: Esta página le ayudará a configurar campos personalizados para Hetznercloud.
fr: Cette page vous aidera à configurer des champs personnalisés pour Hetznercloud.
nl: Deze pagina helpt u bij het configureren van aangepaste velden voor Hetznercloud.
pl: Ta strona pomoże Ci skonfigurować pola niestandardowe dla Hetznercloud.
pt: Esta página ajudará você a configurar campos personalizados para o Hetznercloud.

source: This page will help you configure custom fields for Linode.
bg: Тази страница ще ви помогне да конфигурирате персонализирани полета за Linode.
de: Diese Seite hilft Ihnen bei der Konfiguration benutzerdefinierter Felder für Linode.
es: Esta página le ayudará a configurar campos personalizados para Linode.
fr: Cette page vous aidera à configurer des champs personnalisés pour Linode.
nl: Deze pagina helpt je bij het configureren van aangepaste velden voor Linode.
pl: Ta strona pomoże Ci skonfigurować pola niestandardowe dla Linode.
pt: Esta página ajudará você a configurar campos personalizados para o Linode.

source: This page will help you configure custom fields for ProxmoxVE.
bg: Тази страница ще ви помогне да конфигурирате персонализирани полета за ProxMoxve.
de: Diese Seite hilft Ihnen bei der Konfiguration benutzerdefinierter Felder für ProxmoXVE.
es: Esta página le ayudará a configurar campos personalizados para ProxMoxve.
fr: Cette page vous aidera à configurer les champs personnalisés pour ProxMoxve.
nl: Deze pagina helpt u bij het configureren van aangepaste velden voor ProxMoXVE.
pl: Ta strona pomoże Ci skonfigurować pola niestandardowe dla ProxMoxVE.
pt: Esta página ajudará você a configurar campos personalizados para o ProxMoxve.

source: This page will help you configure custom fields for Vultr.
bg: Тази страница ще ви помогне да конфигурирате персонализирани полета за Vultr.
de: Diese Seite hilft Ihnen bei der Konfiguration benutzerdefinierter Felder für Vultr.
es: Esta página le ayudará a configurar campos personalizados para Vultr.
es_ni: Esta página lo ayudará a configurar campos personalizados para Vultr.
fr: Cette page vous aidera à configurer les champs personnalisés pour Vultr.
nl: Deze pagina helpt je bij het configureren van aangepaste velden voor Vultr.
pl: Ta strona pomoże Ci skonfigurować pola niestandardowe dla Vultr.
pt: Esta página ajudará você a configurar campos personalizados para o Vultr.

source: This plugin adds a dashboard panel which lists the current status of all teamspeak 3 servers. Data shown includes server uptime, number of servers, number of clients online and total number of clients allowed.
bg: Този плъгин добавя панел на таблото, който показва текущото състояние на всички сървъри на TeamSpeak 3. Показаните данни включват ъптайм на сървъра, брой сървъри, брой клиенти онлайн и общ брой разрешени клиенти.
de: Dieses Plugin fügt ein Dashboard-Panel hinzu, das den aktuellen Status aller Teamspeak 3-Server auflistet. Zu den angezeigten Daten gehören die Serververfügbarkeit, die Anzahl der Server, die Anzahl der Online-Clients und die Gesamtzahl der zulässigen Clients.
es: Este complemento añade un panel de control que muestra el estado actual de todos los servidores de teamspeak 3. Los datos que se muestran incluyen el tiempo de actividad del servidor, el número de servidores, el número de clientes en línea y el número total de clientes permitidos.
es_ni: Este plugin agrega un panel en el tablero de instrucmentos que lista el estado actual de todos los servidores teamspeak 3. Los datos mostrados incluyen uptime, número de servidores, número de clientes online y número total de clientes permitidos.
fr: Ce plugin ajoute un panneau de tableau de bord qui répertorie l'état actuel de tous les serveurs TeamSpeak 3. Les données affichées incluent le temps de fonctionnement du serveur, le nombre de serveurs, le nombre de clients en ligne et le nombre total de clients autorisés.
nl: Deze plug-in voegt een dashboardpaneel toe met de huidige status van alle teamspeak 3-servers. De getoonde gegevens omvatten de uptime van de server, het aantal servers, het aantal online clients en het totale aantal toegestane clients.
pl: Ta wtyczka dodaje panel pulpitu nawigacyjnego, który wyświetla aktualny status wszystkich serwerów teamspeak 3. Pokazane dane obejmują czas sprawności serwera, liczbę serwerów, liczbę klientów online i całkowitą liczbę dozwolonych klientów.
pt: Este plugin adiciona um painel de controle que lista o status atual de todos os servidores teamspeak 3. Os dados mostrados incluem tempo de atividade do servidor, número de servidores, número de clientes on-line e número total de clientes permitidos.

source: This plugin imports clients, packages, invoices, servers from a Blesta installation.
bg: Този плъгин внася клиенти, пакети, фактури, сървъри от инсталация на Blesta.
de: Dieses Plugin importiert Kunden, Pakete, Rechnungen und Server aus einer Blesta-Installation.
es: Este complemento importa clientes, paquetes, facturas y servidores desde una instalación de Blesta.
es_ni: Este plugin importa clientes, servicios, facturas, servidores de una instalación Blesta.
fr: Ce plugin importe les clients, les packages, les factures, les serveurs depuis une installation Blesta.
nl: Deze plug-in importeert klanten, pakketten, facturen en servers vanuit een Blesta-installatie.
pl: Ta wtyczka importuje klientów, pakiety, faktury, serwery z instalacji Blesta.
pt: Este plugin importa clientes, pacotes, faturas e servidores de uma instalação Blesta.

source: This plugin imports clients, packages, invoices, servers from a WHMCS installation.
bg: Този плъгин импортира клиенти, пакети, фактури, сървъри от инсталация WHMCS.
de: Dieses Plugin importiert Clients, Pakete, Rechnungen und Server aus einer WHMCS-Installation.
es: Este complemento importa clientes, paquetes, facturas y servidores desde una instalación de WHMCS.
es_ni: Este plugin importa clientes, servicios, facturas, servidores de una instalación de WHMCS.
fr: Ce plugin importe les clients, les packages, les factures, les serveurs depuis une installation WHMCS.
nl: Deze plug-in importeert klanten, pakketten, facturen en servers uit een WHMCS-installatie.
pl: Ta wtyczka importuje klientów, pakiety, faktury, serwery z instalacji WHMCS.
pt: Este plugin importa clientes, pacotes, faturas e servidores de uma instalação WHMCS.

source: This plugin is available to admins in the user's profile billing tab. <br/>Note: If this is set to false but the plugin is available in signup or one-time payment it will also appear.
bg: Този плъгин е достъпен за администраторите в раздела за фактуриране на профила на потребителя. <br/>Забележка: Ако това е зададено на false, но приставката е налична при регистрация или еднократно плащане, тя също ще се появи.
de: Dieses Plugin steht Admins auf der Registerkarte „Abrechnung“ des Benutzerprofils zur Verfügung. <br/>Hinweis: Wenn dies auf „False“ gesetzt ist, das Plugin aber bei der Registrierung oder einmaligen Zahlung verfügbar ist, wird es ebenfalls angezeigt.
es: Este complemento está disponible para los administradores en la pestaña de facturación del perfil del usuario. <br/>Nota: Si está configurado como falso, pero el complemento está disponible para registrarse o para realizar un pago único, también aparecerá.
es_ni: Este plugin está disponible para los administradores en la pestaña de facturación del perfil del usuario. <br/> Nota: si se configura como falso pero el plugin está disponible en el registro o en el pago único, también aparecerá.
fr: Ce plugin est disponible pour les administrateurs dans l'onglet de facturation du profil de l'utilisateur. <br/>Remarque : si ce paramètre est défini sur false mais que le plugin est disponible lors de l'inscription ou du paiement unique, il apparaîtra également.
nl: Deze plug-in is beschikbaar voor beheerders op het tabblad Facturering van het gebruikersprofiel. <br/>Opmerking: Als dit is ingesteld op false, maar de plug-in beschikbaar is bij aanmelding of eenmalige betaling, wordt deze ook weergegeven.
pl: Ta wtyczka jest dostępna dla administratorów w zakładce rozliczeniowej profilu użytkownika. <br/>Uwaga: Jeśli to jest ustawione na false, ale wtyczka jest dostępna podczas rejestracji lub jednorazowej płatności, również się pojawi.
pt: Esse plug-in está disponível para administradores na guia de cobrança do perfil do usuário. <br/>Observação: se estiver definido como falso, mas o plug-in estiver disponível na inscrição ou no pagamento único, ele também aparecerá.

source: This plugin is not a real processor, but a placeholder for specifying customer billing types used for offline processing
bg: Този плъгин не е истински процесор, а контейнер за определяне на типовете фактуриране на клиенти, използвани за офлайн обработка
de: Dieses Plugin ist kein echter Prozessor, sondern ein Platzhalter zur Angabe von Kundenabrechnungsarten, die für die Offline-Verarbeitung verwendet werden
es: Este complemento no es un procesador real, sino un marcador de posición para especificar los tipos de facturación de los clientes que se utilizan para el procesamiento fuera de línea
es_ni: Este plugin no es un procesador de pagos real, sino un espacio para especificar posibilidades de facturación y pago fuera de línea para los clientes
fr: Ce plugin n'est pas un véritable processeur, mais un espace réservé pour spécifier les types de facturation client utilisés pour le traitement hors ligne
nl: Deze plug-in is geen echte processor, maar een tijdelijke aanduiding voor het specificeren van de factureringstypes van klanten die worden gebruikt voor offline verwerking
pl: Ta wtyczka nie jest prawdziwym procesorem, ale symbolem zastępczym do określania typów rozliczeń klientów używanych do przetwarzania offline
pt: Esse plug-in não é um processador real, mas um espaço reservado para especificar os tipos de cobrança do cliente usados para processamento off-line

source: This query can take a long time so repairs are broken down in segments of 500 tickets.
bg: Тази заявка може да отнеме много време, така че ремонтите да бъдат разбити в сегменти от 500 билета.
de: Diese Abfrage kann sehr lange dauern, sodass Reparaturen in Segmente von 500 Tickets aufgeteilt werden.
es: Esta consulta puede llevar mucho tiempo, por lo que las reparaciones se dividen en segmentos de 500 tickets.
es_ni: Esta consulta puede llevar mucho tiempo, por lo que las reparaciones se desglosan en segmentos de 500 billetes.
fr: Cette requête peut prendre beaucoup de temps. Les réparations sont donc réparties en segments de 500 tickets.
nl: Deze zoekopdracht kan lang duren, dus reparaties worden opgedeeld in segmenten van 500 tickets.
pl: To zapytanie może zająć dużo czasu, więc naprawy są podzielone na segmenty po 500 biletów.
pt: Essa consulta pode levar muito tempo, então os reparos são divididos em segmentos de 500 tíquetes.

source: This query can take a long time so repairs are broken down in segments of 5000 tickets.
bg: Тази заявка може да отнеме много време, така че ремонтите са разбити в сегменти от 5000 билета.
de: Diese Abfrage kann lange dauern, sodass Reparaturen in Segmente von 5000 Tickets aufgeteilt werden.
es: Esta consulta puede llevar mucho tiempo, por lo que las reparaciones se dividen en segmentos de 5000 tickets.
es_ni: Esta consulta puede llevar mucho tiempo, así que las reparaciones se desglosan en segmentos de 5000 billetes.
fr: Cette requête peut prendre beaucoup de temps. Les réparations sont donc réparties en segments de 5 000 tickets.
nl: Deze zoekopdracht kan lang duren, dus reparaties worden opgedeeld in segmenten van 5000 tickets.
pl: To zapytanie może zająć dużo czasu, więc naprawy są podzielone na segmenty po 5000 biletów.
pt: Essa consulta pode levar muito tempo, então os reparos são divididos em segmentos de 5.000 tickets.

source: This redirect may need to be adjusted depending on your path to paypal.php in your WHMCS and your Clientexec installation directory.
bg: Това пренасочване може да се наложи да се коригира в зависимост от вашия път към paypal.php във вашия WHMCS и вашата Clientexec инсталационна директория.
de: Diese Weiterleitung muss je nach Ihrem Pfad zu paypal.php in Ihrem WHMCS- und Clientexec-Installationsverzeichnis möglicherweise angepasst werden.
es: Es posible que sea necesario ajustar esta redirección en función de la ruta a paypal.php en su WHMCS y en el directorio de instalación de Clientexec.
es_ni: Esta redirección puede necesitar ser ajustada dependiendo de su ruta a paypal.php en su WHMCS y su directorio de instalación de Clientexec.
fr: Cette redirection peut avoir besoin d'être ajustée en fonction de votre chemin vers paypal.php dans votre WHMCS et votre répertoire d'installation Clientexec.
nl: Deze omleiding moet mogelijk worden aangepast, afhankelijk van uw pad naar paypal.php in uw WHMCS en de installatiemap van Clientexec.
pl: To przekierowanie może wymagać dostosowania w zależności od ścieżki do pliku paypal.php w WHMCS i katalogu instalacyjnym Clientexec.
pt: Esse redirecionamento pode precisar ser ajustado dependendo do caminho para o paypal.php no WHMCS e no diretório de instalação do Clientexec.

source: This report displays the Most Popular Articles on the knowledgebase
bg: Този доклад показва най-популярните статии в базата знания
de: Dieser Bericht zeigt die beliebtesten Artikel der Knowledgebase
es: Este informe muestra los artículos más populares de la base de conocimiento
es_ni: Este informe muestra los Artículos Más Populares en la base de conocimiento
fr: Ce rapport affiche les articles les plus populaires de la base de connaissances
nl: Dit rapport toont de meest populaire artikelen in de kennisbank
pl: Ten raport wyświetla Najpopularniejsze artykuły w bazie wiedzy
pt: Este relatório exibe os artigos mais populares na base de conhecimento

source: This report displays the Most Viewed Articles on the knowledgebase
bg: Този доклад показва най-гледаните статии в базата знания
de: Dieser Bericht zeigt die am häufigsten angesehenen Artikel in der Knowledgebase
es: Este informe muestra los artículos más vistos en la base de conocimiento
es_ni: Este informe muestra los Artículos Más Vistos en la base de conocimiento
fr: Ce rapport affiche les articles les plus consultés de la base de connaissances
nl: Dit rapport toont de meest bekeken artikelen in de kennisbank
pl: Ten raport wyświetla Najczęściej oglądane artykuły w bazie wiedzy
pt: Este relatório exibe os artigos mais vistos na base de conhecimento

source: This setting allows you to determine which purchase routine will be better suited for your site.
bg: Тази настройка ви позволява да определите коя рутинна покупка ще бъде по-подходяща за вашия сайт.
de: Mit dieser Einstellung können Sie festlegen, welche Kaufroutine für Ihre Website besser geeignet ist.
es: Esta configuración le permite determinar qué rutina de compra se adapta mejor a su sitio.
es_ni: Este ajuste le permite determinar qué rutina de compra será más adecuada para tu sitio.
fr: Ce paramètre vous permet de déterminer la routine d'achat la mieux adaptée à votre site.
nl: Met deze instelling kunt u bepalen welke aankooproutine het meest geschikt is voor uw site.
pl: To ustawienie pozwala określić, która procedura zakupu będzie lepiej dostosowana do Twojej witryny.
pt: Essa configuração permite que você determine qual rotina de compra será mais adequada para seu site.

source: This setting allows you to override the FROM field for every email sent out.
bg: Тази настройка ви позволява да замените полето ОТ за всеки изпратен имейл.
de: Mit dieser Einstellung können Sie das FROM -Feld für jede gesendete E-Mail überschreiben.
es: Esta configuración le permite anular el campo FROM para cada correo electrónico enviado.
es_ni: Esta configuración le permite anular el campo DE para cada correo electrónico enviado.
fr: Ce paramètre vous permet de remplacer le champ FROM pour chaque e-mail envoyé.
nl: Met deze instelling kunt u het veld FROM overschrijven voor elke verzonden e-mail.
pl: To ustawienie umożliwia zastąpienie pola OD dla każdej wysłanej wiadomości e-mail.
pt: Essa configuração permite que você substitua o campo FROM para cada e-mail enviado.

source: This setting and the following one determine the criteria used to ban an IP: how many security warnings in what lapse of time will trigger a ban.
bg: Тази настройка и следната определят критериите, използвани за забрана на IP: колко предупреждения за сигурност в какъв период от време ще предизвика забрана.
de: Diese und die folgende Einstellung bestimmen die Kriterien, die für das Sperren einer IP verwendet werden: wie viele Sicherheitswarnungen in welchem Zeitraum eine Sperre auslösen.
es: Esta configuración y la siguiente determinan los criterios utilizados para prohibir una IP: cuántas advertencias de seguridad en qué lapso de tiempo activarán una prohibición.
es_ni: Esta configuración y la siguiente determinan los criterios utilizados para prohibir una IP: cuántas advertencias de seguridad en qué lapso de tiempo desencadenarán una prohibición.
fr: Ce paramètre et le suivant déterminent les critères utilisés pour bannir une adresse IP : combien d'avertissements de sécurité déclencheront une interdiction dans quel laps de temps.
nl: Deze instelling en de volgende bepalen de criteria die worden gebruikt om een IP te verbieden: hoeveel beveiligingswaarschuwingen in welke tijdsperiode leiden tot een ban.
pl: To ustawienie i poniższe ustawienie określają kryteria stosowane do blokowania adresu IP: ile ostrzeżeń bezpieczeństwa w jakim upływie czasu spowoduje zakaz.
pt: Essa configuração e a seguinte determinam os critérios usados para banir um IP: quantos avisos de segurança em que lapso de tempo desencadearão um banimento.

source: This setting and the previous one determine the criteria used to ban an IP: how many security warnings in what lapse of time will trigger a ban.
bg: Тази настройка и предишната определят критериите, използвани за забрана на IP: колко предупреждения за сигурност в какъв период от време ще предизвика забрана.
de: Diese und die vorherige Einstellung legen die Kriterien fest, nach denen eine IP gesperrt wird: wie viele Sicherheitswarnungen in welchem Zeitraum eine Sperre auslösen.
es: Esta configuración y la anterior determinan los criterios utilizados para prohibir una IP: cuántas advertencias de seguridad en qué lapso de tiempo activarán una prohibición.
es_ni: Esta configuración y la anterior determinan los criterios utilizados para prohibir una IP: cuántas advertencias de seguridad en qué lapso de tiempo desencadenarán una prohibición.
fr: Ce paramètre et le précédent déterminent les critères utilisés pour bannir une adresse IP : combien d'avertissements de sécurité déclencheront une interdiction dans quel laps de temps.
nl: Deze en de vorige instelling bepalen de criteria die worden gebruikt om een IP te verbieden: hoeveel beveiligingswaarschuwingen in welk tijdsverloop leiden tot een ban.
pl: To ustawienie i poprzednie określają kryteria stosowane do blokowania adresu IP: ile ostrzeżeń bezpieczeństwa w jakim upływ czasu spowoduje zakaz.
pt: Essa configuração e a anterior determinam os critérios usados para banir um IP: quantos avisos de segurança em que lapso de tempo desencadearão um banimento.
