Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: CC Expiration warning email sent
bg: CC Изпратен предупредителен имейл за изтичане на срока
de: CC-E-Mail mit Ablaufwarnung gesendet
es: Se envió un correo electrónico de advertencia de caducidad CC
es_ni: CC Correo electrónico de advertencia de caducidad enviado
fr: E-mail d'avertissement d'expiration du CC envoyé
nl: Waarschuwingsmail voor CC Vervaldatum verzonden
pl: Wysłano wiadomość e-mail z ostrzeżeniem o wygaśnięciu CC
pt: E-mail de aviso de expiração do CC enviado

source: CC Invoices
bg: CC Фактури
de: CC-Rechnungen
es: Facturas CC
es_ni: Cobros con CC
fr: Factures CC
nl: CC-facturen
pl: Faktury CC
pt: Faturas CC

source: CC Is Not Passphrased
bg: CC не е паролата
de: CC ist nicht mit einer Passphrase versehen
es: CC no tiene contraseña
es_ni: CC no está aprobado
fr: CC n'est pas une phrase secrète
nl: CC is niet met een wachtwoord
pl: CC nie jest hasłem
pt: CC não tem senha

source: CC Passphrase
bg: CC пропуск
es: Frase de contraseña CC
es_ni: Frase de contraseña CC
fr: Phrase secrète CC
nl: CC-wachtwoordzin
pl: HasŁO CC
pt: Frase secreta CC

source: CC Stored Outside
bg: CC се съхранява отвън
de: CC wird draußen aufbewahrt
es: CC almacenado en el exterior
es_ni: CC almacenado en el exterior
fr: CC stocké à l'extérieur
nl: CC buiten opgeslagen
pl: CC Przechowywane na zewnątrz
pt: CC armazenado fora

source: CC expiration month
bg: Месец на изтичане на CC
de: CC-Ablaufmonat
es: Mes de caducidad del CC
es_ni: mes de expiración de la TC
fr: Mois d'expiration du CC
nl: Vervalmaand CC
pl: Miesiąc wygaśnięcia CC
pt: Mês de expiração do CC

source: CC expiration year
bg: Година на изтичане на CC
de: CC-Ablaufjahr
es: Año de caducidad de CC
es_ni: año de expiración de la TC
fr: Année d'expiration du CC
nl: Vervaljaar CC
pl: Rok wygaśnięcia CC
pt: Ano de expiração do CC

source: CC number (last 4)
bg: CC номер (последните 4)
de: CC-Nummer (letzte 4)
es: Número CC (últimos 4)
es_ni: Número de TC (últimos 4)
fr: Numéro CC (4 derniers)
nl: CC-nummer (laatste 4)
pl: Numer CC (ostatnie 4)
pt: Número CC (últimos 4)

source: CCAvenue (old version)
bg: CcAvenue (стара версия)
de: CCAvenue (alte Version)
es: CCAvenue (versión antigua)
es_ni: CCAvenue (versión antigua)
fr: CCavenue (ancienne version)
nl: CCAvenue (oude versie)
pl: CCAvene (stara wersja)
pt: CCAvenue (versão antiga)

source: CE Database Backup
bg: CE архивиране на база данни
de: CE-Datenbank-Backup
es: Respaldo de base de datos CE
es_ni: Copia de Seguridad de la Base de Datos de CE
fr: Sauvegarde de base de données CE
pl: Kopia zapasowa bazy danych CE
pt: Backup de banco de dados CE

source: CE Version
bg: CE версия
de: CE-Ausführung
es: Versión CE
es_ni: Versión CE
fr: Version CE
nl: CE-versie
pl: Wersja CE
pt: Versão CE

source: CE Versions
bg: CE версии
de: CE-Versionen
es: Versiones CE
es_ni: Versiones CE
fr: Versions CE
nl: CE-versies
pl: Wersje CE
pt: Versões CE

source: CEdemo Database Cleaner
bg: CeDemo база данни за почистване
de: CeDemo Datenbankreiniger
es: Limpiador de bases de datos CeDemo
es_ni: Limpiador de Base de Datos de Demostración de CE
fr: Nettoyeur de base de données CeDemo
pl: Narzędzie do czyszczenia baz danych CEDemo
pt: Limpador de banco de dados CeDemo

source: CGI support
bg: Поддръжка на CGI
de: CGI-Unterstützung
es: Soporte CGI
es_ni: Soporte CGI
fr: Support CGI
nl: CGI-ondersteuning
pl: Obsługa CGI
pt: Suporte CGI

source: CPU Cores
bg: Ядра на процесора
de: CPU-Kerne
es: Núcleos CPU
es_ni: Núcleos de la CPU
fr: Noyaux de processeur
nl: CPU-kernen
pl: Rdzenie procesora
pt: Núcleos da CPU

source: CPU Priority
bg: Приоритет на процесора
de: CPU-Priorität
es: Prioridad de la CPU
es_ni: Prioridad de la CPU
fr: Priorité du processeur
nl: CPU-prioriteit
pl: Priorytet procesora
pt: Prioridade da CPU

source: CPU Speed
bg: Скорост на процесора
de: CPU-Geschwindigkeit
es: Velocidad de la CPU
es_ni: Velocidad de la CPU
fr: Vitesse du processeur
nl: CPU-snelheid
pl: Szybkość procesora
pt: Velocidade da CPU

source: CSV file
bg: CSV файл
de: CSV-Datei
es: Archivo CSV
es_ni: archivo CVS
fr: Fichier CSV
nl: CSV-bestand
pl: Plik CSV
pt: CSV

source: Cache Size
bg: Размер на кеша
de: Cache-Größe
es: Tamaño de caché
es_ni: Tamaño del caché
fr: Taille du cache
nl: Cachegrootte
pl: Rozmiar pamięci podręcznej
pt: Tamanho do cache

source: Call on updateGatewayInformation
bg: Обадете се на актуализацияGatewayИнформация
de: Rufen Sie UpdateGatewayInformation auf
es: Llame a UpdateGatewayInformation
es_ni: Llamada a updateGatewayInformation
fr: Appelez UpdateGatewayInformation
nl: Doe een beroep op UpdateGatewayInformation
pl: Zadzwoń na UpdateGateWayInformation
pt: Ligue para UpdateGatewayInformation

source: Call openHandler() in "Edit Your Payment Method" section if missing Billing-Profile-ID? 1 = YES, 0 = NO
bg: Обадете се на OpenHandler () в секцията „Редактиране на начина на плащане“, ако липсва идентификационен номер на профила за фактуриране? 1 = ДА, 0 = НЕ
de: Rufen Sie openHandler () im Abschnitt „Zahlungsmethode bearbeiten“ auf, wenn die Billing-Profile-ID fehlt? 1 = JA, 0 = NEIN
es: ¿Llama a openHandler () en la sección «Editar tu método de pago» si falta el identificador de perfil de facturación? 1 = SÍ, 0 = NO
es_ni: Llama a openHandler() en la sección "Edita tu método de pago" si falta el Billing-Profile-ID? 1 = SÍ, 0 = NO
fr: Appelez openHandler () dans la section « Modifier votre mode de paiement » s'il manque un identifiant de profil de facturation ? 1 = OUI, 0 = NON
nl: Roep openHandler () aan in de sectie „Uw betalingsmethode bewerken” als u de Billing-profile-ID mist? 1 = JA, 0 = NEE
pl: Zadzwoń do OpenHandler () w sekcji „Edytuj metodę płatności”, jeśli brakuje identyfikatora profilu rozliczeniowego? 1 = TAK, 0 = NIE
pt: Ligue para openHandler () na seção “Editar sua forma de pagamento” se estiver faltando o ID do perfil de cobrança? 1 = SIM, 0 = NÃO

source: Callback Password
bg: Парола за обратно повикване
de: Rückruf-Passwort
es: Contraseña de devolución de llamada
es_ni: Contraseña del Callback
fr: Mot de passe de rappel
nl: Wachtwoord voor terugbellen
pl: Hasło zwrotne
pt: Senha de retorno de chamada

source: Callback URL
bg: URL адрес за обратно повикване
de: Rückruf-URL
es: URL de devolución de llamada
es_ni: URL del Callback
fr: URL de rappel
pl: Adres URL wywołania zwrotnego
pt: URL de retorno de chamada

source: Can use
bg: Може да използва
de: Kann verwenden
es: Puede usar
es_ni: Puede usar
fr: Peut utiliser
nl: Kan gebruiken
pl: Można użyć
pt: Pode usar

source: Can't find what you're looking for? %sCreate a ticket.%s
bg: Не можете да намерите това, което търсите? %s Издаване на билет. %s
de: Kannst du nicht finden, was du suchst? %sErstelle ein Ticket. %s
es: ¿No encuentras lo que buscas? %s Crea un ticket. %s
es_ni: ¿No has encontrado respuesta? %sEnvíanos tu consulta.%s
fr: Vous ne trouvez pas ce que vous recherchez ? %sCréez un ticket. %s
nl: Kun je niet vinden wat je zoekt? %sMaak een ticket aan. %s
pl: Nie możesz znaleźć tego, czego szukasz? %sUtwórz bilet. %s
pt: Não consegue encontrar o que você está procurando? %sCrie um tíquete. %s

source: Cancel Certificates(s)
bg: Анулиране на сертификати
de: Zertifikat (e) stornieren
es: Cancelar certificado (s)
es_ni: Certificados de cancelación
fr: Annuler le (s) certificat (s)
nl: Certificaten (en) annuleren
pl: Anuluj certyfikaty
pt: Cancelar certificado (s)

source: Cancel Domain
bg: Отмяна на домейн
de: Domain kündigen
es: Cancelar dominio
es_ni: Cancelar dominio
fr: Annuler le domaine
nl: Domein annuleren
pl: Anulowanie domeny
pt: Cancelar domínio

source: Cancel Domains(s)
bg: Отмяна на домейни (и)
de: Domain (s) kündigen
es: Cancelar dominios
es_ni: Cancelar dominios
fr: Annuler le (s) domaine (s)
nl: Domeinen (en) annuleren
pl: Anuluj domeny (y)
pt: Cancelar domínio (s)

source: Cancel Domains?
bg: Отмяна на домейни?
de: Domains kündigen?
es: ¿Cancelar dominios?
es_ni: ¿Cancelar dominios?
fr: Annuler des domaines ?
nl: Domeinen annuleren?
pl: Anulować domeny?
pt: Cancelar domínios?

source: Cancel Order URL
bg: Отмени URL адреса на поръчката
de: URL der Bestellung stornieren
es: URL de cancelación del pedido
es_ni: Cancelar la URL del pedido
fr: URL d'annulation de la commande
nl: URL van bestelling annuleren
pl: Anuluj adres URL zamówienia
pt: URL de cancelamento do pedido

source: Cancel Package
bg: Отмяна на пакета
de: Paket stornieren
es: Cancelar paquete
es_ni: Cancele el servicio
fr: Annuler le package
nl: Pakket annuleren
pl: Anuluj pakiet
pt: Cancelar pacote

source: Cancel Packages(s)
bg: Анулиране на пакети
de: Paket (e) stornieren
es: Cancelar paquetes
es_ni: Cancele los servicios
fr: Annuler un ou plusieurs packages
nl: Pakket (en) annuleren
pl: Anuluj paczki
pt: Cancelar pacote (s)

source: Cancel Subscription
bg: Анулиране на абонамента
de: Abonnement abbrechen
es: Cancelar suscripción
es_ni: Cancele la suscripción
fr: Annuler l'abonnement
nl: ANNULEER ABONNEMENT
pl: Anuluj subskrypcję
pt: Cancelar assinatura

source: Cancel Upgrade/Downgrade
bg: Отмяна на ъпгрейд/понижаване
de: Upgrade/Downgrade abbrechen
es: Cancelar actualización/degradación
es_ni: Cancele la actualización/degradación
fr: Annuler la mise à niveau/la rétrogradation
nl: Upgrade/downgrade annuleren
pl: Anuluj aktualizację/obniżenie wersji
pt: Cancelar atualização/rebaixamento

source: Cancel Users(s)
bg: Отмени Потребители/и
de: Nutzer (n) stornieren
es: Cancelar usuario (s)
es_ni: Cancele el Usuario(s)
fr: Annuler le (s) utilisateur (s)
nl: Annuleer gebruiker (s)
pl: Anuluj użytkowników
pt: Cancelar usuário (s)

source: Cancel packages
bg: Отмяна на пакети
de: Pakete stornieren
es: Cancelar paquetes
es_ni: Cancele los servicios
fr: Annuler les packages
nl: Pakketten annuleren
pl: Anuluj paczki
pt: Cancelar pacotes

source: Cancelation Type
bg: Тип анулиране
de: Art der Stornierung
es: Tipo de cancelación
es_ni: Tipo de la cancelación
fr: Type d'annulation
nl: Soort annulering
pl: Typ anulowania
pt: Tipo de cancelamento

source: Canceled Users
bg: Отменени потребители
de: Abgebrochene Benutzer
es: Usuarios cancelados
es_ni: Usuarios cancelados
fr: Utilisateurs annulés
nl: Geannuleerde gebruikers
pl: Anulowani użytkownicy
pt: Usuários cancelados

source: Cancellation Requests
bg: Заявки за анулиране
de: Stornierungsanfragen
es: Solicitudes de cancelación
es_ni: Solicitudes de cancelación
fr: Demandes d'annulation
nl: Verzoeken om annulering
pl: Prośby o anulowanie
pt: Solicitações de cancelamento

source: Cancellations
bg: Анулации
de: Absagen
es: anulations
es_ni: Cancelaciones
fr: Annulations
nl: Annuleringen
pl: odwołania
pt: Cancelamentos

source: Cancelled
bg: Отменено
es: Anulada
es_ni: Cancelado
fr: Annulées
nl: Geannuleerd
pl: Anulowane
pt: Anulada

source: Cancelled Certificates
bg: Отменени сертификати
de: Stornierte Zertifikate
es: Certificados cancelados
es_ni: Certificados cancelados
fr: Certificats annulés
nl: Geannuleerde certificaten
pl: Anulowane certyfikaty
pt: Certificados cancelados

source: Cancelled Domains
bg: Отменени домейни
de: Stornierte Domains
es: Dominios cancelados
es_ni: Dominios cancelados
fr: Domaines annulés
nl: Geannuleerde domeinen
pl: Anulowane domeny
pt: Domínios cancelados

source: Cancelled Packages
bg: Анулирани пакети
de: Stornierte Pakete
es: Paquetes cancelados
es_ni: Servicios cancelados
fr: Forfaits annulés
nl: Geannuleerde pakketten
pl: Anulowane pakiety
pt: Pacotes cancelados

source: Cancelled Products
bg: Отменени продукти
de: Stornierte Produkte
es: Productos cancelados
es_ni: Servicios cancelados
fr: Produits annulés
nl: Geannuleerde producten
pl: Anulowane produkty
pt: Produtos cancelados

source: Canned Replies
bg: консервирани отговори
de: Vorgefertigte Antworten
es: Respuestas enlatadas
es_ni: Respuestas Predefinidas
fr: Réponses prédéfinies
nl: Ingeblikte antwoorden
pl: Odpowiedzi w puszkach
pt: Respostas preenchidas

source: Cannot write to file (%s)
bg: Не може да се запише във файл (%s)
de: In Datei (%s) kann nicht geschrieben werden
es: No se puede escribir en el archivo (%s)
es_ni: No se puede escribir el archivo (%s)
fr: Impossible d'écrire dans le fichier (%s)
nl: Kan niet naar bestand schrijven (%s)
pl: Nie można zapisać do pliku (%s)
pt: Não é possível gravar no arquivo (%s)

source: Can’t delete event that isn’t yours
bg: Не можете да изтриете събитие, което не е ваше
de: Event, das nicht deins ist, kann nicht gelöscht werden
es: No se puede eliminar un evento que no es tuyo
es_ni: No se puede borrar un evento que no es tuyo
fr: Impossible de supprimer un événement qui n'est pas le vôtre
nl: Kan evenement dat niet van jou is niet verwijderen
pl: Nie można usunąć zdarzenia, które nie należy do Ciebie
pt: Não é possível excluir um evento que não é seu

source: Captcha
bg: Капча

source: Card Information
bg: Информация за картата
de: Informationen zur Karte
es: Información de tarjeta
es_ni: Información de la tarjeta
fr: Informations sur la carte
nl: Kaart informatie
pl: Informacje o karcie
pt: Informações do cartão

source: Cart
bg: Количка
es: Carrito
fr: CHARIOT
nl: Winkelwagen
pl: Koszyk
pt: Carrinho

source: Cast-Control server integration. Note: The custom field settings are used to hold information about the clients server. Please create these fields in admin->custom fields->packages first. The package name on server fields for each package hold the slot count. Suspending a server sets the slot count to 0.
bg: Интеграция на сървъра за контрол на отливането. Забележка: Настройките на потребителското поле се използват за съхраняване на информация за клиентския сървър. Моля, първо създайте тези полета в администратор>персонализирани полета-> пакети. Името на пакета в сървърните полета за всеки пакет държи броя на слотовете. Спирането на сървъра определя броя на слотовете на 0.
de: Cast-Control-Serverintegration. Hinweis: Die benutzerdefinierten Feldeinstellungen werden verwendet, um Informationen über den Client-Server zu speichern. Bitte erstellen Sie diese Felder zuerst unter Admin->Benutzerdefinierte Felder->Pakete. Der Paketname in den Serverfeldern für jedes Paket enthält die Anzahl der Steckplätze. Wenn ein Server angehalten wird, wird die Anzahl der Steckplätze auf 0 gesetzt.
es: Integración de servidores Cast-Control. Nota: La configuración de los campos personalizados se utiliza para almacenar información sobre el servidor del cliente. Cree primero estos campos en admin->custom-fields->packages. El nombre del paquete en los campos del servidor de cada paquete contiene el recuento de ranuras. Al suspender un servidor, el recuento de ranuras se establece en 0.
es_ni: Integración con servidor Cast-Control. Nota: Las configuraciones de campo personalizado se utilizarán para mantener la información sobre el servidor de clientes. Por favor, cree primero estos campos en admin-> campos personalizados-> servicios. Los campos de nombre de servicio en el servidor mantienen el conteo de espacios por cada servicio. Suspender un servidor establece el conteo de espacios en 0.
fr: Intégration au serveur Cast-Control. Remarque : Les paramètres des champs personnalisés sont utilisés pour contenir des informations sur le serveur du client. Veuillez d'abord créer ces champs dans admin->custom fields->packages. Le nom du package dans les champs du serveur pour chaque package contient le nombre d'emplacements. La suspension d'un serveur met le nombre d'emplacements à 0.
nl: Cast-Control serverintegratie. Opmerking: De aangepaste veldinstellingen worden gebruikt om informatie over de server van de client op te slaan. Maak deze velden eerst aan in admin->aangepaste velden-> pakketten. De pakketnaam in de servervelden voor elk pakket bevat het aantal sleuven. Als u een server onderbreekt, wordt het aantal sleuven op 0 gezet.
pl: Integracja z serwerem Cast-Control. Uwaga: Ustawienia pól niestandardowych służą do przechowywania informacji o serwerze klientów. Najpierw utwórz te pola w admin->pola-niestandardowe -> pakiety. Nazwa pakietu w polach serwera dla każdego pakietu zawiera liczbę gniazd. Zawieszenie serwera ustawia liczbę slotów na 0.
pt: Integração do servidor Cast-Control. Nota: As configurações de campo personalizadas são usadas para armazenar informações sobre o servidor do cliente. Crie esses campos em admin->campos personalizados-> pacotes primeiro. O nome do pacote nos campos do servidor de cada pacote contém a contagem de slots. Suspender um servidor define a contagem de slots como 0.

source: Category
bg: Категория
es_ni: Categoría
nl: categorie
pl: Kategoria
pt: Categoria

source: Category saved successfully
bg: Категорията е запазена успешно
de: Kategorie wurde erfolgreich gespeichert
es: La categoría se guardó correctamente
es_ni: Categoría guardada con éxito
fr: Catégorie enregistrée avec succès
nl: Categorie succesvol opgeslagen
pl: Kategoria zapisana pomyślnie
pt: Categoria salva com sucesso

source: Cert
bg: Серт
de: Zertifikat
es: Certificado
es_ni: Certificado Digital
fr: Certificat
nl: Certificaat
pt: Certificado

source: Certificate
bg: Сертификат
de: Zertifikat
es: Certificado
es_ni: Certificado
fr: Certificat
nl: Certificaat
pl: Zaświadczenie
pt: Certificado

source: Certificate ID
bg: ID на сертификата
de: ID des Zertifikats
es: ID de certificado
es_ni: ID del certificado
fr: ID du certificat
nl: Certificaat-ID
pl: Identyfikator certyfikatu
pt: ID do certificado

source: Certificate Id
bg: ID на сертификата
de: ID des Zertifikats
es: ID de certificado
es_ni: ID de certificado
fr: ID du certificat
nl: Certificaat-ID
pl: Identyfikator certyfikatu
pt: ID do certificado

source: Certificate Information
bg: Информация за сертификата
de: Informationen zum Zertifikat
es: Información del certificado
es_ni: Información sobre el certificado
fr: Informations sur le certificat
nl: Informatie over het certificaat
pl: Informacje o certyfikacie
pt: Informações sobre o certificado

source: Certificates Pending Cancelation
bg: Сертификати в очакване на анулиране
de: Zertifikate, deren Stornierung noch aussteht
es: Certificados pendientes de cancelación
es_ni: Certificados pendientes de cancelación
fr: Certificats en attente d'annulation
nl: Certificaten in afwachting van annulering
pl: Certyfikaty oczekujące na anulowanie
pt: Certificados com cancelamento pendente

source: Change Password
bg: Промяна на парола
de: Passwort ändern
es: Cambia contraseña
es_ni: Cambia la contraseña
fr: Changer mot de passe
nl: Verander wachtwoord
pl: Zmień hasło
pt: Alterar palavra-passe

source: Change package password
bg: Промяна на паролата на пакета
de: Paketkennwort ändern
es: Cambiar la contraseña del paquete
es_ni: Cambiar la contraseña del servicio
fr: Modifier le mot de passe du package
nl: Wachtwoord van pakket wijzigen
pl: Zmień hasło pakietu
pt: Alterar senha do pacote

source: Change payment method
bg: Промяна на начина на плащане
de: Zahlungsweise ändern
es: Cambiar método de pago
es_ni: Cambiar método de pago
fr: Modifier le mode de paiement
nl: Betaalmethode wijzigen
pl: Zmień metodę płatności
pt: Alterar método de pagamento

source: Changed CC expiration month to %s
bg: Променен месец на изтичане на CC на %s
de: Der CC-Ablaufmonat wurde auf %s geändert
es: Cambió el mes de caducidad de la CC a %s
es_ni: Cambió el mes de caducidad de CC a %s
fr: Le mois d'expiration du CC a été remplacé par %s
nl: De verloopmaand van CC is gewijzigd in %s
pl: Zmieniono miesiąc wygaśnięcia CC na %s
pt: Alterou o mês de expiração do CC para %s

source: Changed CC expiration year to %s
bg: Променена година на изтичане на CC на %s
de: Das CC-Ablaufjahr wurde auf %s geändert
es: Cambió el año de caducidad de la CC a %s
es_ni: Cambió el año de caducidad del CC a %s
fr: Année d'expiration du CC modifiée en %s
nl: Het verloopjaar van CC is gewijzigd in %s
pl: Zmieniono rok wygaśnięcia CC na %s
pt: Ano de expiração do CC alterado para %s

source: Changed credit balance to %s
bg: Променено кредитно салдо на %s
de: Guthabenstand wurde auf %s geändert
es: Cambió el saldo de crédito a %s
es_ni: Cambió el saldo acreedor a %s
fr: Le solde créditeur a été modifié en %s
nl: Kredietsaldo gewijzigd naar %s
pl: Zmieniono saldo kredytu na %s
pt: Saldo de crédito alterado para %s

source: Changed currency to %s
bg: Променена валута на %s
de: Währung wurde auf %s geändert
es: Se cambió la divisa a %s
es_ni: Cambió la moneda a %s
fr: Devise modifiée en %s
nl: Valuta gewijzigd naar %s
pl: Zmieniono walutę na %s
pt: Moeda alterada para %s

source: Changed customer #[link] status to %s
bg: Променен статус на клиента # [линк] в %s
de: Status von Kunde # [link] in %s geändert
es: Cambió el estado del número [enlace] del cliente a %s
es_ni: Cliente cambiado #[link] estado a %s
fr: Le statut du client # [link] a été modifié en %s
nl: #[link]Klantstatus gewijzigd naar %s
pl: Zmieniono #[link] status klienta na %s
pt: #[link]Status do cliente alterado para %s

source: Changed date created to %s
bg: Променена дата, създадена на %s
de: Erstellungsdatum wurde auf %s geändert
es: Se cambió la fecha de creación a %s
es_ni: Cambió la fecha de creación a %s
fr: Date de création modifiée en %s
nl: Aanmaakdatum gewijzigd naar %s
pl: Zmieniono datę utworzenia na %s
pt: Data de criação alterada para %s

source: Changed field %s to "%s"
bg: Променено поле %s на „%s“
de: Feld %s wurde zu „%s“ geändert
es: Cambió el campo %s a «%s»
es_ni: Cambió el campo %s a "%s"
fr: Le champ %s a été remplacé par « %s »
nl: Veld gewijzigd %s in "%s”
pl: Zmieniono pole %s na "%s”
pt: Campo alterado %s para "%s”

source: Changed invoice template to %s
bg: Променен шаблон на фактура на %s
de: Rechnungsvorlage zu %s geändert
es: Se cambió la plantilla de factura a %s
es_ni: Cambió la plantilla de la factura a %s
fr: Le modèle de facture a été remplacé par %s
nl: Factuursjabloon gewijzigd naar %s
pl: Zmieniono szablon faktury na %s
pt: Modelo de fatura alterado para %s

source: Changed package #%s to be recurring
bg: Променен пакет #%s да се повтаря
de: Paket Nr. %s wurde so geändert, dass es wiederkehrend ist
es: Se cambió el paquete #%s para que sea recurrente
es_ni: Cambió el servicio #%s para ser recurrente
fr: Le numéro de package %s a été modifié pour être récurrent
nl: Pakketnummer gewijzigd %s om terugkerend te zijn
pl: Zmieniono numer pakietu%s, aby był cykliczny
pt: Nº do pacote alterado %s para ser recorrente

source: Changed package #%s to not be recurring
bg: Променен пакет #%s да не се повтаря
de: Paket Nr. %s wurde so geändert, dass es sich nicht wiederholt
es: Se cambió el paquete #%s para que no sea recurrente
es_ni: Cambió el servicio #%s para no ser recurrente
fr: Le numéro de package %s a été modifié pour ne pas être récurrent
nl: Pakketnummer gewijzigd %s om niet terugkerend te zijn
pl: Zmieniono numer pakietu%s, aby się nie powtarzał
pt: Nº do pacote alterado %s para não ser recorrente

source: Changed package #%s to not use shared ip
bg: Променен пакет #%s, за да не използвате споделен IP
de: Paket #%s wurde so geändert, dass es keine gemeinsame IP verwendet
es: Se cambió el paquete #%s para que no use una dirección IP compartida
es_ni: Cambió el servicio #%s para no usar la IP compartida
fr: Le package # %s a été modifié pour ne pas utiliser d'adresse IP partagée
nl: Pakketnummer gewijzigd %s om geen gedeeld IP-adres te gebruiken
pl: Zmieniono pakiet #%s, aby nie używać współdzielonego adresu IP
pt: Nº do pacote alterado %s para não usar IP compartilhado
