Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Custom Field Value
bg: Стойност на потребителското поле
de: Wert für benutzerdefiniertes Feld
es: Valor de campo personalizado
es_ni: Valor de Campo personalizado
fr: Valeur de champ personnalisée
nl: Aangepaste veldwaarde
pl: Wartość pola niestandardowego
pt: Valor de campo personalizado

source: Custom Fields
bg: Персонализирани полета
de: Benutzerdefinierte Felder
es: Campos personalizados
es_ni: Información Extra
fr: Les champs personnalisés
nl: Aangepaste velden
pl: Pola niestandardowe
pt: Os campos personalizados

source: Custom Fields for All Product Groups
bg: Персонализирани полета за всички продуктови групи
de: Benutzerdefinierte Felder für alle Produktgruppen
es: Campos personalizados para todos los grupos de productos
es_ni: Campos personalizados para todos los grupos de servicios
fr: Champs personnalisés pour tous les groupes de produits
nl: Aangepaste velden voor alle productgroepen
pl: Pola niestandardowe dla wszystkich grup produktów
pt: Campos personalizados para todos os grupos de produtos

source: Custom Fields for All Ticket Types
bg: Персонализирани полета за всички видове билети
de: Benutzerdefinierte Felder für alle Ticketarten
es: Campos personalizados para todos los tipos de entradas
es_ni: Campos personalizados para todos los tipos de billetes
fr: Champs personnalisés pour tous les types de tickets
nl: Aangepaste velden voor alle soorten tickets
pl: Pola niestandardowe dla wszystkich typów biletów
pt: Campos personalizados para todos os tipos de tíquetes

source: Custom Filters
bg: Персонализирани филтри
de: Benutzerdefinierte Filter
es: Filtros personalizados
es_ni: Filtros personalizados
fr: Filtres personnalisés
nl: Filters op maat
pl: Filtry niestandardowe
pt: Filtros personalizados

source: Custom From Email
bg: Персонализирано от имейл
de: Benutzerdefiniert Von E-Mail
es: Correo electrónico de origen personalizado
es_ni: Correo electrónico personalizado
fr: Personnaliser à partir d'un e-mail
nl: Aangepast Uit e-mail
pl: Custom Z e-maila
pt: Personalizado a partir do e-mail

source: Custom From Name
bg: Персонализирано от име
de: Benutzerdefinierter Abformname
es: Nombre de formulario personalizado
es_ni: Nombre de remitente personalizado
fr: Nom du modèle personnalisé
pl: Custom Od nazwy
pt: Nome do formulário personalizado

source: Custom Links
bg: Потребителски връзки
de: Benutzerdefinierte Links
es: Vínculos personalizados
es_ni: Enlaces personalizados
fr: Liens personnalisés
nl: Aangepaste links
pl: Linki niestandardowe
pt: Links personalizados

source: Custom Logout URL
bg: Потребителски URL адрес за излизане
de: Benutzerdefinierte Abmelde-URL
es: URL de cierre de sesión personalizada
es_ni: URL de Logout Personalizada
fr: URL de déconnexion personnalisée
nl: Aangepaste afmeldings-URL
pl: Niestandardowy adres URL wylogowania
pt: URL de logout personalizado

source: Custom Package Field
bg: Персонализирано поле за пакети
de: Benutzerdefiniertes Paketfeld
es: Campo de paquete personalizado
es_ni: Campo del servicio personalizado
fr: Champ de package personnalisé
nl: Aangepast pakketveld
pl: Niestandardowe pole pakietu
pt: Campo de pacote personalizado

source: Custom Package Field<br/><i style='font-size:smaller;'>Where xxx is custom package field name (i.e. [CUSTOMPACKAGE_somename])</i>
bg: Потребителско поле за пакети <br/> <i style='font-size:smaller;'>Където xxx е персонализирано име на полето на пакета (т.е. [CustomPackage_SOMEName</i>])
de: Benutzerdefiniertes Paketfeld <br/> <i style='font-size:smaller;'>Wobei xxx der Name des benutzerdefinierten Paketfeldes ist (d. h. [CustomPackage_SomeName</i>])
es: Campo de paquete personalizado <br/> <i style='font-size:smaller;'>donde xxx es el nombre del campo de paquete personalizado (es decir, [CustomPackage_someName</i>])
es_ni: Campo del servicio personalizado<br/><i style='font-size:smaller;'>Donde xxx es el nombre del campo del servicio personalizado (es decir, [CUSTOMPACKAGE_somename])</i>
fr: Champ de package personnalisé <br/> <i style='font-size:smaller;'>Où xxx est le nom du champ de package personnalisé (par exemple [CustomPackage_SomeName</i>])
nl: Aangepast pakketveld <br/> <i style='font-size:smaller;'> Waarbij xxx de veldnaam van een aangepast pakket is (d.w.z. [CustomPackage_SomeName]) </i>
pl: Niestandardowe pole pakietu <br/> <i style='font-size:smaller;'> Gdzie xxx jest niestandardową nazwą pola pakietu (tj. [CustomPackage_Somename]) </i>
pt: Campo de pacote personalizado <br/> <i style='font-size:smaller;'> Onde xxx é o nome do campo de pacote personalizado (ou seja, [customPackage_someName]) </i>

source: Custom Profile Field
bg: Потребителски профил поле
de: Benutzerdefiniertes Profilfeld
es: Campo de perfil personalizado
es_ni: Campo de perfil personalizado
fr: Champ de profil personnalisé
nl: Aangepast profielveld
pl: Pole profilu niestandardowego
pt: Campo de perfil personalizado

source: Custom Profile<br/><i style='font-size:smaller;'>where xxx is a profile custom field name (i.e. [CUSTOMPROFILE_somename])</i
bg: Персонализиран профил, <br/> <i style='font-size:smaller;'>където xxx е потребителско име на потребителско поле (т.е. [CustomProfile_somename]) </i
de: Benutzerdefiniertes Profil <br/><i style='font-size:smaller;'>, wobei xxx ein benutzerdefinierter Profilfeldname ist (z. B. [CustomProfile_SomeName]) </i
es: Perfil personalizado <br/> <i style='font-size:smaller;'>donde xxx es el nombre de campo personalizado de un perfil (es decir, [CustomProfile_someName]) </i
es_ni: Perfil personalizado<br/><i style='font-size:smaller;'>donde xxx es un nombre de campo personalizado del perfil (es decir, [CUSTOMPROFILE_somename])</i>
fr: Profil personnalisé <br/> <i style='font-size:smaller;'>où xxx est le nom d'un champ personnalisé du profil (par exemple [CustomProfile_SomeName]) </i
nl: Aangepast profiel <br/> <i style='font-size:smaller;'> waarbij xxx een aangepaste veldnaam van een profiel is (d.w.z. [CustomProfile_SomeName])
pl: Profil niestandardowy, <br/> <i style='font-size:smaller;'> w którym xxx jest niestandardową nazwą pola profilu (tj. [CustomProfile_Somename]) </i
pt: Perfil personalizado em <br/> <i style='font-size:smaller;'> que xxx é um nome de campo personalizado do perfil (ou seja, [CustomProfile_someName]) </i

source: Custom error documents support
bg: Поддръжка на персонализирани документи за грешки
de: Unterstützung für benutzerdefinierte Fehlerdokumente
es: Soporte de documentos de error personalizados
es_ni: Soporte para documentos personalizados de error
fr: Prise en charge des documents d'erreur personnalisés
nl: Ondersteuning voor aangepaste foutdocumenten
pl: Obsługa niestandardowych dokumentów błędów
pt: Suporte a documentos de erro personalizados

source: Custom fields are fields that can be filled in by client when completing a support ticket via the public form. You can modify these custom fields
bg: Персонализираните полета са полета, които могат да бъдат попълнени от клиента при попълване на билет за поддръжка чрез публичния формуляр. Можете да промените тези персонализирани полета
de: Benutzerdefinierte Felder sind Felder, die vom Kunden ausgefüllt werden können, wenn er ein Support-Ticket über das öffentliche Formular ausfüllt. Sie können diese benutzerdefinierten Felder ändern
es: Los campos personalizados son campos que el cliente puede rellenar al rellenar un ticket de soporte a través del formulario público. Puede modificar estos campos personalizados
es_ni: Los campos personalizados son campos que pueden ser rellenados por el cliente al completar un ticket de soporte a través del formulario público. Puede modificar estos campos personalizados
fr: Les champs personnalisés sont des champs que le client peut remplir lorsqu'il remplit un ticket d'assistance via le formulaire public. Vous pouvez modifier ces champs personnalisés
nl: Aangepaste velden zijn velden die door de klant kunnen worden ingevuld bij het invullen van een ondersteuningsticket via het openbare formulier. U kunt deze aangepaste velden aanpassen
pl: Pola niestandardowe to pola, które klient może wypełnić podczas wypełniania zgłoszenia pomocy technicznej za pośrednictwem formularza publicznego. Możesz modyfikować te pola niestandardowe
pt: Campos personalizados são campos que podem ser preenchidos pelo cliente ao preencher um ticket de suporte por meio do formulário público. Você pode modificar esses campos personalizados

source: Custom fields deleted
bg: Потребителските полета са изтрити
de: Benutzerdefinierte Felder wurden gelöscht
es: Campos personalizados eliminados
es_ni: Campos personalizados eliminados
fr: Champs personnalisés supprimés
nl: Aangepaste velden verwijderd
pl: Pola niestandardowe usunięte
pt: Campos personalizados excluídos

source: Custom fields have been saved
bg: Персонализираните полета са запазени
de: Benutzerdefinierte Felder wurden gespeichert
es: Se han guardado los campos personalizados
es_ni: Los campos personalizados se han guardado
fr: Les champs personnalisés ont été enregistrés
nl: Aangepaste velden zijn opgeslagen
pl: Pola niestandardowe zostały zapisane
pt: Os campos personalizados foram salvos

source: Customer
bg: Клиент
de: Kunde
es: Cliente
es_ni: Cliente
fr: Client
nl: Klant
pl: Klient
pt: Cliente

source: Customer #%s had an issue creating the %s account. Details: %s
bg: Клиентът #%s имаше проблем със създаването на акаунта %s. Детайли: %s
de: Kunde #%s hatte ein Problem beim Erstellen des %s-Kontos. Einzelheiten: %s
es: El cliente #%s tuvo problemas al crear la cuenta %s. Detalles: %s
es_ni: El cliente #%s tuvo un problema al crear la cuenta %s. Detalles: %s
fr: Le client #%s a rencontré un problème lors de la création du compte %s. Détails : %s
nl: Klant # %s had een probleem met het aanmaken van het %s account. Gegevens: %s
pl: Klient # %s miał problem z utworzeniem %s konta. Szczegóły: %s
pt: O número do cliente %s teve um problema ao criar a %s conta. Detalhes: %s

source: Customer #%s merged to #%s
bg: Клиентът #%s се слива с #%s
de: Kunde #%s wurde mit #%s zusammengeführt
es: El cliente #%s se fusionó con #%s
es_ni: El cliente #%s se fusionó con #%s
fr: Le client #%s a été fusionné avec #%s
nl: Klantnummer %s samengevoegd met # %s
pl: Customer # %s scalony do # %s
pt: Cliente # %s mesclado com # %s

source: Customer Agreed to Terms of Service
bg: Клиентът се съгласи с Условията за ползване
de: Der Kunde hat den Nutzungsbedingungen zugestimmt
es: El cliente aceptó los términos de servicio
es_ni: El cliente aceptó los términos del servicio
fr: Le client a accepté les conditions d'utilisation
nl: De klant heeft ingestemd met de servicevoorwaarden
pl: Klient zgodził się na Warunki korzystania z usługi
pt: O cliente concordou com os termos de serviço

source: Customer Agreed to Terms of Service (last four: %s)
bg: Клиентът се съгласи с Общите условия (последните четири: %s)
de: Der Kunde hat den Nutzungsbedingungen zugestimmt (letzte vier: %s)
es: El cliente aceptó los términos de servicio (los últimos cuatro: %s)
es_ni: El cliente aceptó los términos del servicio (últimos cuatro: %s)
fr: Le client a accepté les conditions d'utilisation (quatre dernières : %s)
nl: De klant ging akkoord met de servicevoorwaarden (laatste vier:%s)
pl: Klient zgodził się na Warunki korzystania z usługi (ostatnie cztery:%s)
pt: O cliente concordou com os Termos de Serviço (últimos quatro:%s)

source: Customer Alternate Accounts
bg: Алтернативни акаунти на клиенти
de: Alternative Kundenkonten
es: Cuentas alternativas de clientes
es_ni: Cuentas alternativas de clientes
fr: Comptes alternatifs pour les clients
nl: Alternatieve accounts van klanten
pl: Konta alternatywne klienta
pt: Contas alternativas de clientes

source: Customer Billing Options
bg: Опции за фактуриране на клиенти
de: Abrechnungsoptionen für Kunden
es: Opciones de facturación para clientes
es_ni: Opciones de facturación del cliente
fr: Options de facturation pour les clients
nl: Factureringsopties voor klanten
pl: Opcje rozliczeń klienta
pt: Opções de cobrança do cliente

source: Customer Countries
bg: Държави клиенти
de: Länder der Kunden
es: Países clientes
es_ni: Países Clientes
fr: Pays clients
nl: Landen van klanten
pl: Kraje klientów
pt: Países do cliente

source: Customer Data CSV
bg: Данни на клиента CSV
de: Kundendaten CSV
es: CSV de datos del cliente
es_ni: Datos Clientes CSV
fr: Données clients CSV
nl: CSV-gegevens van klanten
pl: Dane klienta CSV
pt: CSV de dados do cliente

source: Customer Details
bg: Подробности за клиента
de: Customers details
es: Detalles del cliente
es_ni: Datos de Cliente
fr: Informations sur le client
nl: Klantgegevens
pl: Dane Klienta
pt: Detalhes do cliente

source: Customer Events
bg: Клиентски събития
de: Veranstaltungen für Kunden
es: Eventos para clientes
es_ni: Eventos para clientes
fr: Événements pour les clients
nl: Evenementen voor klanten
pl: Wydarzenia dla klientów
pt: Eventos para clientes

source: Customer Groups
bg: Групи клиенти
de: Kundengruppen
es: Grupos de clientes
es_ni: Grupos de clientes
fr: Groupes client
nl: Klantgroepen
pl: Grupy klientów
pt: Grupos de clientes

source: Customer Invoices
bg: Клиентски фактури
de: Kundenrechnungen
es: Facturas de clientes
es_ni: Facturas de Cliente
fr: Factures des clients
nl: Facturen van klanten
pl: Faktury dla odbiorców
pt: Faturas de clientes

source: Customer Languages
bg: Езици на клиента
de: Sprachen der Kunden
es: Idiomas de los clientes
es_ni: Idiomas Clientes
fr: Langues du client
nl: Talen van klanten
pl: Języki klientów
pt: Idiomas do cliente

source: Customer Notes
bg: Бележки на клиента
de: Hinweise des Kunden
es: Notas de los clientes
es_ni: Notas del cliente
fr: Remarques du client
nl: Opmerkingen van klanten
pl: Notatki klienta
pt: Notas do cliente

source: Customer Overview
bg: Общ преглед на клиентите
de: Überblick über den Kunden
es: Resumen clientes
es_ni: Resumen del cliente
fr: Aperçu du client
nl: Overzicht van de klant
pl: Przegląd klientów
pt: Visão geral do cliente

source: Customer Package
bg: Пакет за клиенти
de: Paket für Kunden
es: Paquete para clientes
es_ni: Paquete del cliente
fr: Package client
nl: Pakket voor klanten
pl: Pakiet klienta
pt: Pacote do cliente

source: Customer Packages
bg: Клиентски пакети
de: Pakete für Kunden
es: Paquetes para clientes
es_ni: Editar servicios cliente
fr: Forfaits pour les clients
nl: Pakketten voor klanten
pl: Pakiety dla klientów
pt: Pacotes para clientes

source: Customer Profile
bg: Профил на клиента
de: Kundenprofil
es: Perfil del cliente
es_ni: Perfil de cliente
fr: Profil du client
nl: Profiel van de klant
pl: Profil klienta
pt: Perfil Cliente

source: Customer Recurring Charges
bg: Повтарящи се такси на клиентите
de: Wiederkehrende Gebühren für Kunden
es: Cargos recurrentes de los clientes
es_ni: Cargos recurrentes del cliente
fr: Frais récurrents pour les clients
nl: Terugkerende kosten voor klanten
pl: Opłaty cykliczne dla klientów
pt: Cobranças recorrentes do cliente

source: Customer Tickets
bg: Билети за клиенти
de: Tickets für Kunden
es: Entradas para clientes
es_ni: Entradas de clientes
fr: Tickets clients
nl: Tickets voor klanten
pl: Bilety dla klientów
pt: Bilhetes para clientes

source: Customer's ticket ratings. How is your support doing?
bg: Оценки на билетите на клиентите. Как върви подкрепата ти?
de: Ticketbewertungen des Kunden. Wie geht es Ihrem Support?
es: Calificaciones de las entradas de los clientes. ¿Cómo va tu equipo de soporte?
es_ni: Calificaciones de tickets por clientes. ¿Cómo le está yendo a soporte?
fr: Évaluations des billets par les clients. Comment se porte votre soutien ?
nl: Ticketbeoordelingen van klanten. Hoe gaat het met je ondersteuning?
pl: Oceny biletów klienta. Jak radzi sobie twoje wsparcie?
pt: Classificações de ingressos do cliente. Como está seu apoio?

source: Customer(s) canceled successfully
bg: Клиент (и) анулиран (и) успешно
de: Kunde (n) hat erfolgreich storniert
es: Cliente (s) cancelado (s) correctamente
es_ni: El cliente o clientes cancelaron con éxito
fr: Client (s) annulé (s) avec succès
nl: Klant (en) succesvol geannuleerd
pl: Klient (y) anulowany pomyślnie
pt: Cliente (s) cancelado (s) com sucesso

source: Customer(s) deleted successfully
bg: Клиентът (ите) са изтрити успешно
de: Kunde (n) wurde (n) erfolgreich gelöscht
es: Cliente (s) eliminado (s) correctamente
es_ni: Cliente(s) eliminado(s) exitosamente
fr: Client (s) supprimé (s) avec succès
nl: Klant (en) succesvol verwijderd
pl: Klient (-y) został usunięty pomyślnie
pt: Cliente (s) excluído (s) com sucesso

source: Customers
bg: клиенти
es: Clientes
es_ni: Clientes
fr: Les clients
nl: Klanten
pl: Klienci
pt: Clientes

source: Customize HTML
bg: Персонализиране на HTML
de: HTML anpassen
es: Personaliza HTML
es_ni: Personalice HTML
fr: Personnaliser le code HTML
nl: HTML aanpassen
pl: Dostosuj HTML
pt: Personalizar HTML

source: Customize how invoices should be handled in your installation
bg: Персонализирайте как трябва да се обработват фактурите във вашата инсталация
de: Passen Sie an, wie Rechnungen in Ihrer Installation behandelt werden sollen
es: Personalice la forma en que deben gestionarse las facturas en su instalación
es_ni: Personalice la forma en que deben manejarse las facturas en tu instalación
fr: Personnalisez la façon dont les factures doivent être traitées dans votre installation
nl: Pas aan hoe facturen in uw installatie moeten worden behandeld
pl: Dostosuj sposób obsługi faktur w instalacji
pt: Personalize como as faturas devem ser tratadas em sua instalação

source: Customize how invoices should be handled in your installation.
bg: Персонализирайте как фактурите трябва да се обработват във вашата инсталация.
de: Passen Sie an, wie Rechnungen in Ihrer Installation behandelt werden sollen.
es: Personalice la forma en que deben gestionarse las facturas en su instalación.
es_ni: Personaliza cómo se deben manejar las facturas en tu instalación.
fr: Personnalisez la façon dont les factures doivent être traitées dans votre installation.
nl: Pas aan hoe facturen in je installatie moeten worden afgehandeld.
pl: Dostosuj sposób obsługi faktur w instalacji.
pt: Personalize como as faturas devem ser tratadas em sua instalação.

source: Customize the public portal style. Each template might have their own custom settings.
bg: Персонализирайте стила на обществения портал. Всеки шаблон може да има свои собствени настройки.
de: Passen Sie den Stil des öffentlichen Portals an. Jede Vorlage kann ihre eigenen benutzerdefinierten Einstellungen haben.
es: Personalice el estilo del portal público. Cada plantilla puede tener su propia configuración personalizada.
es_ni: Personaliza el estilo del portal público. Cada plantilla puede tener tu propia configuración personalizada.
fr: Personnalisez le style du portail public. Chaque modèle peut avoir ses propres paramètres personnalisés.
nl: Pas de stijl van het openbare portaal aan. Elke sjabloon kan zijn eigen aangepaste instellingen hebben.
pl: Dostosuj styl portalu publicznego. Każdy szablon może mieć własne ustawienia niestandardowe.
pt: Personalize o estilo do portal público. Cada modelo pode ter suas próprias configurações personalizadas.

source: Customize the public portal style. Each template might have their own custom settings
bg: Персонализирайте стила на обществения портал. Всеки шаблон може да има свои собствени настройки
de: Passen Sie den Stil des öffentlichen Portals an. Jede Vorlage kann ihre eigenen benutzerdefinierten Einstellungen haben
es: Personalice el estilo del portal público. Cada plantilla puede tener su propia configuración personalizada
es_ni: Personaliza el estilo del portal público. Cada plantilla puede tener tu propia configuración personalizada
fr: Personnalisez le style du portail public. Chaque modèle peut avoir ses propres paramètres personnalisés
nl: Pas de stijl van het openbare portaal aan. Elke sjabloon kan zijn eigen aangepaste instellingen hebben
pl: Dostosuj styl portalu publicznego. Każdy szablon może mieć własne ustawienia niestandardowe
pt: Personalize o estilo do portal público. Cada modelo pode ter suas próprias configurações personalizadas

source: Customize the roles of the staff you allow in your Clientexec installation.
bg: Персонализирайте ролите на персонала, който позволявате във вашата инсталация Clientexec.
de: Passen Sie die Rollen der Mitarbeiter an, die Sie in Ihrer Clientexec-Installation zulassen.
es: Personalice las funciones del personal que permita en su instalación de Clientexec.
es_ni: Personaliza los roles del personal que permites en tu instalación de Clientexec.
fr: Personnalisez les rôles du personnel que vous autorisez dans votre installation Clientexec.
nl: Pas de rollen aan van het personeel dat u in uw Clientexec-installatie toestaat.
pl: Dostosuj role pracowników, na które zezwalasz w instalacji Clientexec.
pt: Personalize as funções da equipe que você permite em sua instalação do Clientexec.

source: Customize the statuses you wish to use in your Clientexec installation. Note: For advanced users, do not edit if you do not need additional statuses.
bg: Персонализирайте статусите, които искате да използвате във вашата инсталация Clientexec. Забележка: За напреднали потребители не редактирайте, ако не се нуждаете от допълнителни статуси.
de: Passen Sie die Status an, die Sie in Ihrer Clientexec-Installation verwenden möchten. Hinweis: Für fortgeschrittene Benutzer gilt: Bearbeiten Sie nicht, wenn Sie keine zusätzlichen Status benötigen.
es: Personalice los estados que desea usar en su instalación de Clientexec. Nota: Para usuarios avanzados, no los edite si no necesita estados adicionales.
es_ni: Personaliza los estados que deseas usar en tu instalación de Clientexec. Nota: Para los usuarios avanzados, no edite si no necesita estados adicionales.
fr: Personnalisez les statuts que vous souhaitez utiliser dans votre installation Clientexec. Remarque : Pour les utilisateurs avancés, ne modifiez pas si vous n'avez pas besoin de statuts supplémentaires.
nl: Pas de statussen aan die u wilt gebruiken in uw Clientexec-installatie. Opmerking: Voor gevorderde gebruikers: bewerk niet als je geen extra statussen nodig hebt.
pl: Dostosuj statusy, których chcesz używać w instalacji Clientexec. Uwaga: W przypadku zaawansowanych użytkowników nie edytuj, jeśli nie potrzebujesz dodatkowych statusów.
pt: Personalize os status que você deseja usar na instalação do Clientexec. Nota: Para usuários avançados, não edite se você não precisar de status adicionais.
