Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Braintree Environment (value that specifies where requests should be directed – sandbox or production).<br><b>NOTE:</b> This Environment is required if you have selected Braintree as a payment gateway for any of your clients.<br>In order to get it, follow these steps in your Braintree account:<ol><li>Log into either the production Control Panel or the sandbox Control Panel, depending on which environment you are working in</li><li>Navigate to <b>Account</b> > <b>My User</b></li><li>Under <b>API Keys, Tokenization Keys, Encryption Keys</b>, click <b>View Authorizations</b>. If no API keys appear, click <b>Generate New API Key</b></li><li>Click <b>View</b> under the <b>Private Key</b> column to see your public and private keys, merchant ID, and environment</li></ol>
bg: Braintree Environment (стойност, която определя къде трябва да бъдат насочени заявките — пясъчник или производство). <br><b>ЗАБЕЛЕЖКА:</b> Тази среда е необходима, ако сте избрали Braintree като платежен шлюз за някой от вашите клиенти. <br><b>За да го получите, изпълнете следните стъпки в профила си в Braintree: <li>Влезте в производствения Контролен панел или в контролния панел на пясъчника, в зависимост от средата, в която работите Навигирайте</li> <li>до <b>акаунта</b> > <b>Моят потребител</b></li> под <b>API ключове, Ключове за токенизация, Ключове за шифроване, щракнете</b> върху Преглед на оторизации.</b> <ol><li> Ако не се появят API ключове, щракнете върху <b>Генериране на нов API ключ</b></li> <li>Щракнете върху <b>изглед</b> под графата „<b>Частен ключ</b>“, за да видите публичните и частните си ключове, идентификационния номер на търговеца</li></ol> и околната среда
de: Braintree Environment (Wert, der angibt, wohin Anfragen weitergeleitet werden sollen — Sandbox oder Produktion). <br><b>HINWEIS:</b> Diese Umgebung ist erforderlich, wenn Sie Braintree als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben. <br><b>Um es zu erhalten, gehen Sie in Ihrem Braintree-Konto wie folgt vor: <li>Melden Sie sich entweder im Produktions-Control Panel oder im Sandbox-Control Panel an, je nachdem, in welcher Umgebung Sie arbeiten. Navigieren Sie</li> <li>zu <b>Konto</b> > <b>Mein Benutzer</b></li> unter <b>API-Schlüsseln, Tokenisierungsschlüsseln, Verschlüsselungsschlüsseln</b> und klicken Sie auf Autorisierungen anzeigen.</b> <ol><li> Wenn keine API-Schlüssel angezeigt werden, klicken Sie auf <b>Neuen API-Schlüssel generieren</b></li>. <li>Klicken Sie in der Spalte <b>Privater Schlüssel</b> auf <b>Anzeigen</b>, um Ihre öffentlichen und privaten Schlüssel, Ihre Händler-ID und Ihre Umgebung zu sehen</li></ol>
es: Braintree Environment (valor que especifica a dónde deben dirigirse las solicitudes: entorno de pruebas o producción). <br><b>NOTA:</b> Este entorno es obligatorio si ha seleccionado Braintree como pasarela de pago para alguno de sus clientes. <br><b>Para obtenerlo, siga estos pasos en su cuenta de Braintree: <li>inicie sesión en el panel de control de producción o en el panel de control de la zona de pruebas. Según el entorno en el que esté trabajando, <li>vaya a <b>Cuenta</b> > <b>Mi usuario</b></li> en</li> Claves de <b>API, claves de tokenización o claves de cifrado,</b> haga clic en Ver autorizaciones.</b> <ol><li> Si no aparece ninguna clave de API, haz clic en <b>Generar nueva clave de API</b></li> y, en <li>la columna de <b>clave privada</b>, haz clic en <b>Ver</b> para ver tus claves públicas y privadas, tu identificador de vendedor y</li></ol> tu entorno
es_ni: Entorno del árbol cerebral (valor que especifica hacia dónde deben dirigirse las solicitudes - caja de arena o producción).<br><b> NOTA:</b> Este</br> Entorno es necesario si ha seleccionado Braintree como pasarela de pago para cualquiera de sus clientes. Para obtenerlo, siga estos pasos en tu cuenta de Braintree<ol><li>: Inicie sesión en el Panel de control de producción o en el Panel de control de la caja de arena, según el entorno en el que esté trabajando enNavigate</li><li> to <b>Account</b> &gt; <b>My UserUnder</b></li><li><b> API Keys, Tokenization Keys, Encryption Ke</b></li></ol>ys,<ol><li> haz</li></ol> clic en<ol><li><b> View Authorizations</b>.</li><li> Si no aparecen claves de API,</li> haz clic en<li><b> Generar nueva clave de APIHaz clic</b></li><li> en <b>Ver</b> bajo la columna Clave <b>privada</b> para ver sus claves públicas y privadas, ID de comerciante y entorno</li></ol>
fr: Braintree Environment (valeur qui spécifie où les requêtes doivent être dirigées : sandbox ou production). <br><b>REMARQUE :</b> Cet environnement est obligatoire si vous avez sélectionné Braintree comme passerelle de paiement pour l'un de vos clients. <br><b>Pour l'obtenir, suivez ces étapes dans votre compte Braintree : <li>connectez-vous au panneau de configuration de production ou au panneau de configuration sandbox, selon l'environnement dans lequel vous travaillez, dans</li> <li>Accédez au <b>compte</b> > <b>Mon utilisateur</b></li> sous <b>Clés API, clés de tokenisation, clés de chiffrement, cliquez sur Afficher les</b> autorisations.</b> <ol><li> Si aucune clé API n'apparaît, cliquez sur <b>Générer une nouvelle clé API</b></li>. <li>Cliquez sur <b>Afficher</b> sous la colonne <b>Clé privée</b> pour voir vos clés publiques et privées, votre identifiant marchand et votre environnement</li></ol>.
nl: Braintree Environment (waarde die aangeeft waar verzoeken naartoe moeten worden gestuurd — sandbox of productie). <br><b>OPMERKING: </b> Deze omgeving is vereist als u Braintree hebt geselecteerd als betalingsgateway voor een van uw klanten. <br>Om dit te krijgen, volg deze stappen in uw Braintree-account: <ol> <li> Meld u aan bij het productiecontrolepaneel of het bedieningspaneel van de sandbox, afhankelijk van de omgeving waarin u werkt. </li> <li> Navigeer naar <b> Account </b> > <b> Mijn gebruiker. Klik </b> </li> <li> <b> onder <b> API-sleutels, tokenisatietoetsen, coderingssleutels en op Autorisaties </b> bekijken. </b> Als er geen API-sleutels worden weergegeven, klikt u op Nieuwe API-sleutel <b> genereren en </b> </li> <li> klikt u op <b> Bekijken </b> in de </b> kolom <b> Privésleutel om uw openbare en privésleutels, handelaars-ID en omgeving te bekijken </li> </ol>
pl: Środowisko Braintree (wartość określająca, gdzie żądania powinny być kierowane — piaskownica lub produkcja). <br><b>UWAGA: </b> To środowisko jest wymagane, jeśli wybrano Braintree jako bramkę płatności dla któregokolwiek z klientów. <br>Aby go zdobyć, wykonaj następujące kroki na swoim koncie Braintree: <ol> <li> Zaloguj się do produkcyjnego Panelu sterowania lub panelu sterowania piaskownicy, w zależności od środowiska, w którym pracujesz </li> <li> Przejdź do <b> Konto </b> > <b> Mój użytkownik W </b> </li> <li> obszarze Klucze <b> API, Klucze tokenizacji, Klucze szyfrowania, kliknij Wyświetl autoryzacje. </b> <b> </b> Jeśli klucze API nie są wyświetlane, kliknij opcję <b> Generuj nowy klucz API </b> </li> <li> Kliknij <b> Widok </b> w </b> kolumnie Klucz <b> prywatny, aby wyświetlić klucze publiczne i prywatne, identyfikator sprzedawcy i środowisko </li> </ol>
pt: Ambiente Braintree (valor que especifica para onde as solicitações devem ser direcionadas — sandbox ou produção). <br><b>OBSERVAÇÃO: </b> Esse ambiente é necessário se você selecionou o Braintree como gateway de pagamento para qualquer um de seus clientes. <br>Para obtê-lo, siga estas etapas em sua conta do Braintree: <ol> <li> Faça login no Painel de controle de produção ou no Painel de controle do sandbox, dependendo do ambiente em que você está trabalhando. </li> <li> Navegue até <b> Conta </b> > <b> Meu usuário </b> </li> <li> em Chaves de <b> API, Chaves de tokenização, Chaves de criptografia e clique em Exibir autorizações</b>. <b> </b> Se nenhuma chave de API for exibida, clique em <b> Gerar nova chave de API. </b> </li> <li> Clique </b> em <b> Exibir na </b> coluna Chave <b> privada para ver suas chaves públicas e privadas, ID do comerciante e ambiente. </li> </ol>

source: Braintree Merchant ID (a unique identifier for your gateway account, which is different than your merchant account ID).<br><b>NOTE:</b> This Merchant ID is required if you have selected Braintree as a payment gateway for any of your clients.<br>In order to get it, follow these steps in your Braintree account:<ol><li>Log into either the production Control Panel or the sandbox Control Panel, depending on which environment you are working in</li><li>Navigate to <b>Account</b> > <b>My User</b></li><li>Under <b>API Keys, Tokenization Keys, Encryption Keys</b>, click <b>View Authorizations</b>. If no API keys appear, click <b>Generate New API Key</b></li><li>Click <b>View</b> under the <b>Private Key</b> column to see your public and private keys, merchant ID, and environment</li></ol>
bg: Braintree Merchant ID (уникален идентификатор за вашия акаунт в шлюз, който е различен от идентификационния номер на вашия търговски акаунт). <br><b>ЗАБЕЛЕЖКА:</b> Този идентификационен номер на търговеца е необходим, ако сте избрали Braintree като платежен шлюз за някой от вашите клиенти. <br><b>За да го получите, изпълнете следните стъпки в профила си в Braintree: <li>Влезте в производствения Контролен панел или в контролния панел на пясъчника, в зависимост от средата, в която работите Навигирайте</li> <li>до <b>акаунта</b> > <b>Моят потребител</b></li> под <b>API ключове, Ключове за токенизация, Ключове за шифроване, щракнете</b> върху Преглед на оторизации.</b> <ol><li> Ако не се появят API ключове, щракнете върху <b>Генериране на нов API ключ</b></li> <li>Щракнете върху <b>изглед</b> под графата „<b>Частен ключ</b>“, за да видите публичните и частните си ключове, идентификационния номер на търговеца</li></ol> и околната среда
de: Braintree Merchant ID (eine eindeutige Kennung für Ihr Gateway-Konto, die sich von Ihrer Händlerkonto-ID unterscheidet). <br><b>HINWEIS:</b> Diese Händler-ID ist erforderlich, wenn Sie Braintree als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben. <br><b>Um es zu erhalten, gehen Sie in Ihrem Braintree-Konto wie folgt vor: <li>Melden Sie sich entweder im Produktions-Control Panel oder im Sandbox-Control Panel an, je nachdem, in welcher Umgebung Sie arbeiten. Navigieren Sie</li> <li>zu <b>Konto</b> > <b>Mein Benutzer</b></li> unter <b>API-Schlüsseln, Tokenisierungsschlüsseln, Verschlüsselungsschlüsseln</b> und klicken Sie auf Autorisierungen anzeigen.</b> <ol><li> Wenn keine API-Schlüssel angezeigt werden, klicken Sie auf <b>Neuen API-Schlüssel generieren</b></li>. <li>Klicken Sie in der Spalte <b>Privater Schlüssel</b> auf <b>Anzeigen</b>, um Ihre öffentlichen und privaten Schlüssel, Ihre Händler-ID und Ihre Umgebung zu sehen</li></ol>
es: ID de comerciante de Braintree (un identificador único para su cuenta de pasarela, que es diferente al ID de su cuenta de comerciante). <br><b>NOTA:</b> Este identificador de comerciante es obligatorio si ha seleccionado Braintree como pasarela de pago para alguno de sus clientes. <br><b>Para obtenerlo, siga estos pasos en su cuenta de Braintree: <li>inicie sesión en el panel de control de producción o en el panel de control de la zona de pruebas. Según el entorno en el que trabaje, <li>vaya a <b>Cuenta</b> > <b>Mi usuario</b></li> en</li> Claves de <b>API, claves de tokenización o claves de cifrado y haga clic en Ver</b> autorizaciones.</b> <ol><li> Si no aparece ninguna clave de API, haz clic en <b>Generar nueva clave de API</b></li> y, en <li>la columna de <b>clave privada</b>, haz clic en <b>Ver</b> para ver tus claves públicas y privadas, tu identificador de vendedor y</li></ol> tu entorno
es_ni: Braintree Merchant ID (un identificador único para tu cuenta de puerta de enlace, que es diferente al ID de tu cuenta de comerciante).<br><b> NOTA:</b> Este Mer</br>chant ID es necesario si ha seleccionado Braintree como pasarela de pago para cualquiera de sus clientes. Para obtenerlo, siga estos pasos en tu cuenta de Braintree<ol><li>: Inicie sesión en el Panel de control de producción o en el Panel de control de la caja de arena, según el entorno en el que trabaje enNavigate</li><li> to <b>Account</b> &gt; <b>My UserUnder</b></li><li><b> API Keys, Tokenization Keys, Encryption Ke</b></li></ol>ys,<ol><li> haz</li></ol> clic en<ol><li><b> View Authorizations</b>.</li><li> Si no aparecen claves de API,</li> haz clic en<li><b> Generar nueva clave de APIHaz clic</b></li><li> en <b>Ver</b> bajo la columna Clave <b>privada</b> para ver sus claves públicas y privadas, ID de comerciante y entorno</li></ol>
fr: Braintree Merchant ID (identifiant unique de votre compte passerelle, différent de l'identifiant de votre compte marchand). <br><b>REMARQUE :</b> Cet identifiant marchand est requis si vous avez sélectionné Braintree comme passerelle de paiement pour l'un de vos clients. <br><b>Pour l'obtenir, suivez ces étapes dans votre compte Braintree : <li>connectez-vous au panneau de configuration de production ou au panneau de configuration sandbox, selon l'environnement dans lequel vous travaillez, dans</li> <li>Accédez au <b>compte</b> > <b>Mon utilisateur</b></li> sous <b>Clés API, clés de tokenisation, clés de chiffrement, cliquez sur Afficher les</b> autorisations.</b> <ol><li> Si aucune clé API n'apparaît, cliquez sur <b>Générer une nouvelle clé API</b></li>. <li>Cliquez sur <b>Afficher</b> sous la colonne <b>Clé privée</b> pour voir vos clés publiques et privées, votre identifiant marchand et votre environnement</li></ol>.
nl: Braintree Merchant ID (een unieke identificatiecode voor uw gateway-account, die anders is dan de ID van uw verkopersaccount). <br><b>OPMERKING: </b> Deze Merchant ID is vereist als u Braintree hebt geselecteerd als betalingsgateway voor een van uw klanten. <br>Om dit te krijgen, volg deze stappen in uw Braintree-account: <ol> <li> Meld u aan bij het productiecontrolepaneel of het bedieningspaneel van de sandbox, afhankelijk van de omgeving waarin u werkt. </li> <li> Navigeer naar <b> Account </b> > <b> Mijn gebruiker. Klik </b> </li> <li> <b> onder <b> API-sleutels, tokenisatietoetsen, coderingssleutels en op Autorisaties </b> bekijken. </b> Als er geen API-sleutels worden weergegeven, klikt u op Nieuwe API-sleutel <b> genereren en </b> </li> <li> klikt u op <b> Bekijken </b> in de </b> kolom <b> Privésleutel om uw openbare en privésleutels, handelaars-ID en omgeving te bekijken </li> </ol>
pl: Braintree Merchant ID (unikalny identyfikator konta bramki, który różni się od identyfikatora konta handlowca). <br><b>UWAGA: </b> Ten identyfikator handlowca jest wymagany, jeśli wybrałeś Braintree jako bramkę płatności dla któregokolwiek z Twoich klientów. <br>Aby go zdobyć, wykonaj następujące kroki na swoim koncie Braintree: <ol> <li> Zaloguj się do produkcyjnego Panelu sterowania lub panelu sterowania piaskownicy, w zależności od środowiska, w którym pracujesz </li> <li> Przejdź do <b> Konto </b> > <b> Mój użytkownik W </b> </li> <li> obszarze Klucze <b> API, Klucze tokenizacji, Klucze szyfrowania, kliknij Wyświetl autoryzacje. </b> <b> </b> Jeśli klucze API nie są wyświetlane, kliknij opcję <b> Generuj nowy klucz API </b> </li> <li> Kliknij <b> Widok </b> w </b> kolumnie Klucz <b> prywatny, aby wyświetlić klucze publiczne i prywatne, identyfikator sprzedawcy i środowisko </li> </ol>
pt: ID de comerciante Braintree (um identificador exclusivo para sua conta de gateway, que é diferente do ID da sua conta de comerciante). <br><b>OBSERVAÇÃO: </b> Essa ID de comerciante é necessária se você selecionou o Braintree como gateway de pagamento para qualquer um de seus clientes. <br>Para obtê-lo, siga estas etapas em sua conta do Braintree: <ol> <li> Faça login no Painel de controle de produção ou no Painel de controle do sandbox, dependendo do ambiente em que você está trabalhando. </li> <li> Navegue até <b> Conta </b> > <b> Meu usuário </b> </li> <li> em Chaves de <b> API, Chaves de tokenização, Chaves de criptografia e clique em Exibir autorizações</b>. <b> </b> Se nenhuma chave de API for exibida, clique em <b> Gerar nova chave de API. </b> </li> <li> Clique </b> em <b> Exibir na </b> coluna Chave <b> privada para ver suas chaves públicas e privadas, ID do comerciante e ambiente. </li> </ol>

source: Braintree Payment was accepted
bg: Плащането на Braintree беше прието
de: Braintree Payment wurde akzeptiert
es: Se aceptó el pago de Braintree
es_ni: Se aceptó el pago de Braintree
fr: Le paiement Braintree a été accepté
nl: Braintree Betaling is geaccepteerd
pl: Braintree Płatność została zaakceptowana
pt: O pagamento do Braintree foi aceito
