Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Selecting Yes will allow you to override the default price for this customer's package only.
bg: Избирането на Да ще ви позволи да отмените цената по подразбиране само за пакета на този клиент.
de: Wenn Sie Ja auswählen, können Sie den Standardpreis nur für das Paket dieses Kunden überschreiben.
es: Si seleccionas Sí, podrás anular el precio predeterminado únicamente para el paquete de este cliente.
es_ni: Si selecciona Sí, podrá anular el precio predeterminado solo para el paquete de este cliente.
fr: Si vous sélectionnez Oui, vous pourrez annuler le prix par défaut pour le forfait de ce client uniquement.
nl: Als u Ja selecteert, kunt u alleen de standaardprijs voor het pakket van deze klant overschrijven.
pl: Wybranie opcji Tak umożliwi zastąpienie ceny domyślnej tylko dla pakietu tego klienta.
pt: Selecionar Sim permitirá que você substitua o preço padrão somente para o pacote desse cliente.

source: Self-Manage
bg: Самоуправление
de: Selbstverwaltung
es: Autogestión
es_ni: Autogestión
fr: Autogestion
nl: Zelf beheren
pl: Samodzielne zarządzanie
pt: Autogerenciamento

source: Self-Managed
bg: Самоуправляван
de: Selbstverwaltet
es: Autogestionado
es_ni: Autogestionado
fr: Autogéré
nl: Zelfbeheerd
pl: Samodzielnie zarządzany
pt: Autogerenciado

source: Seller ID
bg: ID на продавача
de: Verkäufer-ID
es: ID de vendedor
es_ni: ID del Vendedor
fr: Identifiant du vendeur
nl: Verkoper-ID
pl: ID sprzedającego
pt: ID do vendedor

source: Send Account Welcome E-mail
bg: Изпращане на акаунт Добре дошли E-mail
de: Konto senden Willkommens-E-Mail
es: Enviar correo electrónico de bienvenida a la cuenta
es_ni: Enviar cuenta Correo electrónico de bienvenida
fr: Envoyer un e-mail de bienvenue au compte
nl: Welkomstmail voor account verzenden
pl: Wyślij konto Witamy E-mail
pt: Enviar e-mail de boas-vindas à conta

source: Send Auth Info
bg: Изпращане на информация за Auth
de: Authentifizierungsinformationen senden
es: Enviar información de autenticación
fr: Envoyer des informations d'authentification
nl: Auth-informatie verzenden
pl: Wyślij informacje o auth
pt: Enviar informações de autenticação

source: Send Btn
bg: Изпрати Btn
de: Sende Btn
es: Enviar Btn
es_ni: Envía a Btn
fr: Envoyer Btn
nl: Stuur Btn
pl: Wyślij Btn
pt: Enviar Btn

source: Send Draft
bg: Изпращане на чернови
de: Entwurf senden
es: Enviar borrador
es_ni: Envíe el borrador
fr: Envoyer un brouillon
nl: Concept verzenden
pl: Wyślij wersję roboczą
pt: Enviar rascunho

source: Send Invoice
bg: Изпращане на фактура
de: Rechnung senden
es: Enviar factura
es_ni: Enviará la orden de pago
fr: Envoyer une facture
nl: Factuur verzenden
pl: Wyślij fakturę
pt: Enviar fatura

source: Send Invoice Immediately
bg: Изпратете фактура незабавно
de: Rechnung sofort senden
es: Enviar la factura inmediatamente
es_ni: Envíe la factura inmediatamente
fr: Envoyer la facture immédiatement
nl: Factuur onmiddellijk verzenden
pl: Natychmiast wyślij fakturę
pt: Envie a fatura imediatamente

source: Send Invoice Offset
bg: Изпращане на отместване на фактура
de: Rechnungsversatz senden
es: Enviar compensación de factura
es_ni: Envíe la compensación del Cobro
fr: Envoyer une facture offset
nl: Factuuroffset verzenden
pl: Wyślij fakturę Offset
pt: Enviar compensação de fatura

source: Send Invoice(s)
bg: Изпращане на фактура (и)
de: Rechnung (en) senden
es: Enviar factura (s)
es_ni: Envíe la orden de pago (s)
fr: Envoyer une ou plusieurs factures
nl: Factuur (en) verzenden
pl: Wyślij fakturę (y)
pt: Enviar fatura (s)

source: Send Notifications
bg: Изпращане на известия
de: Benachrichtigungen senden
es: Enviar notificaciones
es_ni: Envíe las notificaciones
fr: Envoyer des notifications
nl: Meldingen verzenden
pl: Wysyłaj powiadomienia
pt: Enviar notificações

source: Send Overdue
bg: Изпрати просрочени
de: Überfällig senden
es: Envío atrasado
es_ni: Enviar Vencimiento
fr: Envoyer en retard
nl: Achterstallig verzenden
pl: Wyślij zaległe
pt: Envio em atraso

source: Send Receipt
bg: Изпращане на разписка
de: Quittung senden
es: Enviar recibo
es_ni: Enviar Recibo
fr: Envoyer un reçu
nl: Kwitantie verzenden
pl: Wyślij pokwitowanie
pt: Enviar recibo

source: Send Reminder
bg: Изпращане на напомняне
de: Erinnerung senden
es: Enviar recordatorio
es_ni: Enviar recordatorio
fr: Envoyer un rappel
nl: Herinnering verzenden
pl: Wyślij przypomnienie
pt: Enviar lembrete

source: Send Support
bg: Изпращане на поддръжка
de: Support senden
es: Enviar soporte
es_ni: Envíe el apoyo
fr: Envoyer de l'assistance
nl: Ondersteuning verzenden
pl: Wyślij wsparcie
pt: Enviar suporte

source: Send Transfer Key
bg: Изпращане на ключ за прехвърляне
de: Transferschlüssel senden
es: Enviar clave de transferencia
es_ni: Enviar Llave de Transferencia
fr: Envoyer la clé de transfert
nl: Overdrachtsleutel verzenden
pl: Wyślij klucz transferu
pt: Enviar chave de transferência

source: Send Welcome Email
bg: Изпращане на имейл за добре дошли
de: Willkommens-E-Mail senden
es: Enviar correo electrónico de bienvenida
es_ni: Enviar un correo electrónico de bienvenida
fr: Envoyer un e-mail de bienvenue
nl: Welkomstmail verzenden
pl: Wyślij e-mail powitalny
pt: Enviar e-mail de boas-vindas

source: Send application statistics
bg: Изпращане на статистически данни за кандидатстване
de: Bewerbungsstatistiken senden
es: Enviar estadísticas de la aplicación
es_ni: Envíe las estadísticas de la aplicación
fr: Envoyer les statistiques de candidature
nl: Applicatiestatistieken verzenden
pl: Wysyłanie statystyk aplikacji
pt: Enviar estatísticas do aplicativo

source: Send copy to
bg: Изпратете копие до
de: Kopie senden an
es: Enviar copia a
es_ni: Envíe una copia a
fr: Envoyer une copie à
nl: Kopie verzenden naar
pl: Wyślij kopię do
pt: Enviar cópia para

source: Send email
bg: Изпращане на имейл
de: E-Mail verschicken
es: Enviar correo electrónico
es_ni: Enviar email
fr: Envoyer l'e-mail
nl: E-mail sturen
pl: Wyślij e-mail
pt: Enviar e-mail

source: Send emails to customers
bg: Изпращане на имейли до клиенти
de: E-Mails an Kunden senden
es: Enviar correos electrónicos a los clientes
es_ni: Enviar correo electrónico a los clientes
fr: Envoyer des e-mails aux clients
nl: E-mails naar klanten sturen
pl: Wysyłaj e-maile do klientów
pt: Envie e-mails para clientes

source: Send invoices and receipts
bg: Изпращане на фактури и разписки
de: Rechnungen und Quittungen versenden
es: Enviar facturas y recibos
es_ni: Envíe las ordenes de pago y recibos
fr: Envoyer des factures et des reçus
nl: Facturen en kwitanties verzenden
pl: Wysyłanie faktur i paragonów
pt: Envie faturas e recibos

source: Send welcome email
bg: Изпращане на имейл за добре дошли
de: Willkommens-E-Mail senden
es: Enviar correo electrónico de bienvenida
es_ni: Enviar email de bienvenida
fr: Envoyer un e-mail de bienvenue
nl: Welkomstmail verzenden
pl: Wyślij e-mail powitalny
pt: Enviar e-mail de boas-vindas

source: Send welcome email?
bg: Изпратете имейл за добре дошли?
de: Willkommens-E-Mail senden?
es: ¿Enviar correo electrónico de bienvenida?
es_ni: ¿Enviar correo electrónico de bienvenida?
fr: Envoyer un e-mail de bienvenue ?
nl: Welkomstmail versturen?
pl: Wyślij e-mail powitalny?
pt: Enviar e-mail de boas-vindas?

source: Sent
bg: Изпратено
de: Verschickt
es: ENVIADO
es_ni: Enviado
fr: Envoyée
nl: Verstuurd
pl: Wysłane
pt: Enviadas

source: Sent Date
bg: Дата на изпращане
de: Datum des Versands
es: Fecha de envío
es_ni: Fecha de envío
fr: Date d'envoi
nl: Datum van verzending
pl: Data wysłania
pt: Data Enviada

source: Sent Domain Reminder for %s
bg: Изпратено напомняне за домейн за %s
de: Domain-Erinnerung für %s gesendet
es: Recordatorio de dominio enviado para %s
es_ni: Enviado recordatorio de dominio para %s
fr: Rappel de domaine envoyé pour %s
nl: Domeinherinnering verzonden voor %s
pl: Przypomnienie o wysłanej domenie dla %s
pt: Lembrete de domínio enviado para %s

source: Sent Expired Domain Reminder for %s
bg: Изпратено напомняне за изтекъл домейн за %s
de: Erinnerung an abgelaufene Domains für %s gesendet
es: Se envió un recordatorio de dominio caducado para %s
es_ni: Enviaron un recordatorio de dominio vencido para %s
fr: Rappel de domaine expiré envoyé pour %s
nl: Herinnering voor verlopen domein verzonden voor %s
pl: Wysłane przypomnienie o wygasłej domenie dla %s
pt: Lembrete de domínio expirado enviado para %s

source: Sent On
bg: Изпратено
de: Gesendet am
es: Enviado el
es_ni: Enviado el
fr: Envoyé le
nl: Verzonden
pl: Wysłane
pt: Enviado

source: Sent overdue email for Invoice #%s
bg: Изпратен просрочен имейл за фактура #%s
de: Überfällige E-Mail für Rechnung Nr. %s gesendet
es: Correo electrónico atrasado enviado para la factura #%s
es_ni: Envié un correo electrónico atrasado para la factura #%s
fr: E-mail en retard envoyé pour la facture #%s
nl: Achterstallige e-mail verzonden voor factuur # %s
pl: Wysłano zaległą wiadomość e-mail dla faktury # %s
pt: Enviou um e-mail atrasado para a fatura # %s

source: Sent receipt email for Invoice #%s
bg: Изпратен имейл за разписка за фактура #%s
de: Empfangs-E-Mail für Rechnung Nr. %s gesendet
es: Correo electrónico de recibo enviado para la factura #%s
es_ni: Envié un correo electrónico de recepción para la factura #%s
fr: E-mail de réception envoyé pour la facture #%s
nl: Ontvangstbevestiging per e-mail verzonden voor factuur # %s
pl: Wysłano e-mail z potwierdzeniem faktury nr %s
pt: E-mail de recibo enviado para a fatura # %s

source: Sent upcoming charge notification email, for a total charge of %s
bg: Изпратен предстоящ имейл за уведомяване за таксуване, за обща такса от %s
de: E-Mail mit einer Benachrichtigung über bevorstehende Gebühren für eine Gesamtgebühr von %s gesendet
es: Se envió un correo electrónico de notificación de próximos cargos, por un cargo total de %s
es_ni: Envié un correo electrónico de notificación de cargos futuros, por un cargo total de %s
fr: Vous avez envoyé un e-mail de notification de facturation à venir, pour un montant total de %s
nl: Stuur een e-mail met een melding van aanstaande betaling, voor een totaalbedrag van %s
pl: Wysłano wiadomość e-mail z powiadomieniem o nadchodzącej opłacie, za całkowitą opłatę w wysokości %s
pt: Enviou um e-mail de notificação de cobrança futura, com uma cobrança total de %s

source: Separate Taxes
bg: Отделни данъци
de: Getrennte Steuern
es: Impuestos separados
es_ni: Impuestos separados
fr: Taxes distinctes
nl: Afzonderlijke belastingen
pl: Oddzielne podatki
pt: Impostos separados

source: September
bg: септември
es: setiembre
es_ni: Septiembre
fr: septembre
pl: wrzesień
pt: setembro

source: Series
bg: Серия
de: Serie
fr: Séries
nl: Serie
pl: Seria

source: Server
bg: Сървър
es: Servidor
es_ni: Servidor
fr: Serveur
nl: ober
pl: Serwer
pt: Servidor

source: Server %s has been restarted since the last check.
bg: Сървърът %s е рестартиран от последната проверка.
de: Server %s wurde seit der letzten Überprüfung neu gestartet.
es: El servidor %s se ha reiniciado desde la última comprobación.
es_ni: El servidor %s ha sido reiniciado desde la última revisión.
fr: Le serveur %s a été redémarré depuis la dernière vérification.
nl: %sDe server is sinds de laatste controle opnieuw opgestart.
pl: Serwer %s został ponownie uruchomiony od ostatniego sprawdzenia.
pt: %sO servidor foi reiniciado desde a última verificação.

source: Server %s is not responding.
bg: Сървърът %s не отговаря.
de: Server %s reagiert nicht.
es: El servidor %s no responde.
es_ni: El servidor %s no esta respondiendo.
fr: Le serveur %s ne répond pas.
nl: De server %s reageert niet.
pl: Serwer %s nie odpowiada.
pt: O servidor não %s está respondendo.

source: Server IP:
bg: IP сървър:
es: IP del servidor:
fr: IP du serveur :
nl: IP-adres van de server:
pl: IP serwera:
pt: IP do servidor:

source: Server Info
bg: Информация за сървъра
de: Informationen zum Server
es: Información del servidor
es_ni: Información Servidor
fr: Informations sur le serveur
nl: Serverinformatie
pl: Informacje o serwerze
pt: Informações do servidor

source: Server Name
bg: Име на сървъра
es: Nombre del servidor
es_ni: Nombre del Servidor
fr: Nom du serveur
nl: Servernaam
pl: Nazwa serwera
pt: Nome do servidor

source: Server Name:
bg: Име на сървъра:
es: Nombre del servidor:
fr: Nom du serveur :
nl: Servernaam:
pl: Nazwa serwera:
pt: Nome do servidor:

source: Server Restarted
bg: Сървърът е рестартиран
de: Server neu gestartet
es: Servidor reiniciado
es_ni: Servidor Reiniciado
fr: Serveur redémarré
nl: Server opnieuw gestart
pl: Serwer zrestartowany
pt: Servidor reiniciado

source: Server Status
bg: Статус на сървъра
es: Estado del servidor
es_ni: Estado del Servidor
fr: Statut des serveurs
nl: Status van de server
pl: Stan serwera
pt: Status do servidor

source: Server URL
bg: URL адрес на сървъра
es: URL del servidor
es_ni: URL del servidor
fr: URL du serveur
pl: Adres URL serwera
pt: URL do servidor

source: Server will require a password to connect
bg: Сървърът ще изисква парола за свързване
de: Der Server benötigt ein Passwort, um eine Verbindung herzustellen
es: El servidor necesitará una contraseña para conectarse
es_ni: El servidor requerirá una contraseña para conectarse
fr: Le serveur aura besoin d'un mot de passe pour se connecter
nl: De server heeft een wachtwoord nodig om verbinding te maken
pl: Serwer będzie wymagał hasła do połączenia
pt: O servidor exigirá uma senha para se conectar

source: ServerTastic
bg: СървърТастичен
es: Servidor Tastic
fr: Serveur TASTIC
pt: Servidor Tastic

source: Servers
bg: Сървъри
de: Server
es: Servidores
es_ni: Servidores
fr: Serveurs
pl: Serwery
pt: Servidores

source: Service
bg: услуга
de: Bedienung
es: Servicio
es_ni: Servicio
nl: Dienst
pl: Usługa
pt: Serviço

source: Service Rating
bg: Оценка на услугата
de: Bewertung des Dienstes
es: Calificación del servicio
es_ni: Calificación del servicio
fr: Évaluation du service
nl: Beoordeling van de service
pl: Ocena usługi
pt: Classificação do serviço

source: Service executed successfully
bg: Услугата е изпълнена успешно
de: Dienst wurde erfolgreich ausgeführt
es: El servicio se ejecutó correctamente
es_ni: Servicio ejecutado satisfactóriamente
fr: Service exécuté avec succès
nl: Service succesvol uitgevoerd
pl: Usługa wykonana pomyślnie
pt: Serviço executado com sucesso

source: Session has expired. Please log-in again.
bg: Сесията е изтекла. Моля, влезте отново.
de: Die Sitzung ist abgelaufen. Bitte melden Sie sich erneut an.
es: La sesión ha caducado. Vuelva a iniciar sesión.
es_ni: La sesión ha terminado. Por favor, inicie sesión de nuevo.
fr: La session a expiré. Veuillez vous reconnecter.
nl: De sessie is verlopen. Gelieve opnieuw in te loggen.
pl: Sesja wygasła. Proszę zalogować się ponownie.
pt: A sessão expirou. Por favor, faça login novamente.

source: Set Default
bg: Задайте по подразбиране
de: Standard setzen
es: Definir por defecto
es_ni: Establecer como predeterminado
fr: Définir par défaut
nl: Stel standaard in
pl: Ustaw domyślne
pt: Definir padrão

source: Set NO if you do not have PHP compiled with cURL. YES if your PHP is compiled with cURL<br><b>NOTE:</b>It is suggested that you keep this as YES
bg: Задайте НЕ, ако нямате PHP компилиран с CURL. ДА, ако вашият PHP е компилиран с CURL <br><b>ЗАБЕЛЕЖКА:</b> Препоръчва се да запазите това като ДА
de: Setzen Sie NEIN, wenn Sie PHP nicht mit cURL kompiliert haben. JA, wenn Ihr PHP mit cURL kompiliert wurde <br><b>HINWEIS:</b> Es wird empfohlen, dies auf JA zu belassen
es: Defina NO si no tiene PHP compilado con cURL. SÍ, si su PHP está compilado con cURL. <br><b>NOTA:</b> Se sugiere que mantenga esta opción como SÍ
es_ni: Ponga NO si no tiene PHP compilado con cURL. SÍ si tu PHP está compilado con cURLNOTE<br><b>:</b> Se sugiere que mantenga esto como SÍ</br>
fr: Définissez NO si PHP n'est pas compilé avec cURL. OUI si votre PHP est compilé avec cURL <br><b>REMARQUE :</b> Il est suggéré que vous gardiez cette valeur sur OUI
nl: Stel NEE in als je geen PHP hebt gecompileerd met cURL. JA, als uw PHP is gecompileerd met cURL <br> <b> OPMERKING: </b> Het is aan te raden om dit als JA te houden.
pl: Ustaw NIE, jeśli nie masz PHP skompilowanego z CURL. TAK, jeśli Twój PHP jest skompilowany z CURL <br> <b> UWAGA: </b> Sugeruje się, aby zachować to jako TAK
pt: Defina NÃO se você não tiver o PHP compilado com cURL. SIM, se o seu PHP for compilado com cURL <br> <b> NOTA: </b> É sugerido que você mantenha isso como SIM

source: Set NO if you do not have SSL Support
bg: Задайте НЕ, ако нямате SSL поддръжка
de: Stellen Sie NEIN ein, wenn Sie keine SSL-Unterstützung haben
es: Defina NO si no tiene soporte SSL
es_ni: Ponga NO si no tiene soporte para SSL
fr: Définissez NON si vous ne disposez pas du support SSL
nl: Stel NEE in als je geen SSL-ondersteuning hebt
pl: Ustaw NIE, jeśli nie masz obsługi SSL
pt: Defina NÃO se você não tiver suporte a SSL

source: Set Trial Period for example: +5 days
bg: Задаване на пробен период например: +5 дни
de: Stellen Sie den Testzeitraum ein, zum Beispiel: +5 Tage
es: Establezca el período de prueba, por ejemplo: +5 días
es_ni: Establecer Período de Prueba por ejemplo: +5 días
fr: Définissez une période d'essai, par exemple : +5 jours
nl: Stel de proefperiode in, bijvoorbeeld: +5 dagen
pl: Ustaw okres próbny, na przykład: +5 dni
pt: Defina o período de teste, por exemplo: +5 dias

source: Set an article's status
bg: Задаване на статус на статия
de: Den Status eines Artikels festlegen
es: Definir el estado de un artículo
es_ni: Establecer estado de un artículo
fr: Définir le statut d'un article
nl: De status van een artikel instellen
pl: Ustawianie statusu artykułu
pt: Definir o status de um artigo

source: Set notification permissions for this page
bg: Задаване на разрешения за уведомяване за тази страница
de: Benachrichtigungsberechtigungen für diese Seite festlegen
es: Establecer los permisos de notificación para esta página
es_ni: Configurar permisos de notificación para esta página
fr: Définir les autorisations de notification pour cette page
nl: Stel meldingsmachtigingen in voor deze pagina
pl: Ustaw uprawnienia powiadomień dla tej strony
pt: Definir permissões de notificação para esta página

source: Set the amount of days before deleting a pending user from the system
bg: Задайте размера на дните, преди да изтриете висящ потребител от системата
de: Legen Sie die Anzahl der Tage fest, bis ein ausstehender Benutzer aus dem System gelöscht wird
es: Defina la cantidad de días antes de eliminar un usuario pendiente del sistema
es_ni: Establece el número de días antes de que un usuario pendiente sea eliminado del sistema
fr: Définissez le nombre de jours avant de supprimer un utilisateur en attente du système
nl: Stel het aantal dagen in voordat een gebruiker in behandeling uit het systeem wordt verwijderd
pl: Ustaw liczbę dni przed usunięciem oczekującego użytkownika z systemu
pt: Defina a quantidade de dias antes de excluir um usuário pendente do sistema

source: Set the selected template as the primary client portal template. If no template is selected as the primary template then the <b>default</b> template will be used.
bg: Задайте избрания шаблон като основен шаблон за клиентски портал. Ако не е избран шаблон като основен шаблон, тогава ще се използва шаблонът <b>по подразбиране</b>.
de: Legen Sie die ausgewählte Vorlage als primäre Vorlage für das Kundenportal fest. Wenn keine Vorlage als primäre Vorlage ausgewählt ist, wird die <b>Standardvorlage</b> verwendet.
es: Defina la plantilla seleccionada como la plantilla principal del portal de clientes. Si no se selecciona ninguna plantilla como plantilla principal, se utilizará la plantilla <b>predeterminada</b>.
es_ni: Establezca la plantilla seleccionada como la plantilla principal del portal de clientes. Si no se selecciona ninguna plantilla como plantilla principal, se utilizará la plantilla <b>predeterminada</b>.
fr: Définissez le modèle sélectionné comme modèle de portail client principal. Si aucun modèle n'est sélectionné comme modèle principal, le modèle <b>par défaut</b> sera utilisé.
nl: Stel de geselecteerde sjabloon in als de primaire sjabloon voor het klantportaal. Als er geen sjabloon als primaire sjabloon is geselecteerd, wordt de <b> </b> standaardsjabloon gebruikt.
pl: Ustaw wybrany szablon jako podstawowy szablon portalu klienta. Jeśli żaden szablon nie zostanie wybrany jako szablon główny, zostanie użyty </b> szablon <b> domyślny.
pt: Defina o modelo selecionado como o modelo principal do portal do cliente. Se nenhum modelo for selecionado como modelo principal, o </b> modelo <b> padrão será usado.

source: Set the starting number of your invoices. If invoices have already been generated, you need to run the following SQL query instead: ALTER TABLE `invoice` AUTO_INCREMENT = newStartingNumber;
bg: Задайте началния номер на вашите фактури. Ако фактурите вече са генерирани, трябва вместо това да изпълните следната SQL заявка: ALTER TABLE `фактура` AUTO_INCREMENT = NewStartingNumber;
de: Lege die Startnummer deiner Rechnungen fest. Wenn Rechnungen bereits generiert wurden, müssen Sie stattdessen die folgende SQL-Abfrage ausführen: ALTER TABLE `invoice` AUTO_INCREMENT = newStartingNumber;
es: Establece el número inicial de tus facturas. Si ya se han generado las facturas, debe ejecutar en su lugar la siguiente consulta SQL: ALTER TABLE `invoice` AUTO_INCREMENT = newStartingNumber;
fr: Définissez le numéro de départ de vos factures. Si des factures ont déjà été générées, vous devez plutôt exécuter la requête SQL suivante : ALTER TABLE `invoice` AUTO_INCREMENT = NewStartingNumber ;
nl: Stel het startnummer van je facturen in. Als er al facturen zijn gegenereerd, moet u in plaats daarvan de volgende SQL-query uitvoeren: ALTER TABLE `invoice` AUTO_INCREMENT = NewStartingNumber;
pl: Ustaw numer początkowy faktur. Jeśli faktury zostały już wygenerowane, musisz zamiast tego uruchomić następujące zapytanie SQL: ALTER TABLE `invoice` AUTO_INCREMENT = newStartingNumber;
pt: Defina o número inicial de suas faturas. Se as faturas já tiverem sido geradas, você precisará executar a seguinte consulta SQL: ALTER TABLE `invoice` AUTO_INCREMENT = newStartingNumber;

source: Set this to YES if SSL should be used to connect to the server
bg: Задайте това на ДА, ако SSL трябва да се използва за свързване със сървъра
de: Setzen Sie dies auf JA, wenn SSL für die Verbindung zum Server verwendet werden soll
es: Establézcalo en SÍ si se debe usar SSL para conectarse al servidor
es_ni: Ponga esto en SÍ si se debe usar SSL para conectarse al servidor
fr: Définissez ce paramètre sur YES si SSL doit être utilisé pour se connecter au serveur
nl: Stel dit in op JA als SSL moet worden gebruikt om verbinding te maken met de server
pl: Ustaw to na TAK, jeśli SSL ma być używany do łączenia się z serwerem
pt: Defina como SIM se o SSL deve ser usado para se conectar ao servidor

source: Set this to YES if you wish to allow customers to upload files to support tickets.
bg: Задайте това на ДА, ако искате да позволите на клиентите да качват файлове в подкрепа на билети.
de: Setzen Sie dies auf JA, wenn Sie Kunden das Hochladen von Dateien zu Support-Tickets ermöglichen möchten.
es: Establézcalo en SÍ si desea permitir a los clientes subir archivos a los tickets de soporte.
es_ni: Establezca esto en SÍ si deseas permitir a los clientes subir archivos a los tickets de soporte.
fr: Définissez cette option sur OUI si vous souhaitez autoriser les clients à télécharger des fichiers pour les tickets d'assistance.
nl: Stel dit in op JA als je klanten de mogelijkheid wilt geven om bestanden te uploaden naar ondersteuningstickets.
pl: Ustaw to na TAK, jeśli chcesz zezwolić klientom na przesyłanie plików do zgłoszeń pomocy technicznej.
pt: Defina isso como SIM se quiser permitir que os clientes enviem arquivos para tickets de suporte.
