Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Enter the custom field name for the admin username
bg: Въведете потребителското име на потребителското име на администратора
de: Geben Sie den Namen des benutzerdefinierten Felds für den Admin-Benutzernamen ein
es: Introduzca el nombre de campo personalizado para el nombre de usuario del administrador
es_ni: Ingrese el nombre del campo personalizado para el nombre de usuario del administrador
fr: Entrez le nom du champ personnalisé pour le nom d'utilisateur de l'administrateur
nl: Voer de aangepaste veldnaam in voor de gebruikersnaam van de beheerder
pl: Wprowadź niestandardową nazwę pola dla nazwy użytkownika administratora
pt: Insira o nome do campo personalizado para o nome de usuário do administrador

source: Enter the custom field name for the script to auto-install
bg: Въведете потребителското име на полето за автоматично инсталиране на скрипта
de: Geben Sie den Namen des benutzerdefinierten Felds für das automatisch zu installierende Skript ein
es: Introduzca el nombre del campo personalizado para que el script se instale automáticamente
es_ni: Ingrese el nombre del campo personalizado para que el script se instale automáticamente
fr: Entrez le nom du champ personnalisé pour le script à installer automatiquement
nl: Voer de aangepaste veldnaam in voor het script dat automatisch moet worden geïnstalleerd
pl: Wprowadź niestandardową nazwę pola skryptu do automatycznej instalacji
pt: Insira o nome do campo personalizado para a instalação automática do script

source: Enter the default Hypervisor Group ID.
bg: Въведете идентификационния номер на групата Hypervisor по подразбиране.
de: Geben Sie die standardmäßige Hypervisor-Gruppen-ID ein.
es: Introduzca el ID de grupo de hipervisor predeterminado.
es_ni: Introduzca el ID de grupo de hipervisor predeterminado.
fr: Entrez l'ID de groupe d'hyperviseurs par défaut.
nl: Voer de standaard groeps-ID van de Hypervisor in.
pl: Wprowadź domyślny identyfikator grupy hiperwizorów.
pt: Insira a ID padrão do grupo do hipervisor.

source: Enter the default name server for the domain if no hosting package.
bg: Въведете сървъра за имена по подразбиране за домейна, ако няма хостинг пакет.
de: Geben Sie den Standard-Nameserver für die Domain ein, falls kein Hosting-Paket vorhanden ist.
es: Introduzca el servidor de nombres predeterminado para el dominio si no hay ningún paquete de alojamiento.
es_ni: Ingrese el servidor de nombres predeterminado para el dominio si no hay un paquete de alojamiento.
fr: Entrez le serveur de noms par défaut pour le domaine s'il n'y a pas de pack d'hébergement.
nl: Voer de standaardnaamserver voor het domein in als er geen hostingpakket is.
pl: Wprowadź domyślny serwer nazw domeny, jeśli nie ma pakietu hostingowego.
pt: Insira o servidor de nomes padrão para o domínio se não houver pacote de hospedagem.

source: Enter the default name that the server should be created with.
bg: Въведете името по подразбиране, с което сървърът трябва да бъде създаден.
de: Geben Sie den Standardnamen ein, mit dem der Server erstellt werden soll.
es: Introduzca el nombre predeterminado con el que se debe crear el servidor.
es_ni: Ingrese el nombre predeterminado con el que se debe crear el servidor.
fr: Entrez le nom par défaut avec lequel le serveur doit être créé.
nl: Voer de standaardnaam in waarmee de server moet worden gemaakt.
pl: Wprowadź domyślną nazwę, z którą serwer ma być utworzony.
pt: Insira o nome padrão com o qual o servidor deve ser criado.

source: Enter the email address to which sign up details should be emailed to.
bg: Въведете имейл адреса, на който трябва да бъдат изпратени данните за регистрация.
de: Geben Sie die E-Mail-Adresse ein, an die die Anmeldedaten per E-Mail gesendet werden sollen.
es: Introduce la dirección de correo electrónico a la que se deben enviar los detalles de registro.
es_ni: Ingrese la dirección del correo electrónico a la que se deben enviar los detalles del registro.
fr: Entrez l'adresse e-mail à laquelle les informations d'inscription doivent être envoyées par e-mail.
nl: Voer het e-mailadres in waarnaar de aanmeldingsgegevens moeten worden gemaild.
pl: Wprowadź adres e-mail, na który należy przesłać dane rejestracji.
pt: Insira o endereço de e-mail para o qual os detalhes da inscrição devem ser enviados por e-mail.

source: Enter the file extensions that you allow uploaded to support tickets separated by commas. * means allow all file extensions(security risk).
bg: Въведете файловите разширения, които разрешавате да бъдат качени, за да поддържат билети, разделени със запетаи. * означава позволяват всички файлови разширения (риск за сигурността).
de: Geben Sie die Dateierweiterungen, deren Upload in Support-Tickets erlaubt ist, getrennt durch Kommas ein. * bedeutet, dass alle Dateierweiterungen zugelassen sind (Sicherheitsrisiko).
es: Introduzca las extensiones de archivo que permite cargar en los tickets de soporte, separadas por comas. * significa permitir todas las extensiones de archivo (riesgo de seguridad).
es_ni: Ingrese separadas por comas las extensiones de archivos que va a permitir agregar a los tickets de soporte. * significa permitir todas las extensiones de archivo(riesgo de seguridad).
fr: Entrez les extensions de fichier que vous autorisez à télécharger pour les tickets d'assistance, séparées par des virgules. * signifie autoriser toutes les extensions de fichiers (risque de sécurité).
nl: Voer de bestandsextensies in die u wilt uploaden naar ondersteuningstickets, gescheiden door komma's. * betekent dat alle bestandsextensies zijn toegestaan (veiligheidsrisico).
pl: Wprowadź rozszerzenia plików, które zezwalasz na przesyłanie, aby obsługiwać bilety oddzielone przecinkami. * oznacza zezwalanie na wszystkie rozszerzenia plików (ryzyko bezpieczeństwa).
pt: Insira as extensões de arquivo que você permite que sejam enviadas para os tickets de suporte separadas por vírgulas. * significa permitir todas as extensões de arquivo (risco de segurança).

source: Enter the full URL of the logo you'd like to use in the Client Portal. Its height should be 38px.
bg: Въведете пълния URL адрес на логото, което искате да използвате в клиентския портал. Височината му трябва да бъде 38px.
de: Geben Sie die vollständige URL des Logos ein, das Sie im Kundenportal verwenden möchten. Seine Höhe sollte 38 Pixel betragen.
es: Introduzca la URL completa del logotipo que desea utilizar en el Portal del cliente. Su altura debe ser de 38 píxeles.
es_ni: Introduce la URL completa del logo que te gustaría usar en el Portal del Cliente. Tu altura debe ser de 38px.
fr: Entrez l'URL complète du logo que vous souhaitez utiliser dans le portail client. Sa hauteur doit être de 38 pixels.
nl: Voer de volledige URL in van het logo dat je wilt gebruiken in het klantenportaal. De hoogte moet 38 px zijn.
pl: Wpisz pełny adres URL logo, którego chcesz użyć w Portalu Klienta. Jego wysokość powinna wynosić 38px.
pt: Insira o URL completo do logotipo que você gostaria de usar no Portal do Cliente. Sua altura deve ser 38px.

source: Enter the header that will be shown on top of the snap-in, explaining rates and such.
bg: Въведете заглавката, която ще бъде показана в горната част на модула, обяснявайки тарифите и такива.
de: Geben Sie die Kopfzeile ein, die oben auf dem Snap-In angezeigt wird und in der Tarife usw. erklärt werden.
es: Introduzca el encabezado que se mostrará en la parte superior del complemento, donde se explicarán las tarifas y demás.
es_ni: Ingrese el encabezado que se mostrará en la parte superior del complemento, explicando las tarifas y demás.
fr: Entrez l'en-tête qui s'affichera en haut du fichier enfichable, expliquant les tarifs, etc.
nl: Voer de koptekst in die bovenaan de module wordt weergegeven, met uitleg over tarieven en dergelijke.
pl: Wprowadź nagłówek, który będzie wyświetlany na górze przystawki, wyjaśniając stawki i tym podobne.
pt: Insira o cabeçalho que será exibido na parte superior do snap-in, explicando as taxas e coisas do gênero.

source: Enter the htpasswd password if you have secured your API via htpasswd.
bg: Въведете паролата htpasswd, ако сте осигурили своя API чрез htpasswd.
de: Geben Sie das htpasswd-Passwort ein, wenn Sie Ihre API über htpasswd gesichert haben.
es: Introduce la contraseña htpasswd si has protegido tu API mediante htpasswd.
es_ni: Introduce la contraseña de htpasswd si has asegurado tu API a través de htpasswd.
fr: Entrez le mot de passe htpasswd si vous avez sécurisé votre API via htpasswd.
nl: Voer het htpasswd wachtwoord in als je je API via htpasswd hebt beveiligd.
pl: Wprowadź hasło htpasswd, jeśli zabezpieczyłeś swój interfejs API za pomocą htpasswd.
pt: Digite a senha htpasswd se você protegeu sua API via htpasswd.

source: Enter the htpassword username if you have secured your API via htpasswd.
bg: Въведете потребителското име на htpassword, ако сте осигурили своя API чрез htpasswd.
de: Geben Sie den htpassword-Benutzernamen ein, wenn Sie Ihre API über htpasswd gesichert haben.
es: Introduce el nombre de usuario htpassword si has protegido tu API mediante htpasswd.
es_ni: Introduce el nombre de usuario htpassword si has asegurado tu API a través de htpasswd.
fr: Entrez le nom d'utilisateur htpassword si vous avez sécurisé votre API via htpasswd.
nl: Voer de htpassword-gebruikersnaam in als je je API via htpasswd hebt beveiligd.
pl: Wprowadź nazwę użytkownika htpassword, jeśli zabezpieczyłeś swój interfejs API za pomocą htpasswd.
pt: Digite o nome de usuário htpassword se você protegeu sua API via htpasswd.

source: Enter the id of the node group this VM is being created on.
bg: Въведете идентификационния номер на групата на възела, на която се създава VM.
de: Geben Sie die ID der Knotengruppe ein, auf der diese VM erstellt wird.
es: Introduzca el identificador del grupo de nodos en el que se va a crear esta máquina virtual.
es_ni: Introduzca el id del grupo de nodos en el que se está creando este VM.
fr: Entrez l'identifiant du groupe de nœuds sur lequel cette machine virtuelle est créée.
nl: Voer de id in van de knooppuntgroep waarop deze VM wordt aangemaakt.
pl: Wprowadź identyfikator grupy węzłów, na której ta VM jest tworzona.
pt: Insira o id do grupo de nós em que esta VM está sendo criada.

source: Enter the list of IPs that should never get banned (one per line).
bg: Въведете списъка с IP адреси, които никога не трябва да се забраняват (по един на ред).
de: Geben Sie die Liste der IPs ein, die niemals gesperrt werden sollten (eine pro Zeile).
es: Introduzca la lista de direcciones IP que nunca deberían prohibirse (una por línea).
es_ni: Entra en la lista de IPs que nunca deben ser prohibidas (una por línea).
fr: Entrez la liste des adresses IP qui ne devraient jamais être bannies (une par ligne).
nl: Voer de lijst in met IP-adressen die nooit verboden mogen worden (één per regel).
pl: Wprowadź listę adresów IP, które nigdy nie powinny zostać zbanowane (jeden na linię).
pt: Insira a lista de IPs que nunca devem ser banidos (um por linha).

source: Enter the message you would like entered into the ticket when it is closed.<br>Template Tags: [CLIENTNAME], [TICKETNUMBER], [TICKETSUBJECT], [TICKETFIRSTLOG], [COMPANYNAME]
bg: Въведете съобщението, което искате да въведете в билета, когато е затворен. <br>Шаблон Тагове: [CLIENTNAME], [TicketNumber], [TicketFIRSTLOG], [COMPANYNAME]
de: Geben Sie die Nachricht ein, die Sie in das Ticket eingeben möchten, wenn es geschlossen ist. <br>Vorlagen-Tags: [CLIENTNAME], [TICKETNUMBER], [TICKETSUBJECT], [TICKETFIRSTLOG], [COMPANYNAME]
es: Introduce el mensaje que te gustaría introducir en el ticket cuando esté cerrado. <br>Etiquetas de plantilla: [CLIENTNAME], [TICKETNUMBER], [TICKETSUBJECT], [TICKETFIRSTLOG], [COMPANYNAME]
es_ni: Escriba el mensaje que quiere que se introduzca en el billete cuando esté cerrado.<br> Plantilla de etiquetas: [NOMBRE DEL CLIENTE], [NÚMERO DEL TICKET], [TEMA DEL TICKET], [TICKETFIRSTLOG], [NOMBRE DE LA EMPRESA]</br>
fr: Entrez le message que vous souhaitez inscrire dans le ticket une fois celui-ci fermé. <br>Balises de modèle : [CLIENTNAME], [TICKETNUMBER], [TICKETSUBJECT], [TICKETFIRSTLOG], [COMPANYNAME]
nl: Voer het bericht in dat je op het ticket wilt invoeren wanneer het gesloten is. <br>Sjabloontags: [KLANTNAAM], [TICKETNUMMER], [TICKETSUBJECT], [TICKETFIRSTLOG], [BEDRIJFSNAAM]
pl: Wpisz wiadomość, którą chcesz wprowadzić do biletu, gdy jest on zamknięty. <br>Tagi szablonów: [NAZWA KLIENTA], [NUMER BILETU], [TICKETSubject], [TICKETFIRSTLOG], [NAZWA FIRMY]
pt: Insira a mensagem que você gostaria de inserir no ticket quando ele for fechado. <br>Etiquetas de modelo: [NOME DO CLIENTE], [TICKETNUMBER], [TICKETSUBJECT], [TICKETFIRSTLOG], [NOME DA EMPRESA]

source: Enter the minimum number of characters a password should have to be considered valid.
bg: Въведете минималния брой знаци, които паролата трябва да се счита за валидна.
de: Geben Sie die Mindestanzahl von Zeichen ein, die ein Passwort haben sollte, um als gültig angesehen zu werden.
es: Introduzca el número mínimo de caracteres que debe tener una contraseña para que se considere válida.
es_ni: Ingrese el número mínimo de caracteres que debe tener una contraseña para ser considerada válida.
fr: Entrez le nombre minimum de caractères qu'un mot de passe doit comporter pour être considéré comme valide.
nl: Voer het minimum aantal tekens in dat een wachtwoord moet hebben om als geldig te worden beschouwd.
pl: Wprowadź minimalną liczbę znaków, jakie hasło powinno być uznane za prawidłowe.
pt: Insira o número mínimo de caracteres que uma senha deve ter para ser considerada válida.

source: Enter the name of the customer custom field that will hold the Weebly User ID.
bg: Въведете името на потребителското поле на клиента, което ще съдържа потребителския идентификатор на Weebly.
de: Geben Sie den Namen des benutzerdefinierten Kundenfeldes ein, das die Weebly-Benutzer-ID enthalten soll.
es: Introduzca el nombre del campo personalizado del cliente que contendrá el seudónimo de Weebly.
es_ni: Ingrese el nombre del campo personalizado del cliente que contendrá el ID de usuario de Weebly.
fr: Entrez le nom du champ personnalisé du client qui contiendra l'identifiant utilisateur Weebly.
nl: Voer de naam in van het aangepaste veld van de klant dat de Weebly-gebruikersnaam zal bevatten.
pl: Wprowadź nazwę niestandardowego pola klienta, w którym będzie przechowywany identyfikator użytkownika Weebly.
pt: Insira o nome do campo personalizado do cliente que conterá o ID de usuário do Weebly.

source: Enter the name of the package custom field that will hold email domain
bg: Въведете името на потребителското поле на пакета, което ще съдържа имейл домейн
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das die E-Mail-Domain enthalten soll
es: Introduzca el nombre del campo personalizado del paquete que contendrá el dominio de correo electrónico
es_ni: Ingrese el nombre del campo personalizado del Servicio que contendrá el dominio de correo electrónico
fr: Entrez le nom du champ personnalisé du package qui contiendra le domaine de messagerie
nl: Voer de naam in van het aangepaste veld van het pakket dat het e-maildomein zal bevatten
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie przechowywać domenę e-mail
pt: Insira o nome do campo personalizado do pacote que conterá o domínio de e-mail

source: Enter the name of the package custom field that will hold the FTP username (to be shown in welcome emails)
bg: Въведете името на потребителското поле на пакета, което ще съдържа потребителското име на FTP (което ще бъде показано в имейлите за добре дошли)
de: Geben Sie den Namen des benutzerdefinierten Felds für das Paket ein, das den FTP-Benutzernamen enthält (der in Willkommens-E-Mails angezeigt werden soll)
es: Introduzca el nombre del campo personalizado del paquete que contendrá el nombre de usuario de FTP (que aparecerá en los correos electrónicos de bienvenida)
es_ni: Introduzca el nombre del campo personalizado del servicio que contendrá el nombre de usuario del FTP (que se mostrará en los correos electrónicos de bienvenida)
fr: Entrez le nom du package dans le champ personnalisé qui contiendra le nom d'utilisateur FTP (à afficher dans les e-mails de bienvenue)
nl: Voer de naam in van het aangepaste veld van het pakket dat de FTP-gebruikersnaam zal bevatten (wordt weergegeven in welkomstmails)
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało nazwę użytkownika FTP (która będzie wyświetlana w wiadomościach powitalnych)
pt: Digite o nome do campo personalizado do pacote que conterá o nome de usuário do FTP (a ser exibido nos e-mails de boas-vindas)

source: Enter the name of the package custom field that will hold the Hostname for HyperVM.
bg: Въведете името на потребителското поле на пакета, което ще съдържа името на хоста за HyperVM.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das den Hostnamen für HyperVM enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el nombre de host de HyperVM.
es_ni: Ingrese el nombre del campo personalizado de servicio que contendrá el nombre de host para HyperVM.
fr: Entrez le nom du champ personnalisé du package qui contiendra le nom d'hôte pour HyperVM.
nl: Voer de naam in van het aangepaste pakketveld dat de hostnaam voor HyperVM zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana nazwa hosta dla HyperVM.
pt: Insira o nome do campo personalizado do pacote que conterá o nome do host do HyperVM.

source: Enter the name of the package custom field that will hold the IPv6 Address.
bg: Въведете името на потребителското поле на пакета, което ще съдържа IPv6 адреса.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das die IPv6-Adresse enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá la dirección IPv6.
fr: Entrez le nom du champ personnalisé du package qui contiendra l'adresse IPv6.
nl: Voer de naam in van het aangepaste pakketveld dat het IPv6-adres zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało adres IPv6.
pt: Insira o nome do campo personalizado do pacote que conterá o endereço IPv6.

source: Enter the name of the package custom field that will hold the Location (Node Group ID) for SolusVM. This is an optional setting only used if you have multiple locations/nodes
bg: Въведете името на потребителското поле на пакета, което ще съдържа Местоположение (Node Group ID) за SolusVM. Това е незадължителна настройка, използвана само ако имате няколко местоположения/възли
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das den Standort (Knotengruppen-ID) für SolusVM enthalten soll. Dies ist eine optionale Einstellung, die nur verwendet wird, wenn Sie mehrere Standorte/Knoten haben
es: Introduzca el nombre del campo personalizado del paquete que contendrá la ubicación (ID de grupo de nodos) de SolusVM. Esta es una configuración opcional que solo se usa si tiene varias ubicaciones/nodos
es_ni: Ingrese el nombre del campo personalizado del servicio que contendrá la ubicación (ID de grupo de nodos) para SolusVM. Esta es una configuración opcional que sólo se utiliza si tiene múltiples ubicaciones/nodos
fr: Entrez le nom du champ personnalisé du package qui contiendra l'emplacement (ID du groupe de nœuds) pour SolusVM. Il s'agit d'un paramètre facultatif utilisé uniquement si vous avez plusieurs emplacements/nœuds
nl: Voer de naam in van het aangepaste pakketveld dat de locatie (Node Group ID) voor SolusVM zal bevatten. Dit is een optionele instelling die alleen wordt gebruikt als u meerdere locaties/knooppunten hebt
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana lokalizacja (identyfikator grupy węzłów) dla SolusVM. Jest to ustawienie opcjonalne używane tylko wtedy, gdy masz wiele lokalizacji/węzłów
pt: Insira o nome do campo personalizado do pacote que conterá a localização (ID do grupo de nós) do SolusVM. Essa é uma configuração opcional usada somente se você tiver vários locais/nós

source: Enter the name of the package custom field that will hold the Location (Server Group ID).
bg: Въведете името на потребителското поле на пакета, което ще съдържа местоположението (ID на сървърната група).
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das den Standort (Servergruppen-ID) enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá la ubicación (ID del grupo de servidores).
es_ni: Ingrese el nombre del campo personalizado del Servicio que contendrá la ubicación (ID de grupo de servidores).
fr: Entrez le nom du champ personnalisé du package qui contiendra l'emplacement (ID de groupe de serveurs).
nl: Voer de naam in van het aangepaste pakketveld dat de locatie (servergroep-ID) zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana lokalizacja (identyfikator grupy serwerów).
pt: Insira o nome do campo personalizado do pacote que conterá o Local (ID do grupo de servidores).

source: Enter the name of the package custom field that will hold the Location (Slave Server ID).
bg: Въведете името на потребителското поле на пакета, което ще съдържа местоположението (Slave Server ID).
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das den Standort (Slave-Server-ID) enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá la ubicación (ID del servidor esclavo).
es_ni: Ingrese el nombre del campo personalizado del paquete que contendrá la ubicación (ID del servidor esclavo).
fr: Entrez le nom du champ personnalisé du package qui contiendra l'emplacement (ID du serveur esclave).
nl: Voer de naam in van het aangepaste pakketveld dat de locatie (Slave Server-ID) zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywany identyfikator lokalizacji (Slave Server ID).
pt: Insira o nome do campo personalizado do pacote que conterá o Local (ID do servidor escravo).

source: Enter the name of the package custom field that will hold the Location/Region
bg: Въведете името на потребителското поле на пакета, което ще съдържа Местоположение/регион
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das den Standort/die Region enthalten soll
es: Introduzca el nombre del campo personalizado del paquete que contendrá la ubicación/región
es_ni: Ingrese el nombre del campo personalizado del Servicio que contendrá la ubicación/región
fr: Entrez le nom du champ personnalisé du package qui contiendra l'emplacement/la région
nl: Voer de naam in van het aangepaste veld van het pakket dat de locatie/regio zal bevatten
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana Lokalizacja/Region
pt: Insira o nome do campo personalizado do pacote que conterá o Local/Região
