Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Affiliate List
bg: Партньорски списък
de: Liste der Affiliates
es: Lista de afiliados
es_ni: Lista de los afiliados
fr: Liste des affiliés
nl: Lijst met partners
pl: Lista Partnerów
pt: Lista de afiliados

source: Affiliate Overview
bg: Партньорски преглед
de: Affiliate-Übersicht
es: Resumen de afiliados
es_ni: Resumen de los afiliados
fr: Aperçu des affiliés
nl: Overzicht van partners
pl: Przegląd Partnerów
pt: Visão geral dos afiliados

source: Affiliate Registration
bg: Партньорска регистрация
de: Registrierung als Affiliate
es: Registro de afiliados
es_ni: Registro de los afiliados
fr: Inscription d'un affilié
nl: Registratie van een partner
pl: Rejestracja Partnera
pt: Registro de afiliados

source: Affiliate Setting
bg: Настройка на филиал
de: Affiliate-Einstellung
es: Configuración de afiliados
es_ni: Configuración de los afiliados
fr: Paramètre d'affiliation
nl: Affiliate-instelling
pl: Ustawienie partnera
pt: Configuração de afiliados

source: Affiliate Settings
bg: Настройки на партньорите
de: Affiliate-Einstellungen
es: Configuración de afiliados
es_ni: Configuración de los afiliados
fr: Paramètres des affiliés
nl: Affiliate-instellingen
pl: Ustawienia partnerskie
pt: Configurações de afiliados

source: Affiliate Statistics
bg: Партньорска статистика
de: Affiliate-Statistiken
es: Estadísticas de afiliados
es_ni: Estadísticas del afiliado
fr: Statistiques d'affiliation
nl: Statistieken van partners
pl: Statystyki partnerskie
pt: Estatísticas de afiliados

source: Affiliate System Enabled
bg: Активирана партньорска система
de: Affiliate-System aktiviert
es: Sistema de afiliados habilitado
es_ni: Sistema de los afiliados habilitado
fr: Système d'affiliation activé
nl: Affiliate-systeem ingeschakeld
pl: System partnerski włączony
pt: Sistema de afiliados ativado

source: Affiliate settings
bg: Настройки на партньорите
de: Affiliate-Einstellungen
es: Configuración de afiliados
es_ni: Configuración de los afiliados
fr: Paramètres des affiliés
nl: Affiliate-instellingen
pl: Ustawienia partnerskie
pt: Configurações de afiliados

source: Affiliates
bg: Съдружници
de: Mitgliedsorganisationen
es: Afiliados
es_ni: Afiliados
fr: Affiliés
nl: Filialen
pl: Partnerzy
pt: afiliadas

source: After your affiliate account has been approved, you will be given a unique affiliate link that you can share with your audience.
bg: След като партньорският ви акаунт бъде одобрен, ще ви бъде дадена уникална партньорска връзка, която можете да споделите с аудиторията си.
de: Nachdem Ihr Affiliate-Konto genehmigt wurde, erhalten Sie einen eindeutigen Affiliate-Link, den Sie mit Ihrem Publikum teilen können.
es: Una vez que se haya aprobado su cuenta de afiliado, se le proporcionará un enlace de afiliado único que podrá compartir con su audiencia.
es_ni: Una vez que se haya aprobado su cuenta de afiliado, se le proporcionará un enlace de afiliado único que podrá compartir con sus contactos, amigos, conocidos.
fr: Une fois votre compte d'affilié approuvé, vous recevrez un lien d'affiliation unique que vous pourrez partager avec votre public.
nl: Nadat je affiliate-account is goedgekeurd, krijg je een unieke affiliate-link die je kunt delen met je publiek.
pl: Po zatwierdzeniu konta partnerskiego otrzymasz unikalny link partnerski, który możesz udostępnić swoim odbiorcom.
pt: Depois que sua conta de afiliado for aprovada, você receberá um link de afiliado exclusivo que poderá compartilhar com seu público.

source: Against all conditions (AND)
bg: Срещу всички условия (И)
de: Gegen alle Bedingungen (UND)
es: Contra todas las condiciones (Y)
es_ni: Contra todas las condiciones (Y)
fr: Contre toutes conditions (ET)
nl: Tegen alle voorwaarden (AND)
pl: Wbrew wszelkim warunkom (AND)
pt: Contra todas as condições (AND)

source: Against any condition (OR)
bg: Срещу всяко условие (ИЛИ)
de: Gegen jede Bedingung (ODER)
es: Contra cualquier condición (OR)
es_ni: Contra cualquier condición (O)
fr: Contre n'importe quelle condition (OR)
nl: Tegen elke voorwaarde (OR)
pl: Przeciwko jakimkolwiek warunkom (OR)
pt: Contra qualquer condição (OR)

source: Alias To
bg: Псевдоним
de: Alias für
es: Alias para
es_ni: AÃ±adir alias
fr: Alias pour
nl: Alias Naar
pl: Alias Do
pt: Apelido para

source: Alipay
bg: Алипай

source: Alipay Sandbox
bg: Пясъчник Alipay
de: Alipay Sandkasten
es: Sandbox de Alipay
fr: Bac à sable Alipay
pl: Piaskownica Alipay
pt: Sandbox Alipay

source: All
bg: Всички
de: allen
es: Todos
es_ni: Todas
fr: Tous
nl: allemaal
pl: Wszystkie
pt: Todos

source: All (Make default)
bg: Всички (Направете по подразбиране)
de: Alle (Als Standard festlegen)
es: Todos (establecer el valor predeterminado)
es_ni: Todos (Make default)
fr: Tout (par défaut)
nl: Alles (standaard maken)
pl: Wszystko (Ustaw domyślnie)
pt: Tudo (Tornar padrão)

source: All Active
bg: Всички активни
de: Alle Aktiv
es: Todo activo
es_ni: Todos activos
fr: Tous actifs
nl: Allemaal actief
pl: Wszystkie aktywne
pt: Tudo ativo

source: All Affiliates
bg: Всички Съдружници
de: Alle Affiliates
es: Todos los afiliados
es_ni: Todos los afiliados
fr: Tous les affiliés
nl: Alle filialen
pl: Wszystkie podmioty stowarzyszone
pt: Todos os afiliados

source: All Articles
bg: Всички статии
de: Alle Artikel
es: Todos los artículos
es_ni: Todos los artículos
fr: Tous les articles
nl: Alle artikelen
pl: Wszystkie artykuły
pt: Todos os artigos

source: All Cancelled
bg: Всички отменени
de: Alles storniert
es: Todo cancelado
es_ni: Todos cancelados
fr: Tout est annulé
nl: Alles geannuleerd
pl: Wszystkie anulowane
pt: Tudo cancelado

source: All Certificates
bg: Всички сертификати
de: Alle Zertifikate
es: Todos los certificados
es_ni: Todos los Certificados
fr: Tous les certificats
nl: Alle certificaten
pl: Wszystkie certyfikaty
pt: Todos os certificados

source: All Clients
bg: Всички Клиенти
de: Alle Kunden
es: Todos los clientes
es_ni: Todos los Clientes
fr: Tous les clients
nl: Alle klanten
pl: Wszyscy klienci
pt: Todos os clientes

source: All Closed Tickets
bg: Всички затворени билети
de: Alle geschlossenen Tickets
es: Todas las entradas cerradas
es_ni: Consultas cerradas
fr: Tous les billets fermés
nl: Alle gesloten tickets
pl: Wszystkie zamknięte bilety
pt: Todos os ingressos fechados

source: All Commissions
bg: Всички Комисии
de: Alle Kommissionen
es: Todas las comisiones
es_ni: Todas las Comisiones
fr: Toute les commisions
nl: Alle commissies
pl: Wszystkie prowizje
pt: Todas as comissões

source: All Countries
bg: Всички страни
de: Alle Länder
es: Todos los países
es_ni: Todos los países
fr: Tous les pays
nl: Alle landen
pl: Wszystkie kraje
pt: Todos os países

source: All Customers
bg: Всички Клиенти
de: Alle Kunden
es: Todos los clientes
es_ni: Todos los Clientes
fr: Tous les clients
nl: Alle klanten
pl: Wszyscy klienci
pt: Todos os clientes

source: All Day
bg: Цял ден
de: Den ganzen Tag
es: Todo el dia
es_ni: Todo el día
fr: Toute la journée
nl: Gehele dag
pl: Cały dzień
pt: O dia todo

source: All Domains
bg: Всички домейни
de: Alle Domains
es: Todos los dominios
es_ni: Todos los dominios
fr: Tous les domaines
nl: Alle domeinen
pl: Wszystkie domeny
pt: Todos os domínios

source: All Events
bg: Всички събития
de: Alle Ereignisse
es: Todos los eventos
es_ni: Todos los eventos
fr: Tous les événements
nl: Alle evenementen
pl: Wszystkie zdarzenia
pt: Todos os eventos

source: All Expired
bg: Всички Изтекъл
de: Alles abgelaufen
es: Todo caducado
es_ni: Todos expiraron
fr: Tous ont expiré
nl: Alles is verlopen
pl: Wszystko wygasło
pt: Tudo expirado

source: All Features (root access)
bg: Всички функции (root достъп)
de: Alle Funktionen (Root-Zugriff)
es: Todas las funciones (acceso root)
es_ni: Todas las características (acceso a la raíz)
fr: Toutes les fonctionnalités (accès root)
nl: Alle functies (root-toegang)
pl: Wszystkie funkcje (dostęp root)
pt: Todos os recursos (acesso root)

source: All Inactive
bg: Всички неактивни
de: Alles inaktiv
es: Todos inactivos
es_ni: Todos los inactivos
fr: Tous inactifs
nl: Allemaal inactief
pl: Wszystkie nieaktywne
pt: Todos inativos

source: All Invoices
bg: Всички фактури
de: Alle Rechnungen
es: Todas las facturas
es_ni: Todos los cobros
fr: Toutes les factures
nl: Alle facturen
pl: Wszystkie faktury
pt: Todas as faturas

source: All Open Tickets
bg: Всички отворени билети
de: Alle offenen Tickets
es: Todas las entradas abiertas
es_ni: Todos los Tickets Abiertos
fr: Tous les billets ouverts
nl: Alle open tickets
pl: Wszystkie otwarte bilety
pt: Todos os ingressos abertos

source: All Open Tickets Filter for
bg: Всички отворени билети Филтър за
de: Alle offenen Tickets filtern für
es: Filtrar todas las entradas abiertas para
es_ni: Todos los Tickets abiertos Filtro para
fr: Filtre de tous les tickets ouverts pour
nl: Filter voor alle open tickets voor
pl: Wszystkie otwarte bilety Filtruj dla
pt: Filtrar todos os tíquetes abertos por

source: All Packages
bg: Всички пакети
de: Alle Pakete
es: Todos los paquetes
es_ni: Todos los servicios
fr: Tous les forfaits
nl: Alle pakketten
pl: Wszystkie pakiety
pt: Todos os pacotes

source: All Product Groups
bg: Всички продуктови групи
de: Alle Produktgruppen
es: Todos los grupos de productos
es_ni: Todos los grupos de servicios
fr: Tous les groupes de produits
nl: Alle productgroepen
pl: Wszystkie grupy produktów
pt: Todos os grupos de produtos

source: All Products
bg: Всички продукти
de: Alle Produkte
es: Todos productos
es_ni: Todos los servicios
fr: Tous les produits
nl: Alle producten
pl: Wszystkie produkty
pt: Todos os produtos

source: All Responses
bg: Всички отговори
de: Alle Antworten
es: Todas las respuestas
es_ni: Todas las respuestas
fr: Toutes les réponses
nl: Alle reacties
pl: Wszystkie odpowiedzi
pt: Todas as respostas

source: All Staff
bg: Целият персонал
de: Alle Mitarbeiter
es: Todo el personal
es_ni: Todo el personal
fr: Tout le personnel
nl: Alle medewerkers
pl: Cały personel
pt: Todos os funcionários

source: All Ticket Types
bg: Всички типове билети
de: Alle Ticketarten
es: Todos los tipos de entradas
es_ni: Todos los tipos de Ticket
fr: Tous les types de billets
nl: Alle soorten tickets
pl: Wszystkie typy biletów
pt: Todos os tipos de ingressos

source: All Tickets
bg: Всички билети
de: Alle Tickets
es: Todas las entradas
es_ni: Todos los Tickets
fr: Tous les billets
nl: Alle tickets
pl: Wszystkie bilety
pt: Todos os ingressos

source: All Tickets Closed Today
bg: Всички билети са затворени днес
de: Alle Tickets sind heute geschlossen
es: Todas las entradas están cerradas hoy
es_ni: Todos los Tickets Cerrados Hoy
fr: Tous les billets sont fermés aujourd'hui
nl: Alle tickets zijn vandaag gesloten
pl: Wszystkie bilety zamknięte dzisiaj
pt: Todos os ingressos estão fechados hoje

source: All Types
bg: Всички видове
de: Alle Arten
es: Todos los tipos
es_ni: Todos los Tipos
fr: Tous les types
nl: Alle soorten
pl: Wszystkie typy
pt: Todos os tipos

source: All Users
bg: Всички потребители
de: Alle Nutzer
es: Todos los usuarios
es_ni: Todos los usuarios
fr: Tous les utilisateurs
nl: Alle gebruikers
pl: Wszyscy użytkownicy
pt: Todos os usuários

source: All Words
bg: Всички думи
de: Alle Wörter
es: Todas las palabras
es_ni: Todas las Palabras
fr: Tous les mots
nl: Alle woorden
pl: Wszystkie słowa
pt: Todas as palavras

source: All european and generic TLDs
bg: Всички европейски и общи TLD
de: Alle europäischen und generischen TLDs
es: Todos los TLD europeos y genéricos
es_ni: Todos los TLD europeos y genéricos
fr: Tous les TLD européens et génériques
nl: Alle Europese en generieke TLD's
pl: Wszystkie europejskie i ogólne TLDs
pt: Todos os TLDs europeus e genéricos

source: All events
bg: Всички събития
de: Alle Ereignisse
es: Todos los eventos
es_ni: Todos los eventos
fr: Tous les événements
nl: Alle evenementen
pl: Wszystkie zdarzenia
pt: Todos os eventos

source: All invoices
bg: Всички фактури
de: Alle Rechnungen
es: Todas las facturas
es_ni: Todos los Cobros
fr: Toutes les factures
nl: Alle facturen
pl: Wszystkie faktury
pt: Todas as faturas

source: All ticket types
bg: Всички типове билети
de: Alle Ticketarten
es: Todos los tipos de entradas
es_ni: Todos los tipos de ticket
fr: Tous les types de billets
nl: Alle soorten tickets
pl: Wszystkie typy biletów
pt: Todos os tipos de ingressos

source: Allow Admins Override Enforce Password Strength
bg: Позволете на администраторите да заменят налагане на силата на паролата
de: Administratoren erlauben, Passwortstärke erzwingen zu überschreiben
es: Permitir a los administradores anular la aplicación de la seguridad de la contraseña
es_ni: Permitir a los Administradores Evadir la Seguridad de Contraseñas
fr: Autoriser les administrateurs à annuler l'application de la sécurité du mot de passe
nl: Beheerders toestaan om wachtwoordsterkte af te dwingen
pl: Zezwalaj administratorowi na zastąpienie wymuszania siły hasła
pt: Permitir que os administradores substituam a aplicação da força da senha

source: Allow Admins To Reply From Any E-mail
bg: Позволете на администраторите да отговарят от всяка електронна поща
de: Erlauben Sie Administratoren, von jeder E-Mail aus zu antworten
es: Permitir a los administradores responder desde cualquier correo electrónico
es_ni: Permitir que los administradores respondan desde cualquier correo electrónico
fr: Autoriser les administrateurs à répondre à partir de n'importe quel e-mail
nl: Beheerders toestaan om vanaf elke e-mail te antwoorden
pl: Zezwalaj administratorzy na odpowiadanie z dowolnego e-maila
pt: Permita que os administradores respondam a partir de qualquer e-mail

source: Allow AutoDJ
bg: Позволи на AutoDJ
de: AutoDJ zulassen
es: Permitir AutoDJ
es_ni: Permitir AutoDJ
fr: Autoriser AutoDJ
nl: AutoDJ toestaan
pl: Zezwalaj na AutoDJ
pt: Permitir AutoDJ

source: Allow Creation of Packages With Parked Domains
bg: Разрешаване на създаване на пакети с паркирани домейни
de: Erlaube die Erstellung von Paketen mit geparkten Domains
es: Permitir la creación de paquetes con dominios estacionados
es_ni: Permitir la creación de servicios con dominios aparcados
fr: Autoriser la création de packages avec des domaines parqués
nl: Sta het aanmaken van pakketten met geparkeerde domeinen toe
pl: Zezwalaj na tworzenie pakietów z zaparkowanymi domenami
pt: Permitir a criação de pacotes com domínios estacionados

source: Allow Creation of Packages With Shell Access
bg: Разрешаване на създаване на пакети с достъп до Shell
de: Erstellen von Paketen mit Shell-Zugriff zulassen
es: Permitir la creación de paquetes con acceso a Shell
es_ni: Permitir la creación de servicios con acceso a Shell
fr: Autoriser la création de packages avec Shell Access
nl: Maak pakketten met Shell Access mogelijk
pl: Zezwalaj na tworzenie pakietów z dostępem do powłoki
pt: Permitir a criação de pacotes com acesso ao shell

source: Allow Creation of Packages With a Dedicated IP
bg: Разрешаване на създаване на пакети със специален IP адрес
de: Erlaube die Erstellung von Paketen mit einer dedizierten IP
es: Permitir la creación de paquetes con una IP dedicada
es_ni: Permitir la creación de servicios con una IP dedicada
fr: Autoriser la création de packages avec une adresse IP dédiée
nl: Maak het aanmaken van pakketten met een dedicated IP-adres mogelijk
pl: Zezwalaj na tworzenie pakietów z dedykowanym adresem IP
pt: Permitir a criação de pacotes com um IP dedicado

source: Allow Creation of Packages with Addon Domains
bg: Разрешаване на създаване на пакети с Addon домейни
de: Erlaube die Erstellung von Paketen mit Addon-Domains
es: Permitir la creación de paquetes con dominios adicionales
es_ni: Permitir la creación de servicios con dominios adicionales
fr: Autoriser la création de packages avec des domaines supplémentaires
nl: Maak het aanmaken van pakketten met addon-domeinen mogelijk
pl: Zezwalaj na tworzenie pakietów z domenami Addon
pt: Permitir a criação de pacotes com domínios adicionais

source: Allow Creation of Packages with Unlimited Diskspace
bg: Разрешаване на създаване на пакети с неограничено дисково пространство
de: Erlaube die Erstellung von Paketen mit unbegrenztem Speicherplatz
es: Permitir la creación de paquetes con espacio en disco ilimitado
es_ni: Permitir la creación de servicios con espacio de disco ilimitado
fr: Autoriser la création de packages avec un espace disque illimité
nl: Maak het aanmaken van pakketten met onbeperkte schijfruimte mogelijk
pl: Zezwalaj na tworzenie pakietów z nieograniczoną przestrzenią dyskową
pt: Permitir a criação de pacotes com espaço em disco ilimitado

source: Allow Creation of Packages with Unlimited Features
bg: Позволи създаване на пакети с неограничени функции
de: Erlaube die Erstellung von Paketen mit unbegrenzten Funktionen
es: Permitir la creación de paquetes con funciones ilimitadas
es_ni: Permitir la creación de servicios con características ilimitadas
fr: Autoriser la création de packages avec des fonctionnalités illimitées
nl: Maak het maken van pakketten met onbeperkte functies mogelijk
pl: Zezwalaj na tworzenie pakietów z nieograniczonymi funkcjami
pt: Permitir a criação de pacotes com recursos ilimitados

source: Allow Customer File Uploads
bg: Разрешаване на качване на файлове на клиенти
de: Uploads von Kundendateien zulassen
es: Permitir la carga de archivos de clientes
es_ni: Permitir al Cliente Subir Archivos
fr: Autoriser le téléchargement de fichiers clients
nl: Uploads van klantbestanden toestaan
pl: Zezwalaj na przesyłanie plików klientów
pt: Permitir o upload de arquivos do cliente

source: Allow Customers To Reply From Any E-mail
bg: Позволете на клиентите да отговарят от всяка електронна поща
de: Erlauben Sie Kunden, von jeder E-Mail aus zu antworten
es: Permita que los clientes respondan desde cualquier correo electrónico
es_ni: Permitir que los clientes respondan desde cualquier correo electrónico
fr: Permettre aux clients de répondre à partir de n'importe quel e-mail
nl: Klanten in staat stellen om vanaf elke e-mail te antwoorden
pl: Zezwalaj klientom na odpowiadanie z dowolnego e-maila
pt: Permita que os clientes respondam a partir de qualquer e-mail

source: Allow Duplicated Subdomains
bg: Разрешаване на дублирани поддомейни
de: Doppelte Subdomains zulassen
es: Permitir subdominios duplicados
es_ni: Permitir sub-dominios duplicados
fr: Autoriser les sous-domaines dupliqués
nl: Dubbele subdomeinen toestaan
pl: Zezwalaj na zduplikowane subdomeny
pt: Permitir subdomínios duplicados

source: Allow FrontPage Authorization
bg: Разрешаване на оторизация на FrontPage
de: FrontPage-Autorisierung zulassen
es: Permitir la autorización de FrontPage
es_ni: Permitir autorización de FrontPage
fr: Autoriser l'autorisation FrontPage
nl: FrontPage-autorisatie toestaan
pl: Zezwalaj na autoryzację FrontPage
pt: Permitir autorização do FrontPage

source: Allow Paypal
bg: Позволи на Paypal
de: Paypal zulassen
es: Permitir PayPal
es_ni: Permita a Paypal
fr: Autoriser Paypal
nl: Paypal toestaan
pl: Zezwalaj na Paypal
pt: Permitir Paypal

source: Allow Registration
bg: Разрешаване на регистрацията
de: Registrierung zulassen
es: Permitir el registro
es_ni: Permitir el registro
fr: Autoriser l'enregistrement
nl: Registratie toestaan
pl: Pozwól na rejestrację
pt: Permitir registro

source: Allow SMS messages via Nexmo. All requests require your API credentials, you will find them in API Settings in Nexmo Dashboard.
bg: Разрешаване на SMS съобщения чрез Nexmo. Всички заявки изискват вашите идентификационни данни за API, ще ги намерите в настройките на API в таблото за управление на Nexmo.
de: Erlaube SMS-Nachrichten über Nexmo. Für alle Anfragen sind Ihre API-Anmeldeinformationen erforderlich. Sie finden sie in den API-Einstellungen im Nexmo-Dashboard.
es: Permita los mensajes SMS a través de Nexmo. Todas las solicitudes requieren tus credenciales de API, las encontrarás en la configuración de la API en el panel de control de Nexmo.
es_ni: Permite mensajes SMS via Nexmo. Todas las solicitudes requieren sus credenciales de API, las encontrará en configuración API en el panel de control de Nexmo.
fr: Autoriser les SMS via Nexmo. Toutes les demandes nécessitent vos informations d'identification API, vous les trouverez dans les paramètres API du tableau de bord Nexmo.
nl: Sms-berichten via Nexmo toestaan. Voor alle aanvragen zijn uw API-inloggegevens vereist. U vindt ze in API-instellingen in het Nexmo Dashboard.
pl: Zezwalaj na wiadomości SMS za pośrednictwem Nexmo. Wszystkie żądania wymagają twoich poświadczeń API, znajdziesz je w Ustawieniach API w Nexmo Dashboard.
pt: Permita mensagens SMS via Nexmo. Todas as solicitações exigem suas credenciais de API. Você as encontrará em Configurações de API no Painel Nexmo.

source: Allow client to close tickets
bg: Позволете на клиента да затвори билети
de: Erlauben Sie dem Kunden, Tickets zu schließen
es: Permitir al cliente cerrar tickets
es_ni: Permitir que el cliente cierre las entradas
fr: Autoriser le client à fermer les tickets
nl: Klant toestaan tickets te sluiten
pl: Zezwalaj klientowi na zamknięcie biletów
pt: Permitir que o cliente feche tickets

source: Allow creation of accounts with packages that are global or owned by this user
bg: Разрешаване на създаването на акаунти с пакети, които са глобални или собственост на този потребител
de: Erlaube die Erstellung von Konten mit Paketen, die global sind oder diesem Benutzer gehören
es: Permitir la creación de cuentas con paquetes globales o que pertenezcan a este usuario
es_ni: Permitir la creación de cuentas con servicios que son globales o propiedad de este usuario
fr: Autoriser la création de comptes avec des packages globaux ou appartenant à cet utilisateur
nl: Sta het aanmaken van accounts toe voor pakketten die wereldwijd zijn of eigendom zijn van deze gebruiker
pl: Zezwalaj na tworzenie kont z pakietami globalnymi lub należącymi do tego użytkownika
pt: Permitir a criação de contas com pacotes globais ou de propriedade desse usuário

source: Allow direct link?
bg: Позволи директна връзка?
de: Direkten Link zulassen?
es: ¿Permitir el enlace directo?
es_ni: ¿Permitir un enlace directo?
fr: Autoriser le lien direct ?
nl: Directe link toestaan?
pl: Zezwalaj na bezpośredni link?
pt: Permitir link direto?

source: Allow in signup?
bg: Позволи да се регистрирате?
de: Registrierung zulassen?
es: ¿Permitir el registro?
es_ni: ¿Permitir la inscripción?
fr: Autoriser l'inscription ?
nl: Inschrijven toestaan?
pl: Zezwalaj na rejestrację?
pt: Permitir a inscrição?

source: Allow to manage the articles
bg: Позволете да управлявате статиите
de: Erlaube die Verwaltung der Artikel
es: Permitir gestionar los artículos
es_ni: Permitir administracion de artículos
fr: Permettre de gérer les articles
nl: Sta toe om de artikelen te beheren
pl: Pozwól zarządzać artykułami
pt: Permitir gerenciar os artigos

source: Allow to manage the categories
bg: Позволете да управлявате категориите
de: Erlaube die Verwaltung der Kategorien
es: Permitir gestionar las categorías
es_ni: Permitir manejo de categorías
fr: Permettre de gérer les catégories
nl: Sta toe om de categorieën te beheren
pl: Zezwalaj na zarządzanie kategoriami
pt: Permitir gerenciar as categorias

source: Allow to manage the comments
bg: Позволете да управлявате коментарите
de: Erlaube die Verwaltung der Kommentare
es: Permitir gestionar los comentarios
es_ni: Permitir manejo de comentarios
fr: Permettre de gérer les commentaires
nl: Sta toe om de opmerkingen te beheren
pl: Pozwól zarządzać komentarzami
pt: Permitir gerenciar os comentários

source: Allowed File Extensions
bg: Разрешени файлови разширения
de: Zulässige Dateierweiterungen
es: Extensiones de archivo permitidas
es_ni: Extensiones permitidas
fr: Extensions de fichiers autorisées
nl: Toegestane bestandsextensies
pl: Dozwolone rozszerzenia plików
pt: Extensões de arquivo permitidas
