Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Select YES to automatically deny system access to requests from IPs that persistently generate security warnings (by issuing malformed requests, trying to access secured areas without permission, etc.). This banning is performed according to the rules in the settings below.
bg: Изберете ДА, за да откажете автоматично системния достъп до заявки от IP адреси, които постоянно генерират предупреждения за сигурност (чрез издаване на неправилни заявки, опит за достъп до защитени зони без разрешение и т.н.). Тази забрана се извършва съгласно правилата в настройките по-долу.
de: Wählen Sie JA, um automatisch den Systemzugriff auf Anfragen von IPs zu verweigern, die ständig Sicherheitswarnungen generieren (indem sie fehlerhafte Anfragen ausgeben, versuchen, ohne Erlaubnis auf geschützte Bereiche zuzugreifen usw.). Dieses Verbot wird gemäß den Regeln in den folgenden Einstellungen durchgeführt.
es: Seleccione SÍ para denegar automáticamente el acceso al sistema a las solicitudes de IP que generan advertencias de seguridad de forma persistente (emitiendo solicitudes con formato incorrecto, intentando acceder a áreas seguras sin permiso, etc.). Esta prohibición se lleva a cabo de acuerdo con las reglas de la siguiente configuración.
es_ni: Selecciona SÍ para denegar automáticamente el acceso al sistema a las solicitudes de los IP que generan advertencias de seguridad de forma persistente (emitiendo solicitudes malformadas, tratando de acceder a zonas seguras sin permiso, etc.). Esta prohibición se realiza de acuerdo con las reglas de los ajustes que se indican a continuación.
fr: Sélectionnez OUI pour refuser automatiquement l'accès au système aux demandes provenant d'adresses IP qui génèrent constamment des avertissements de sécurité (en émettant des demandes mal formées, en essayant d'accéder à des zones sécurisées sans autorisation, etc.). Cette interdiction est effectuée conformément aux règles décrites dans les paramètres ci-dessous.
nl: Selecteer JA om automatisch systeemtoegang te weigeren tot verzoeken van IP-adressen die voortdurend beveiligingswaarschuwingen genereren (door misvormde verzoeken te doen, zonder toestemming toegang te proberen te krijgen tot beveiligde gebieden, enz.). Dit verbod wordt uitgevoerd volgens de regels in de onderstaande instellingen.
pl: Wybierz TAK, aby automatycznie odmawiać systemowi dostępu do żądań z adresów IP, które stale generują ostrzeżenia o zabezpieczeniach (wysyłając zniekształcone żądania, próbując uzyskać dostęp do zabezpieczonych obszarów bez pozwolenia itp.). To zbanowanie jest wykonywane zgodnie z zasadami w poniższych ustawieniach.
pt: Selecione SIM para negar automaticamente o acesso ao sistema às solicitações de IPs que geram avisos de segurança de forma persistente (emitindo solicitações malformadas, tentando acessar áreas protegidas sem permissão etc.). Esse banimento é realizado de acordo com as regras nas configurações abaixo.

source: Select YES to enable the coupons functionality.
bg: Изберете ДА, за да активирате функционалността на купоните.
de: Wählen Sie JA, um die Coupon-Funktion zu aktivieren.
es: Selecciona SÍ para activar la funcionalidad de cupones.
es_ni: Selecciona SI para habilitar la funcionalidad de los cupones.
fr: Sélectionnez OUI pour activer la fonctionnalité des coupons.
nl: Selecteer JA om de kortingsfunctionaliteit in te schakelen.
pl: Wybierz TAK, aby włączyć funkcjonalność kuponów.
pt: Selecione SIM para ativar a funcionalidade de cupons.

source: Select YES to send all transactions to the demo form processor
bg: Изберете ДА, за да изпратите всички транзакции към процесора на демо формуляри
de: Wählen Sie JA, um alle Transaktionen an den Demo-Formularprozessor zu senden
es: Seleccione SÍ para enviar todas las transacciones al procesador de formularios de demostración
es_ni: Selecciona SI para enviar todas las transacciones al procesador de formularios de demostración
fr: Sélectionnez OUI pour envoyer toutes les transactions au processeur de formulaires de démonstration
nl: Selecteer JA om alle transacties naar de demoformulierverwerker te sturen
pl: Wybierz TAK, aby wysłać wszystkie transakcje do procesora formularza demonstracyjnego
pt: Selecione SIM para enviar todas as transações para o processador de formulários de demonstração

source: Select YES to show the script's execution time in the footer.
bg: Изберете ДА, за да покажете времето за изпълнение на скрипта в долния колонтитул.
de: Wählen Sie JA, um die Ausführungszeit des Skripts in der Fußzeile anzuzeigen.
es: Seleccione SÍ para mostrar el tiempo de ejecución del script en el pie de página.
es_ni: Selecciona SI para mostrar el tiempo de ejecución del script en el pie de página.
fr: Sélectionnez OUI pour afficher le temps d'exécution du script dans le pied de page.
nl: Selecteer JA om de uitvoeringstijd van het script in de voettekst weer te geven.
pl: Wybierz TAK, aby wyświetlić czas wykonania skryptu w stopce.
pt: Selecione SIM para mostrar o tempo de execução do script no rodapé.

source: Select Year Range
bg: Изберете диапазон от години
de: Wählen Sie den Jahresbereich
es: Seleccione el rango de años
es_ni: Selecciona Intervalo del Año
fr: Sélectionnez la fourchette d'années
nl: Selecteer het jaarbereik
pl: Wybierz zakres roku
pt: Selecione o intervalo de anos

source: Select Yes for a password to have at least one non-alphanumeric character to be considered valid.
bg: Изберете Да, за да може паролата да има поне един не-буквено-цифров знак, който да се счита за валиден.
de: Wählen Sie Ja, wenn ein Passwort mindestens ein nicht-alphanumerisches Zeichen enthalten muss, um als gültig betrachtet zu werden.
es: Seleccione Sí para que una contraseña tenga al menos un carácter no alfanumérico para que se considere válida.
es_ni: Selecciona Sí para que una contraseña tenga al menos un carácter no alfanumérico que se considere válido.
fr: Sélectionnez Oui pour qu'un mot de passe comporte au moins un caractère non alphanumérique pour être considéré comme valide.
nl: Selecteer Ja om een wachtwoord met ten minste één niet-alfanumeriek teken als geldig te beschouwen.
pl: Wybierz opcję Tak, aby hasło miało co najmniej jeden znak niealfanumeryczny, który zostanie uznany za ważny.
pt: Selecione Sim para que uma senha tenha pelo menos um caractere não alfanumérico para ser considerada válida.

source: Select Yes for a password to have both alphabetic and numerical characters to be considered valid.
bg: Изберете Да, за да може паролата да има както азбучен, така и цифров знак, за да се счита за валидна.
de: Wählen Sie Ja, damit ein Passwort, das sowohl alphabetische als auch numerische Zeichen enthält, als gültig betrachtet werden soll.
es: Seleccione Sí para que una contraseña tenga caracteres alfabéticos y numéricos para que se considere válida.
es_ni: Selecciona Sí para que una contraseña tenga tanto caracteres alfabéticos como numéricos que se consideren válidos.
fr: Sélectionnez Oui pour qu'un mot de passe comporte à la fois des caractères alphabétiques et numériques et soit considéré comme valide.
nl: Selecteer Ja om een wachtwoord met zowel alfabetische als numerieke tekens als geldig te beschouwen.
pl: Wybierz opcję Tak, aby hasło miało zarówno znaki alfabetyczne, jak i numeryczne, które należy uznać za prawidłowe.
pt: Selecione Sim para que uma senha tenha caracteres alfabéticos e numéricos para ser considerada válida.

source: Select Yes for a password to have both lowercase and uppercase characters to be considered valid.
bg: Изберете Да, за да може паролата да има както малки, така и главни букви, които да се считат за валидни.
de: Wählen Sie Ja, damit ein Passwort, das sowohl Groß- als auch Kleinbuchstaben enthält, als gültig betrachtet werden soll.
es: Seleccione Sí para que una contraseña tenga caracteres en minúscula y mayúscula para que se considere válida.
es_ni: Selecciona Sí para que una contraseña tenga tanto caracteres en minúscula como en mayúscula para ser considerada válida.
fr: Sélectionnez Oui pour qu'un mot de passe contienne à la fois des minuscules et des majuscules pour être considéré comme valide.
nl: Selecteer Ja om een wachtwoord met zowel kleine letters als hoofdletters als geldig te beschouwen.
pl: Wybierz Tak, aby hasło miało zarówno małe, jak i wielkie litery, aby uznać je za prawidłowe.
pt: Selecione Sim para que uma senha tenha caracteres maiúsculos e minúsculos para ser considerada válida.

source: Select Yes if you want to disallow passwords that contain dictionary words.
bg: Изберете Да, ако искате да забраните пароли, съдържащи думи в речника.
de: Wählen Sie Ja, wenn Sie Passwörter, die Wörter aus dem Wörterbuch enthalten, nicht zulassen möchten.
es: Selecciona Sí si no quieres permitir contraseñas que contengan palabras del diccionario.
es_ni: Selecciona Sí si deseas desautorizar las contraseñas que contienen palabras del diccionario.
fr: Sélectionnez Oui si vous souhaitez interdire les mots de passe contenant des mots du dictionnaire.
nl: Selecteer Ja als u wachtwoorden met woorden uit het woordenboek niet wilt toestaan.
pl: Wybierz opcję Tak, jeśli chcesz nie zezwalać na hasła zawierające słowa słownikowe.
pt: Selecione Sim se quiser proibir senhas que contenham palavras do dicionário.

source: Select Yes if you want to hide the information in the public whois for Admin/Billing/Technical contacts (.it)
bg: Изберете Да, ако искате да скриете информацията в публичния whois за администратор/таксуване/технически контакти (.it)
de: Wählen Sie Ja, wenn Sie die Informationen im öffentlichen Whois für Admin-/Billing-/technische Kontakte verbergen möchten (.it)
es: Selecciona Sí si quieres ocultar la información en el whois público de los contactos administrativos, de facturación o técnicos (.it)
es_ni: Selecciona Sí si deseas ocultar la información en el whois público para los contactos administrativos/facturación/técnicos (.it)
fr: Sélectionnez Oui si vous souhaitez masquer les informations dans le whois public pour les contacts administratifs/facturation/techniques (.it)
nl: Selecteer Ja als je de informatie openbaar wilt verbergen whois for Admin/Billing/Technical contacts (.it)
pl: Wybierz Tak, jeśli chcesz ukryć informacje w publiczności whois for Admin/Filling/Technical contacts (.it)
pt: Selecione Sim se quiser ocultar as informações no whois público para contatos administrativos/de cobrança/técnicos (.it)

source: Select Yes if you wish to have WHOIS privacy turned on by default for registrations and transfers
bg: Изберете Да, ако желаете да включите поверителността на WHOIS по подразбиране за регистрации и трансфери
de: Wählen Sie Ja, wenn Sie möchten, dass WHOIS-Datenschutz für Registrierungen und Übertragungen standardmäßig aktiviert ist.
es: Selecciona Sí si deseas que la privacidad de WHOIS esté activada de forma predeterminada para los registros y las transferencias.
fr: Sélectionnez Oui si vous souhaitez que la confidentialité du WHOIS soit activée par défaut pour les enregistrements et les transferts
nl: Selecteer Ja als u WHOIS-privacy standaard wilt inschakelen voor registraties en overdrachten
pl: Wybierz Tak, jeśli chcesz, aby prywatność WHOIS została domyślnie włączona dla rejestracji i transferów
pt: Selecione Sim se você quiser que a privacidade do WHOIS seja ativada por padrão para registros e transferências

source: Select Yes if you wish to have auto renew enabled for new registrations and transfers.
bg: Изберете Да, ако желаете автоматичното подновяване да бъде активирано за нови регистрации и трансфери.
de: Wählen Sie Ja, wenn Sie die automatische Verlängerung für neue Registrierungen und Übertragungen aktivieren möchten.
es: Selecciona Sí si deseas activar la renovación automática para nuevos registros y transferencias.
es_ni: Seleccione Sí si desea habilitar la renovación automática para nuevos registros y transferencias.
fr: Sélectionnez Oui si vous souhaitez activer le renouvellement automatique pour les nouvelles inscriptions et les transferts.
nl: Selecteer Ja als je automatisch verlengen wilt inschakelen voor nieuwe registraties en overdrachten.
pl: Wybierz Tak, jeśli chcesz mieć włączone automatyczne odnawianie dla nowych rejestracji i transferów.
pt: Selecione Sim se desejar que a renovação automática seja ativada para novos registros e transferências.

source: Select Yes if you wish to use Enom's testing environment, so that transactions are not actually made. For this to work, you must first register you server's ip in Enom's testing environment, and your server's name servers must be registered there as well.
bg: Изберете Да, ако желаете да използвате тестовата среда на ENOM, така че транзакциите да не бъдат действително направени. За да работи това, първо трябва да регистрирате IP на сървъра си в тестовата среда на ENOM и сървърите за имена на вашия сървър също трябва да бъдат регистрирани там.
de: Wählen Sie Ja, wenn Sie die Testumgebung von Enom verwenden möchten, damit keine Transaktionen tatsächlich getätigt werden. Damit dies funktioniert, müssen Sie zuerst die IP Ihres Servers in der Testumgebung von Enom registrieren und die Nameserver Ihres Servers müssen dort ebenfalls registriert sein.
es: Seleccione Sí si desea utilizar el entorno de prueba de Enom, de modo que las transacciones no se realicen realmente. Para que esto funcione, primero debes registrar la IP de tu servidor en el entorno de pruebas de Enom, y los servidores de nombres de tu servidor también deben estar registrados allí.
es_ni: Selecciona Sí si deseas usar el entorno de prueba de Enom, de tal forma que las transacciones no so realmente ejecutadas. Para que esto funcione, debe primero registrar la ip de tu servidor en el entorno de prueba de Enom, y los name servers de tu servidor deben estar registrados de igual manera.
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement de test d'Enom, afin que les transactions ne soient pas réellement effectuées. Pour que cela fonctionne, vous devez d'abord enregistrer l'adresse IP de votre serveur dans l'environnement de test d'Enom, et les serveurs de noms de votre serveur doivent également y être enregistrés.
nl: Selecteer Ja als u de testomgeving van Enom wilt gebruiken, zodat er geen transacties worden uitgevoerd. Om dit te laten werken, moet u eerst het IP-adres van uw server registreren in de testomgeving van Enom, en de naamservers van uw server moeten daar ook geregistreerd zijn.
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska testowego Enom, aby transakcje nie były faktycznie dokonywane. Aby to zadziałało, musisz najpierw zarejestrować adres IP serwera w środowisku testowym Enom, a serwery nazw serwera również muszą być tam zarejestrowane.
pt: Selecione Sim se quiser usar o ambiente de teste do Enom, para que as transações não sejam realmente feitas. Para que isso funcione, você deve primeiro registrar o ip do seu servidor no ambiente de teste do Enom, e os servidores de nomes do seu servidor também devem estar registrados lá.

source: Select Yes if you wish to use Internet.bs testing environment, so that transactions are not actually made.
bg: Изберете Да, ако искате да използвате Internet.bs тестова среда, така че транзакциите да не са действително направени.
de: Wählen Sie Ja, wenn Sie die Internet.bs-Testumgebung verwenden möchten, damit keine Transaktionen tatsächlich durchgeführt werden.
es: Seleccione Sí si desea utilizar el entorno de prueba de Internet.bs para que las transacciones no se realicen realmente.
es_ni: Selecciona Sí si deseas utilizar el entorno de pruebas de Internet.bs, de modo que no se realicen realmente las transacciones.
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement de test Internet.bs, afin que les transactions ne soient pas réellement effectuées.
nl: Selecteer Ja als u de testomgeving van Internet.bs wilt gebruiken, zodat er geen transacties worden uitgevoerd.
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska testowego Internet.BS, aby transakcje nie były faktycznie dokonywane.
pt: Selecione Sim se quiser usar o ambiente de teste Internet.bs, para que as transações não sejam realmente feitas.

source: Select Yes if you wish to use Joker's OT&E system
bg: Изберете Да, ако желаете да използвате системата OT&E на Joker
de: Wählen Sie Ja, wenn Sie das OT&E-System von Joker verwenden möchten
es: Selecciona Sí si deseas usar el sistema OT&E de Joker
es_ni: Selecciona Sí si deseas utilizar el sistema de OT&E del Guasón
fr: Sélectionnez Oui si vous souhaitez utiliser le système OT&E du Joker
nl: Selecteer Ja als u het OT&E-systeem van Joker wilt gebruiken
pl: Wybierz Tak, jeśli chcesz korzystać z systemu OT&E firmy Joker
pt: Selecione Sim se desejar usar o sistema OT&E do Joker

source: Select Yes if you wish to use NETIM testing environment, so that transactions are not actually made.<BR><BR><strong>Note:</strong> You will first need to register for a test account at https://tryout.netim.com/bin/register_prog.php?PROG=REV
bg: Изберете Да, ако желаете да използвате средата за тестване на NETIM, така че транзакциите да не бъдат действително направени. <BR><BR><strong>Забележка:</strong> Първо ще трябва да се регистрирате за тестова сметка на https://tryout.netim.com/bin/register_prog.php?PROG=REV
de: Wählen Sie Ja, wenn Sie die NETIM-Testumgebung verwenden möchten, damit keine Transaktionen tatsächlich durchgeführt werden. <BR><BR><strong>Hinweis:</strong> Sie müssen sich zunächst für ein Testkonto unter https://tryout.netim.com/bin/register_prog.php?PROG=REV registrieren
es: Seleccione Sí si desea utilizar el entorno de pruebas de NETIM para que las transacciones no se realicen realmente. <BR><BR><strong>Nota:</strong> Primero tendrá que registrarse para obtener una cuenta de prueba en https://tryout.netim.com/bin/register_prog.php?PROG=REV
es_ni: Selecciona Sí si deseas utilizar el entorno de pruebas de NETIM, para que no se realicen transacciones.<BR><BR><strong>Nota:</strong> Primero tendrá que registrarse para obtener una cuenta de prueba en https://tryout.netim.com/bin/register_prog.php?PROG=REV
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement de test NETIM, afin que les transactions ne soient pas réellement effectuées. <BR><BR><strong>Remarque :</strong> vous devez d'abord créer un compte de test sur https://tryout.netim.com/bin/register_prog.php?PROG=REV
nl: Selecteer Ja als u de NETIM-testomgeving wilt gebruiken, zodat er geen transacties worden uitgevoerd. <BR><BR><strong>Opmerking: </strong> Je moet je eerst registreren voor een testaccount op https://tryout.netim.com/bin/register_prog.php?PROG=REV
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska testowego NETIM, aby transakcje nie były faktycznie dokonywane. <BR><BR><strong>Uwaga: Najpierw </strong> musisz zarejestrować konto testowe na https://tryout.netim.com/bin/register_prog.php?PROG=REV
pt: Selecione Sim se desejar usar o ambiente de teste NETIM, para que as transações não sejam realmente feitas. <BR><BR><strong>Observação: primeiro </strong> você precisa se registrar para uma conta de teste em https://tryout.netim.com/bin/register_prog.php?PROG=REV

source: Select Yes if you wish to use NameCheap's sandbox environment.
bg: Изберете Да, ако искате да използвате средата на пясъчника на NameCheap.
de: Wählen Sie Ja, wenn Sie die Sandbox-Umgebung von NameCheap verwenden möchten.
es: Selecciona Sí si deseas usar el entorno sandbox de NameCheap.
es_ni: Selecciona Sí si deseas utilizar el entorno de la caja de arena de NameCheap.
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement sandbox de NameCheap.
nl: Selecteer Ja als u de sandbox-omgeving van NameCheap wilt gebruiken.
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska piaskownicy NameCheap.
pt: Selecione Sim se quiser usar o ambiente sandbox do NameCheap.

source: Select Yes if you wish to use NameSilo's testing environment, so that transactions are not actually made.
bg: Изберете Да, ако желаете да използвате тестовата среда на NameSilo, така че транзакциите да не бъдат действително направени.
de: Wählen Sie Ja, wenn Sie die Testumgebung von NameSilo verwenden möchten, damit keine Transaktionen tatsächlich getätigt werden.
es: Selecciona Sí si deseas usar el entorno de pruebas de NameSilo para que las transacciones no se realicen realmente.
es_ni: Selecciona Sí si deseas utilizar el entorno de pruebas de NameSilo, de modo que las transacciones no se realicen realmente.
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement de test de NameSilo, afin que les transactions ne soient pas réellement effectuées.
nl: Selecteer Ja als u de testomgeving van NameSilo wilt gebruiken, zodat er geen transacties worden uitgevoerd.
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska testowego NameSilo, aby transakcje nie były faktycznie dokonywane.
pt: Selecione Sim se quiser usar o ambiente de teste do NameSilo, para que as transações não sejam realmente feitas.

source: Select Yes if you wish to use Nominet's testbed environment.
bg: Изберете Да, ако искате да използвате тестовата среда на Nominet.
de: Wählen Sie Ja, wenn Sie die Testumgebung von Nominet verwenden möchten.
es: Selecciona Sí si deseas usar el entorno de banco de pruebas de Nominet.
es_ni: Seleccione Sí si desea utilizar el entorno de prueba de Nominet.
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement de banc d'essai de Nominet.
nl: Selecteer Ja als je de testbedomgeving van Nominet wilt gebruiken.
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska testowego Nominet.
pt: Selecione Sim se desejar usar o ambiente de teste da Nominet.

source: Select Yes if you wish to use OnlineNIC's testing environment, so that transactions are not actually made.
bg: Изберете Да, ако желаете да използвате тестовата среда на OnlineNic, така че транзакциите да не бъдат действително направени.
de: Wählen Sie Ja, wenn Sie die Testumgebung von OnlineNIC verwenden möchten, damit keine Transaktionen tatsächlich getätigt werden.
es: Seleccione Sí si desea utilizar el entorno de pruebas de OnlineNIC para que las transacciones no se realicen realmente.
es_ni: Selecciona SI si deseas utilizar el ambiente de pruebas de OnlineNIC, para que las transacciones no sean efectuadas realmente.
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement de test d'OnlineNIC, afin que les transactions ne soient pas réellement effectuées.
nl: Selecteer Ja als u de testomgeving van OnlineNIC wilt gebruiken, zodat er geen transacties worden uitgevoerd.
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska testowego OnlineNenic, aby transakcje nie były faktycznie dokonywane.
pt: Selecione Sim se desejar usar o ambiente de teste do OnlineNic, para que as transações não sejam realmente feitas.

source: Select Yes if you wish to use OpenSRS's testing environment, so that transactions are not actually made.
bg: Изберете Да, ако желаете да използвате тестовата среда на OpenSRS, така че транзакциите да не бъдат действително направени.
de: Wählen Sie Ja, wenn Sie die Testumgebung von OpenSRS verwenden möchten, damit keine Transaktionen tatsächlich durchgeführt werden.
es: Seleccione Sí si desea utilizar el entorno de pruebas de OpenSRS para que las transacciones no se realicen realmente.
es_ni: Selecciona Sí si deseas utilizar el ambiente de pruebas de OpenSRS, para que las transacciones no sean efectuadas realmente.
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement de test d'OpenSRS, afin que les transactions ne soient pas réellement effectuées.
nl: Selecteer Ja als u de testomgeving van OpenSRS wilt gebruiken, zodat er geen transacties worden uitgevoerd.
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska testowego OpenSRS, aby transakcje nie były faktycznie dokonywane.
pt: Selecione Sim se quiser usar o ambiente de teste do OpenSRS, para que as transações não sejam realmente feitas.
