Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Select YES if you want an invoice sent to the client after signup is complete. NOTE: PayPal Website Payments Pro does not send a receipt for this payment type.
bg: Изберете ДА, ако искате фактура, изпратена до клиента след завършване на регистрацията. ЗАБЕЛЕЖКА: PayPal Website Payments Pro не изпраща разписка за този вид плащане.
de: Wählen Sie JA, wenn Sie möchten, dass dem Kunden nach Abschluss der Registrierung eine Rechnung zugesandt wird. HINWEIS: PayPal Website Payments Pro sendet keine Quittung für diese Zahlungsart.
es: Selecciona SÍ si quieres que se envíe una factura al cliente una vez que se haya completado el registro. NOTA: PayPal Website Payments Pro no envía ningún recibo para este tipo de pago.
es_ni: Selecciona SÍ si quiere que se envíe una factura al cliente después de registrarse. NOTA: Pagos en el sitio Web de PayPal Pro no envía un recibo para este tipo de pago.
fr: Sélectionnez OUI si vous souhaitez qu'une facture soit envoyée au client une fois l'inscription terminée. REMARQUE : PayPal Website Payments Pro n'envoie pas de reçu pour ce type de paiement.
nl: Selecteer JA als je een factuur naar de klant wilt sturen nadat de aanmelding is voltooid. OPMERKING: PayPal Website Payments Pro verstuurt geen kwitantie voor dit type betaling.
pl: Wybierz TAK, jeśli chcesz, aby faktura została wysłana do klienta po zakończeniu rejestracji. UWAGA: PayPal Website Payments Pro nie wysyła pokwitowania dla tego rodzaju płatności.
pt: Selecione SIM se quiser que uma fatura seja enviada ao cliente após a conclusão da inscrição. NOTA: O PayPal Website Payments Pro não envia um recibo para esse tipo de pagamento.

source: Select YES if you want to accept CVV2 for this plugin.
bg: Изберете ДА, ако искате да приемете CVV2 за този плъгин.
de: Wählen Sie JA, wenn Sie CVV2 für dieses Plugin akzeptieren möchten.
es: Selecciona SÍ si quieres aceptar CVV2 para este complemento.
es_ni: Selecciona SÍ si deseas aceptar CVV2 para este plugin.
fr: Sélectionnez OUI si vous souhaitez accepter CVV2 pour ce plugin.
nl: Selecteer JA als u CVV2 voor deze plug-in wilt accepteren.
pl: Wybierz TAK, jeśli chcesz zaakceptować CVV2 dla tej wtyczki.
pt: Selecione SIM se quiser aceitar o CVV2 para este plugin.

source: Select YES if you want to accept CVV2 for this plugin. Please set your Authorize.net account to reject transactions with CVV2 mismatches.
bg: Изберете ДА, ако искате да приемете CVV2 за този плъгин. Моля, задайте акаунта си в Authorize.net, за да отхвърлите транзакции с CVV2 несъответствия.
de: Wählen Sie JA, wenn Sie CVV2 für dieses Plugin akzeptieren möchten. Bitte richten Sie Ihr Authorize.net-Konto so ein, dass Transaktionen mit CVV2-Inkongruenzen abgelehnt werden.
es: Selecciona SÍ si quieres aceptar CVV2 para este complemento. Configure su cuenta de Authorize.net para que rechace las transacciones que no coincidan con el CVV2.
es_ni: Selecciona SÍ si deseas aceptar CVV2 para este plugin. Por favor, configure tu cuenta de Authorize.net para rechazar transacciones con CVV2 inválidos.
fr: Sélectionnez OUI si vous souhaitez accepter CVV2 pour ce plugin. Veuillez configurer votre compte Authorize.net pour qu'il rejette les transactions présentant des incohérences CVV2.
nl: Selecteer JA als u CVV2 voor deze plug-in wilt accepteren. Stel uw Authorize.net-account zo in dat transacties met CVV2-mismatches worden geweigerd.
pl: Wybierz TAK, jeśli chcesz zaakceptować CVV2 dla tej wtyczki. Proszę ustawić konto Authorize.net, aby odrzucać transakcje z niedopasowaniem CVV2.
pt: Selecione SIM se quiser aceitar o CVV2 para este plugin. Configure sua conta Authorize.net para rejeitar transações com incompatibilidades de CVV2.

source: Select YES if you want to allow customers to make one-time payments through this payment processor.
bg: Изберете ДА, ако искате да позволите на клиентите да извършват еднократни плащания чрез този процесор за плащане.
de: Wählen Sie JA aus, wenn Sie Kunden ermöglichen möchten, Einmalzahlungen über diesen Zahlungsabwickler zu tätigen.
es: Selecciona SÍ si quieres permitir a los clientes realizar pagos únicos a través de este procesador de pagos.
es_ni: Selecciona SI si deseas permitir a los clientes realizar pagos únicos a través de este procesador de pagos.
fr: Sélectionnez OUI si vous souhaitez autoriser les clients à effectuer des paiements uniques via ce processeur de paiement.
nl: Selecteer JA als je klanten de mogelijkheid wilt geven om eenmalige betalingen te doen via deze betalingsverwerker.
pl: Wybierz TAK, jeśli chcesz zezwolić klientom na dokonywanie jednorazowych płatności za pośrednictwem tego procesora płatności.
pt: Selecione SIM se quiser permitir que os clientes façam pagamentos únicos por meio desse processador de pagamento.

source: Select YES if you want to allow your clients to link a paypal account.
bg: Изберете ДА, ако искате да позволите на клиентите си да свържат акаунт в PayPal.
de: Wählen Sie JA, wenn Sie Ihren Kunden erlauben möchten, ein Paypal-Konto zu verknüpfen.
es: Selecciona SÍ si quieres permitir que tus clientes vinculen una cuenta PayPal.
es_ni: Selecciona SÍ si quiere permitir a sus clientes vincular una cuenta de paypal.
fr: Sélectionnez OUI si vous souhaitez autoriser vos clients à associer un compte PayPal.
nl: Selecteer JA als u uw klanten de mogelijkheid wilt geven om een PayPal-account te koppelen.
pl: Wybierz TAK, jeśli chcesz zezwolić swoim klientom na połączenie konta PayPal.
pt: Selecione SIM se quiser permitir que seus clientes vinculem uma conta do PayPal.

source: Select YES if you want to automatically apply the Credit Balance when generating invoices. If No is selected, it will allow you to generate the invoices without applying the Credit Balance.
bg: Изберете ДА, ако искате автоматично да приложите Кредитния баланс при генериране на фактури. Ако е избрано No, това ще ви позволи да генерирате фактурите, без да прилагате Кредитния баланс.
de: Wählen Sie JA, wenn Sie das Guthaben bei der Rechnungsgenerierung automatisch zuordnen möchten. Wenn Nein ausgewählt ist, können Sie die Rechnungen erstellen, ohne das Guthaben zuzuweisen.
es: Seleccione SÍ si desea aplicar automáticamente el saldo de crédito al generar las facturas. Si selecciona No, podrá generar las facturas sin aplicar el saldo crediticio.
fr: Sélectionnez OUI si vous souhaitez appliquer automatiquement le solde créditeur lors de la génération des factures. Si Non est sélectionné, cela vous permettra de générer les factures sans appliquer le solde créditeur.
nl: Selecteer JA als je het creditsaldo automatisch wilt toepassen bij het genereren van facturen. Als Nee is geselecteerd, kunt u de facturen genereren zonder het creditsaldo toe te passen.
pl: Wybierz TAK, jeśli chcesz automatycznie zastosować Saldo kredytowe podczas generowania faktur. Jeśli wybrano Nie, umożliwi to generowanie faktur bez stosowania Salda Kredytowego.
pt: Selecione SIM se quiser aplicar automaticamente o Saldo de Crédito ao gerar faturas. Se Não for selecionado, isso permitirá que você gere as faturas sem aplicar o saldo de crédito.

source: Select YES if you want to avoid Authorize.Net CIM to validate the client Authnet CIM payment profile on every transaction. This will also stop Authorize.Net CIM sending some emails about validation transactions.
bg: Изберете ДА, ако искате да избегнете Authorize.Net CIM, за да потвърдите клиентския профил на плащане Authnet CIM за всяка транзакция. Това също ще спре Authorize.Net CIM да изпраща някои имейли за транзакции за валидиране.
de: Wählen Sie JA, wenn Sie vermeiden möchten, dass Authorize.Net CIM das Kunden-Zahlungsprofil von Authnet CIM bei jeder Transaktion validiert. Dadurch wird auch verhindert, dass Authorize.Net CIM einige E-Mails über Validierungstransaktionen sendet.
es: Seleccione SÍ si quiere evitar Authorize.Net CIM para validar el perfil de pago de Authnet CIM del cliente en cada transacción. Esto también impedirá que Authorize.Net CIM envíe algunos correos electrónicos sobre transacciones de validación.
es_ni: Seleccione SÍ si desea evitar que Authorize.Net CIM valide el perfil de pago Authnet CIM del cliente en cada transacción. Esto también evitará que Authorize.Net CIM envíe algunos correos electrónicos sobre transacciones de validación.
fr: Sélectionnez OUI si vous souhaitez éviter Authorize.Net CIM pour valider le profil de paiement Authnet CIM du client à chaque transaction. Cela empêchera également Authorize.Net CIM d'envoyer certains e-mails concernant les transactions de validation.
nl: Selecteer JA als u wilt voorkomen dat Authorize.Net CIM het Authnet CIM-betalingsprofiel van de klant bij elke transactie valideert. Dit zorgt er ook voor dat Authorize.Net CIM bepaalde e-mails over validatietransacties niet meer verstuurt.
pl: Wybierz TAK, jeśli chcesz uniknąć Authorize.Net CIM, aby zweryfikować profil płatności Authnet CIM klienta przy każdej transakcji. Spowoduje to również zatrzymanie Authorize.Net CIM wysyłania niektórych e-maili o transakcjach walidacyjnych.
pt: Selecione SIM se quiser evitar o Authorize.Net CIM para validar o perfil de pagamento Authnet CIM do cliente em cada transação. Isso também impedirá que o Authorize.Net CIM envie alguns e-mails sobre transações de validação.

source: Select YES if you want to delete the client from the gateway when the client changes the payment method or is deleted.
bg: Изберете ДА, ако искате да изтриете клиента от шлюза, когато клиентът промени начина на плащане или бъде изтрит.
de: Wählen Sie JA, wenn Sie den Kunden aus dem Gateway löschen möchten, wenn der Kunde die Zahlungsmethode ändert oder gelöscht wird.
es: Selecciona SÍ si quieres eliminar el cliente de la pasarela cuando el cliente cambie el método de pago o se elimine.
es_ni: Seleccione SÍ si desea eliminar al cliente de la pasarela cuando el cliente cambia el método de pago o se elimina.
fr: Sélectionnez OUI si vous souhaitez supprimer le client de la passerelle lorsque le client change de mode de paiement ou est supprimé.
nl: Selecteer JA als u de client uit de gateway wilt verwijderen wanneer de klant de betalingsmethode wijzigt of wordt verwijderd.
pl: Wybierz TAK, jeśli chcesz usunąć klienta z bramy, gdy klient zmieni metodę płatności lub zostanie usunięty.
pt: Selecione SIM se quiser excluir o cliente do gateway quando o cliente alterar a forma de pagamento ou for excluído.

source: Select YES if you want to display the successful invoice payment transactions in the public invoice details, as well as the PDF.
bg: Изберете ДА, ако искате да покажете успешните платежни транзакции с фактури в данните за публичната фактура, както и PDF файла.
de: Wählen Sie JA, wenn Sie die erfolgreichen Rechnungszahlungstransaktionen in den öffentlichen Rechnungsdetails sowie im PDF anzeigen möchten.
es: Seleccione SÍ si desea mostrar las transacciones de pago de facturas realizadas correctamente en los detalles de la factura pública, así como en el PDF.
es_ni: Selecciona SÍ si deseas mostrar las transacciones de pago de facturas exitosas en los detalles de las facturas públicas, así como en el PDF.
fr: Sélectionnez OUI si vous souhaitez afficher les transactions de paiement de factures réussies dans les détails publics de la facture, ainsi que dans le PDF.
nl: Selecteer JA als u de succesvolle betalingstransacties van facturen wilt weergeven in de openbare factuurgegevens, evenals in de PDF.
pl: Wybierz TAK, jeśli chcesz wyświetlić pomyślne transakcje płatności faktury w szczegółach faktury publicznej, a także w pliku PDF.
pt: Selecione SIM se quiser exibir as transações bem-sucedidas de pagamento da fatura nos detalhes da fatura pública, bem como no PDF.

source: Select YES if you want to include this payment processor in the signup script.
bg: Изберете ДА, ако искате да включите този процесор за плащане в скрипта за регистрация.
de: Wählen Sie JA, wenn Sie diesen Zahlungsabwickler in das Anmeldeskript aufnehmen möchten.
es: Selecciona SÍ si quieres incluir este procesador de pagos en el script de registro.
es_ni: Selecciona SI si deseas incluir este procesador de pagos en el script de registro.
fr: Sélectionnez OUI si vous souhaitez inclure ce processeur de paiement dans le script d'inscription.
nl: Selecteer JA als je deze betalingsverwerker wilt opnemen in het aanmeldingsscript.
pl: Wybierz TAK, jeśli chcesz uwzględnić ten procesor płatności w skrypcie rejestracji.
pt: Selecione SIM se quiser incluir esse processador de pagamento no script de inscrição.

source: Select YES if you want to pass amount and taxes separated to this payment processor.
bg: Изберете ДА, ако искате да прехвърлите сумата и данъците, разделени на този процесор за плащане.
de: Wählen Sie JA, wenn Sie Betrag und Steuern getrennt an diesen Zahlungsabwickler weitergeben möchten.
es: Selecciona SÍ si quieres transferir el importe y los impuestos por separado a este procesador de pagos.
es_ni: Selecciona SÍ si quiere pasar la cantidad y los impuestos separados a este procesador de pagos.
fr: Sélectionnez OUI si vous souhaitez transmettre le montant et les taxes séparément à ce processeur de paiement.
nl: Selecteer JA als u het bedrag en de belastingen gescheiden wilt doorberekenen aan deze betalingsverwerker.
pl: Wybierz TAK, jeśli chcesz przekazać kwotę i podatki oddzielone do tego procesora płatności.
pt: Selecione SIM se quiser passar o valor e os impostos separados para esse processador de pagamento.

source: Select YES if you want to send the PDF invoice as an attachment when sending invoices. If No is selected, instructions will be attached to email stating how to obtain the PDF by logging in.
bg: Изберете ДА, ако искате да изпратите PDF фактурата като прикачен файл при изпращане на фактури. Ако е избрано „Не“, към имейла ще бъдат прикачени инструкции, в които се посочва как да получите PDF файла, като влезете в системата.
de: Wählen Sie JA, wenn Sie die PDF-Rechnung beim Senden von Rechnungen als Anlage senden möchten. Wenn Nein ausgewählt ist, werden Anweisungen an die E-Mail angehängt, in der angegeben wird, wie Sie das PDF erhalten, indem Sie sich anmelden.
es: Seleccione SÍ si desea enviar la factura en PDF como un archivo adjunto al enviar las facturas. Si selecciona No, se adjuntarán instrucciones al correo electrónico indicando cómo obtener el PDF iniciando sesión.
es_ni: Seleccione SÍ si desea enviar el Cobro en PDF como archivo adjunto al enviar los Cobros. Si selecciona No, se adjuntarán instrucciones al correo electrónico indicando cómo obtener el PDF iniciando sesión.
fr: Sélectionnez OUI si vous souhaitez envoyer la facture PDF en pièce jointe lors de l'envoi de factures. Si Non est sélectionné, des instructions seront jointes à l'e-mail indiquant comment obtenir le PDF en vous connectant.
nl: Selecteer JA als je de PDF-factuur als bijlage wilt verzenden bij het verzenden van facturen. Als Nee is geselecteerd, worden instructies bij de e-mail gevoegd waarin staat hoe u de PDF kunt verkrijgen door in te loggen.
pl: Wybierz TAK, jeśli chcesz wysłać fakturę PDF jako załącznik podczas wysyłania faktur. Jeśli wybrano Nie, do wiadomości e-mail zostaną dołączone instrukcje informujące, jak uzyskać plik PDF po zalogowaniu.
pt: Selecione SIM se quiser enviar a fatura em PDF como anexo ao enviar faturas. Se a opção Não for selecionada, as instruções serão anexadas ao e-mail informando como obter o PDF fazendo login.

source: Select YES if you want to set 2checkout into Demo Mode for testing. (<b>NOTE:</b> You must set to NO before accepting actual payments through this processor.)
bg: Изберете ДА, ако искате да зададете 2checkout в демо режим за тестване. (<b>ЗАБЕЛЕЖКА:</b> Трябва да зададете NO, преди да приемете действителните плащания чрез този процесор.)
de: Wählen Sie JA, wenn Sie 2checkout zum Testen in den Demo-Modus versetzen möchten. (<b>HINWEIS:</b> Sie müssen auf NEIN setzen, bevor Sie tatsächliche Zahlungen über diesen Prozessor akzeptieren können.)
es: Selecciona SÍ si quieres configurar 2checkout en modo demo para realizar pruebas. (<b>NOTA:</b> Debe configurar NO antes de aceptar pagos reales a través de este procesador).
es_ni: Selecciona SI si deseas usar 2checkout en Modo de Demostración para hacer pruebas. (<b>Nota:</b> Deberá seleccionar NO antes de poder aceptar pagos reales a través de este medio de pago.)
fr: Sélectionnez OUI si vous souhaitez configurer 2checkout en mode démo à des fins de test. (<b>REMARQUE :</b> vous devez sélectionner NON avant d'accepter les paiements réels via ce processeur.)
nl: Selecteer JA als je 2checkout in de demo-modus wilt zetten om te testen. (<b>OPMERKING: </b> Je moet NEE instellen voordat je daadwerkelijke betalingen via deze processor accepteert.)
pl: Wybierz TAK, jeśli chcesz ustawić 2checkout w trybie demonstracyjnym do testowania. (<b>UWAGA: </b> Przed zaakceptowaniem rzeczywistych płatności za pośrednictwem tego procesora należy ustawić wartość NIE).
pt: Selecione SIM se quiser definir o 2checkout no modo de demonstração para teste. (<b>OBSERVAÇÃO: </b> você deve definir como NÃO antes de aceitar pagamentos reais por meio desse processador.)

source: Select YES if you want to set Global Payments into Demo Mode for testing. (<b>NOTE:</b> You must set to NO before accepting actual payments through this processor.)
bg: Изберете ДА, ако искате да зададете Глобални плащания в демо режим за тестване. (<b>ЗАБЕЛЕЖКА:</b> Трябва да зададете NO, преди да приемете действителните плащания чрез този процесор.)
de: Wählen Sie JA, wenn Sie Global Payments zum Testen in den Demo-Modus versetzen möchten. (<b>HINWEIS:</b> Sie müssen auf NEIN setzen, bevor Sie tatsächliche Zahlungen über diesen Prozessor akzeptieren können.)
es: Selecciona SÍ si quieres configurar Global Payments en modo de demostración para realizar pruebas. (<b>NOTA:</b> Debe configurar NO antes de aceptar pagos reales a través de este procesador).
es_ni: Selecciona SÍ si deseas configurar Pagos Globales en modo de demostración para realizar pruebas.<b> (NOTA:</b> Debe configurar NO antes de aceptar pagos reales a través de este procesador)
fr: Sélectionnez OUI si vous souhaitez configurer Global Payments en mode démo à des fins de test. (<b>REMARQUE :</b> vous devez sélectionner NON avant d'accepter les paiements réels via ce processeur.)
nl: Selecteer JA als u Global Payments in de demo-modus wilt zetten om te testen. (<b>OPMERKING: </b> Je moet NEE instellen voordat je daadwerkelijke betalingen via deze processor accepteert.)
pl: Wybierz TAK, jeśli chcesz ustawić płatności globalne w trybie demonstracyjnym do testowania. (<b>UWAGA: </b> Przed zaakceptowaniem rzeczywistych płatności za pośrednictwem tego procesora należy ustawić wartość NIE).
pt: Selecione SIM se quiser configurar os Pagamentos Globais no Modo Demonstração para testes. (<b>OBSERVAÇÃO: </b> você deve definir como NÃO antes de aceitar pagamentos reais por meio desse processador.)

source: Select YES if you want to set eWay into Test mode for testing. Even for testing you will need an eWay ID, that you can find at eWay's website.
bg: Изберете ДА, ако искате да зададете eWay в тестов режим за тестване. Дори за тестване ще ви е необходим eWay ID, който можете да намерите на уебсайта на eWay.
de: Wählen Sie JA, wenn Sie eWay zum Testen in den Testmodus versetzen möchten. Selbst zum Testen benötigen Sie eine eWay-ID, die Sie auf der Website von eWay finden.
es: Seleccione SÍ si desea configurar eWay en modo de prueba para realizar pruebas. Incluso para realizar las pruebas necesitarás un eWay ID, que puedes encontrar en el sitio web de eWay.
es_ni: Selecciona SI, si usted deseas configurar eWay en modo de prueba para hacer pruebas. Incluso para las pruebas se requiere una ID de eWay, que puede encontrarla en el sitio web de eWay.
fr: Sélectionnez OUI si vous souhaitez mettre eWay en mode Test à des fins de test. Même pour les tests, vous aurez besoin d'un identifiant eWay, que vous pouvez trouver sur le site Web d'eWay.
nl: Selecteer JA als u eWay in de testmodus wilt zetten om te testen. Zelfs om te testen heb je een eWay-ID nodig, die je kunt vinden op de website van eWay.
pl: Wybierz TAK, jeśli chcesz ustawić eWay w tryb testowy do testowania. Nawet do testowania potrzebny będzie identyfikator eWay ID, który można znaleźć na stronie eWay.
pt: Selecione SIM se quiser colocar o eWay no modo de teste para teste. Mesmo para testes, você precisará de um ID do eWay, que pode ser encontrado no site do eWay.

source: Select YES if you want to set this plugin in Demo mode for testing purposes.
bg: Изберете ДА, ако искате да зададете този плъгин в демо режим за целите на тестването.
de: Wählen Sie JA, wenn Sie dieses Plugin zu Testzwecken in den Demo-Modus versetzen möchten.
es: Selecciona SÍ si quieres configurar este complemento en modo Demo para probarlo.
es_ni: Seleccionas SI si deseas usar este Plugin modo de Demostración para efectuar pruebas.
fr: Sélectionnez OUI si vous souhaitez configurer ce plugin en mode démo à des fins de test.
nl: Selecteer JA als u deze plug-in voor testdoeleinden in de demo-modus wilt zetten.
pl: Wybierz TAK, jeśli chcesz ustawić tę wtyczkę w trybie Demo do celów testowych.
pt: Selecione SIM se quiser definir esse plug-in no modo Demo para fins de teste.

source: Select YES if you want to show percentage saved in signup script when a customer selects a longer billing cycle.
bg: Изберете ДА, ако искате да покажете процент, записан в скрипта за регистрация, когато клиент избере по-дълъг цикъл на фактуриране.
de: Wählen Sie JA, wenn Sie den im Anmeldeskript gespeicherten Prozentsatz anzeigen möchten, wenn ein Kunde einen längeren Abrechnungszeitraum auswählt.
es: Selecciona SÍ si quieres mostrar el porcentaje guardado en el guion de registro cuando un cliente selecciona un ciclo de facturación más largo.
es_ni: Selecciona SI si usted deseas mostrar el porcentaje ahorrado en el script de registro cuando un cliente selecciona un ciclo de facturación más largo.
fr: Sélectionnez OUI si vous souhaitez afficher le pourcentage enregistré dans le script d'inscription lorsqu'un client choisit un cycle de facturation plus long.
nl: Selecteer JA als je het percentage wilt weergeven dat is opgeslagen in het aanmeldingsscript wanneer een klant een langere factureringscyclus selecteert.
pl: Wybierz TAK, jeśli chcesz pokazać procent zapisany w skrypcie rejestracji, gdy klient wybierze dłuższy cykl rozliczeniowy.
pt: Selecione SIM se quiser mostrar a porcentagem salva no script de inscrição quando um cliente seleciona um ciclo de cobrança mais longo.

source: Select YES if you want to show the currency code as well as the symbol. Select NO if you want to only show the symbol.
bg: Изберете ДА, ако искате да покажете кода на валутата, както и символа. Изберете НЕ, ако искате да показвате само символа.
de: Wählen Sie JA, wenn Sie den Währungscode sowie das Symbol anzeigen möchten. Wählen Sie NEIN, wenn Sie nur das Symbol anzeigen möchten.
es: Selecciona SÍ si quieres mostrar el código de divisa y el símbolo. Selecciona NO si solo quieres mostrar el símbolo.
es_ni: Seleccione SÍ si desea mostrar el código de la moneda además del símbolo. Seleccione NO si desea mostrar solo el símbolo.
fr: Sélectionnez OUI si vous souhaitez afficher le code de devise ainsi que le symbole. Sélectionnez NON si vous souhaitez uniquement afficher le symbole.
nl: Selecteer JA als u zowel de valutacode als het symbool wilt weergeven. Selecteer NEE als u alleen het symbool wilt weergeven.
pl: Wybierz TAK, jeśli chcesz pokazać kod waluty, a także symbol. Wybierz NIE, jeśli chcesz pokazać tylko symbol.
pt: Selecione SIM se quiser mostrar o código da moeda e o símbolo. Selecione NÃO se quiser mostrar somente o símbolo.
