Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Successfully processed invoice(s)
bg: Успешно обработена фактура (и)
de: Rechnung (en) wurde (n) erfolgreich verarbeitet
es: Facturas procesadas correctamente
es_ni: Factura(s) procesada(s) con éxito
fr: Facture (s) traitée (s) avec succès
nl: Factuur (en) succesvol verwerkt
pl: Pomyślnie przetworzone faktury
pt: Fatura (s) processada (s) com sucesso

source: Successfully registered client as an affiliate
bg: Успешно регистриран клиент като филиал
de: Erfolgreich registrierter Kunde als Affiliate
es: Cliente registrado exitosamente como afiliado
es_ni: El cliente fué registrado exitosamente como afiliado
fr: Client enregistré avec succès en tant qu'affilié
nl: Succesvol geregistreerde klant als affiliate
pl: Pomyślnie zarejestrowany klient jako partner
pt: Cliente registrado com sucesso como afiliado

source: Successfully reported chargeback to MaxMind
bg: Успешно докладвано връщане към MaxMind
de: Chargeback wurde erfolgreich an MaxMind gemeldet
es: Reportó correctamente el contracargo a MaxMind
es_ni: Se ha informado con éxito de la devolución de la carga a MaxMind
fr: Refacturation signalée avec succès à MaxMind
nl: Terugboeking succesvol gemeld bij MaxMind
pl: Pomyślnie zgłoszono obciążenie zwrotne do MaxMind
pt: Estorno reportado com sucesso à MaxMind

source: Successfully requested withdrawl
bg: Успешно поискано теглене
de: Auszahlung wurde erfolgreich beantragt
es: Retiro solicitado correctamente
es_ni: Retiro solicitado con éxito
fr: Retrait demandé avec succès
nl: Met succes uitbetaling aangevraagd
pl: Pomyślnie zażądano wypłaty
pt: Retirada solicitada com sucesso

source: Successfully saved contact information
bg: Успешно запазена информация за контакт
de: Kontaktinformationen wurden erfolgreich gespeichert
es: Información de contacto guardada correctamente
es_ni: Información de contacto guardada con éxito
fr: Informations de contact enregistrées avec succès
nl: Succesvol opgeslagen contactgegevens
pl: Pomyślnie zapisane dane kontaktowe
pt: Informações de contato salvas com sucesso

source: Successfully sent domain reminder email(s)
bg: Успешно изпратен имейл (и) за напомняне за домейн
de: E-Mail (s) zur Domain-Erinnerung (s) wurde erfolgreich gesendet
es: Correos electrónicos de recordatorio de dominio enviados correctamente
es_ni: Se han enviado con éxito los correos electrónicos recordatorios de los dominios
fr: Courrier électronique (s) de rappel de domaine envoyé (s) avec succès
nl: Herinneringsmail (s) voor het domein met succes verzonden
pl: Pomyślnie wysłano e-maile z przypomnieniem o domenie
pt: E-mail (s) de lembrete de domínio enviado com sucesso

source: Successfully sent welcome email
bg: Успешно изпратен имейл за добре дошли
de: Willkommens-E-Mail wurde erfolgreich gesendet
es: Correo electrónico de bienvenida enviado correctamente
es_ni: El correo electrónico de bienvenida enviado con éxito
fr: E-mail de bienvenue envoyé avec succès
nl: Welkomstmail succesvol verzonden
pl: Pomyślnie wysłano e-mail powitalny
pt: E-mail de boas-vindas enviado com sucesso

source: Successfully updated affiliate
bg: Успешно актуализиран филиал
de: Affiliate wurde erfolgreich aktualisiert
es: Afiliado actualizado correctamente
es_ni: El afiliado fue actualizado con éxito
fr: Affiliation mise à jour avec succès
nl: Affiliate succesvol bijgewerkt
pl: Pomyślnie zaktualizowany partner
pt: Afiliado atualizado com sucesso

source: Successfully updated billing information
bg: Успешно актуализирана информация за фактуриране
de: Die Rechnungsinformationen wurden erfolgreich aktualisiert
es: La información de facturación se actualizó correctamente
es_ni: Información de facturación actualizada con éxito
fr: Informations de facturation mises à jour avec succès
nl: Factureringsgegevens succesvol bijgewerkt
pl: Pomyślnie zaktualizowane informacje rozliczeniowe
pt: Informações de cobrança atualizadas com sucesso

source: Successfully updated group
bg: Успешно актуализирана група
de: Gruppe wurde erfolgreich aktualisiert
es: El grupo se actualizó correctamente
es_ni: Grupo actualizado con éxito
fr: Groupe mis à jour avec succès
nl: Groep succesvol bijgewerkt
pl: Pomyślnie zaktualizowana grupa
pt: Grupo atualizado com sucesso

source: Successfully updated host records
bg: Успешно актуализирани записи на хост
de: Hostdatensätze wurden erfolgreich aktualisiert
es: Los registros de host se actualizaron correctamente
es_ni: Registros del huésped actualizados con éxito
fr: Enregistrements d'hôtes mis à jour avec succès
nl: Hostrecords succesvol bijgewerkt
pl: Pomyślnie zaktualizowano rekordy hosta
pt: Registros de host atualizados com sucesso

source: Successfully updated name servers
bg: Успешно актуализирани сървъри за имена
de: Nameserver wurden erfolgreich aktualisiert
es: Los servidores de nombres se actualizaron correctamente
es_ni: Servidores de nombres actualizados con éxito
fr: Serveurs de noms mis à jour avec succès
nl: Naamservers met succes bijgewerkt
pl: Pomyślnie zaktualizowane serwery nazw
pt: Servidores de nomes atualizados com sucesso

source: Successfully updated passphrase
bg: Успешно актуализиран пропуск
de: Passphrase wurde erfolgreich aktualisiert
es: La contraseña se actualizó correctamente
es_ni: Frase de contraseña actualizada con éxito
fr: Phrase secrète mise à jour avec succès
nl: Passphrase is succesvol bijgewerkt
pl: Pomyślnie zaktualizowano hasło
pt: Senha atualizada com sucesso

source: Successfully updated password
bg: Успешно актуализирана парола
de: Passwort wurde erfolgreich aktualisiert
es: La contraseña se actualizó correctamente
es_ni: Contraseña actualizada con éxito
fr: Mot de passe correctement mis à jour
nl: Wachtwoord succesvol bijgewerkt
pl: Pomyślnie zaktualizowane hasło
pt: Senha atualizada com sucesso

source: Successfully updated status
bg: Успешно актуализиран статус
de: Status wurde erfolgreich aktualisiert
es: El estado se actualizó correctamente
es_ni: Estado actualizado con éxito
fr: Statut mis à jour avec succès
nl: Status succesvol bijgewerkt
pl: Pomyślnie zaktualizowany status
pt: Status atualizado com sucesso

source: Sum
bg: Сума
de: Summe
es: Suma
es_ni: Suma
fr: Somme
nl: Som
pl: Suma
pt: Soma

source: Summary
bg: Резюме
de: Zusammenfassung
es: Resumen
es_ni: Resumen
fr: Résumé
nl: Samenvatting
pl: Podsumowanie
pt: Resumo

source: Summary E-mail
bg: Обобщена електронна поща
de: E-Mail mit Zusammenfassung
es: Correo electrónico resumido
es_ni: E-mail Resumen
fr: Courrier électronique récapitulatif
nl: E-mailoverzicht
pl: E-mail podsumowujący
pt: E-mail resumido

source: Summary E-mail Subject
bg: Обобщение на темата на електронната поща
de: Zusammenfassung E-Mail-Betreff
es: Asunto del correo electrónico resumido
es_ni: Asunto del correo electrónico de resumen
fr: Objet récapitulatif de l'e-mail
nl: Samenvatting van het onderwerp van de e-mail
pl: Podsumowanie Temat wiadomości e-mail
pt: Assunto do e-mail resumido

source: Sunday
bg: Неделя
de: Sonntag
es: domingo
es_ni: Domingo
fr: dimanche
nl: zondag
pl: niedziela
pt: domingo

source: Super Administrator Email
bg: Супер администраторски имейл
de: E-Mail des Superadministrators
es: Correo electrónico del superadministrador
es_ni: Correo electrónico del superadministrador
fr: E-mail du super administrateur
nl: E-mailadres van de hoofdbeheerder
pl: E-mail superadministratora
pt: E-mail do superadministrador

source: Superadmin and Customer groups cannot be deleted
bg: Групите Superadmin и Клиентските групи не могат да бъдат изтрити
de: Superadmin- und Kundengruppen können nicht gelöscht werden
es: Los grupos de superadministradores y clientes no se pueden eliminar
es_ni: Los grupos de Superadmin y de Clientes no pueden ser eliminados
fr: Les groupes Superadmin et Customer ne peuvent pas être supprimés
nl: Superadmin- en klantgroepen kunnen niet worden verwijderd
pl: Superadmin i grupy klientów nie mogą zostać usunięte
pt: Os grupos Superadmin e Customer não podem ser excluídos

source: Superadmin group cannot be edited.
bg: Групата Superadmin не може да бъде редактирана.
de: Die Superadmin-Gruppe kann nicht bearbeitet werden.
es: El grupo de superadministradores no se puede editar.
es_ni: El grupo de superadmin no puede ser editado.
fr: Le groupe Superadmin ne peut pas être modifié.
nl: De Superadmin-groep kan niet worden bewerkt.
pl: Grupa Superadmin nie może być edytowana.
pt: O grupo Superadmin não pode ser editado.

source: Superadmin or company super admin group cannot be edited.
bg: Superadmin или фирмена супер администраторска група не могат да бъдат редактирани.
de: Superadmin oder die Superadmin-Gruppe des Unternehmens können nicht bearbeitet werden.
es: El superadministrador o el grupo de superadministradores de la empresa no se pueden editar.
es_ni: El superadmin o el supergrupo de administración de la compañía no puede ser editado.
fr: Le superadministrateur ou le groupe de super administrateurs de l'entreprise ne peuvent pas être modifiés.
nl: Superadmin of de superadmin-groep van het bedrijf kunnen niet worden bewerkt.
pl: Superadmin lub grupa super administratorów firmy nie mogą być edytowane.
pt: O superadministrador ou o grupo de superadministradores da empresa não podem ser editados.

source: Supply only if you want password changed
bg: Доставка само ако искате паролата да бъде променена
de: Nur angeben, wenn das Passwort geändert werden soll
es: Introduce solo si quieres cambiar la contraseña
es_ni: Suministro sólo si quieres cambiar la contraseña
fr: Fournissez uniquement si vous souhaitez modifier le mot de passe
nl: Alleen opgeven als u uw wachtwoord wilt wijzigen
pl: Dostarczaj tylko wtedy, gdy chcesz zmienić hasło
pt: Forneça somente se você quiser alterar a senha

source: Support
bg: Подкрепа
es: Soporte
es_ni: Soporte
fr: Service d'assistance
pl: Wsparcie
pt: Apoio, suporte

source: Support E-mail
bg: Поддръжка на електронна поща
de: E-Mail für Kundensupport
es: Correo electrónico de soporte
es_ni: E-mail de Soporte
fr: E-mail d'assistance
nl: E-mailadres voor ondersteuning
pl: E-mail pomocy technicznej
pt: E-mail de suporte

source: Support Notices
bg: Известия за поддръжка
de: Hinweise zum Support
es: Avisos de soporte
es_ni: Notificaciones de Soporte
fr: Notices d'assistance
nl: Mededelingen voor ondersteuning
pl: Powiadomienia o pomocy technicznej
pt: Avisos de suporte

source: Support Preferences
bg: Предпочитания за поддръжка
de: Support-Einstellungen
es: Preferencias de soporte
es_ni: Preferencias de apoyo
fr: Préférences de support
nl: Voorkeuren voor ondersteuning
pl: Preferencje wsparcia
pt: Preferências de suporte

source: Support Ticket Start Number
bg: Старт номер на билет за поддръжка
de: Startnummer des Support-Tickets
es: Número de inicio del ticket de soporte
es_ni: Número del Ticket de Soporte Inicial
fr: Numéro de début du ticket d'assistance
nl: Startnummer van het ondersteuningsticket
pl: Numer startowy zgłoszenia pomocy technicznej
pt: Número de início do ticket de suporte

source: Support Tickets
bg: Билети за поддръжка
de: Tickets unterstützen
es: Entradas de soporte
es_ni: Tickets de Soporte
fr: Tickets de Support
nl: Tickets voor ondersteuning
pl: Bilety pomocy technicznej
pt: Ingressos de suporte

source: Support Tickets events
bg: Събития за билети за поддръжка
de: Support Tickets & Veranstaltungen
es: Eventos de tickets de soporte
es_ni: Eventos de Boletos de Apoyo
fr: Événements relatifs aux tickets d'assistance
nl: Support Tickets & evenementen
pl: Wydarzenia Support Tickets
pt: Eventos de tickets de suporte

source: Support Widget
bg: Подкрепа джаджа
es: Widget de soporte
es_ni: Widget de apoyo
fr: Widget d'assistance
nl: Widget voor ondersteuning
pl: Wsparcie Widget
pt: Widget de suporte

source: Support ticket has been closed
bg: Билетът за поддръжка е затворен
de: Das Support-Ticket wurde geschlossen
es: Se ha cerrado el ticket de soporte
es_ni: El ticket de soporte ha sido cerrado
fr: Le ticket d'assistance a été fermé
nl: Het ondersteuningsticket is gesloten
pl: Bilet pomocy technicznej został zamknięty
pt: O ticket de suporte foi fechado

source: Support totals for the last six months. Closed, Opened
bg: Обща сума на подкрепата за последните шест месеца. Затворен, Отворен
de: Gesamtsumme der Unterstützung für die letzten sechs Monate. Geschlossen, geöffnet
es: Totales de soporte de los últimos seis meses. Cerrado, abierto
es_ni: Totales soporte para los últimos seis meses. Cerrados, Abiertos
fr: Total de l'assistance au cours des six derniers mois. Fermé, ouvert
nl: Ondersteuningstotalen voor de afgelopen zes maanden. Gesloten, geopend
pl: Sumy wsparcia za ostatnie sześć miesięcy. Zamknięte, otwarte
pt: Total de suporte nos últimos seis meses. Fechado, aberto

source: Support totals for the last six months. Closed, Opened and Response Time Goal of %s minutes
bg: Обща сума на подкрепата за последните шест месеца. Затворена, Отворена и Време за реакция Цел на %s минути
de: Gesamtsumme der Unterstützung für die letzten sechs Monate. Geschlossen, geöffnet und Reaktionszeitziel von %s Minuten
es: Totales de soporte de los últimos seis meses. Cerrado, abierto y objetivo de tiempo de respuesta de %s minutos
es_ni: Totales de soporte para los últimos seis meses. Cerrados, Abiertos y Tiempo de Respuesta con un objetivo de %s minutos
fr: Total de l'assistance au cours des six derniers mois. Fermeture, ouverture et objectif de temps de réponse de %s minutes
nl: Ondersteuningstotalen voor de afgelopen zes maanden. Gesloten, geopend en reactietijddoel van %s minuten
pl: Sumy wsparcia za ostatnie sześć miesięcy. Zamknięte, otwarte i czas reakcji Cel %s minut
pt: Total de suporte nos últimos seis meses. Fechado, aberto e tempo de resposta, meta de %s minutos

source: Supported Features
bg: Поддържани функции
de: Unterstützte Funktionen
es: Funciones compatibles
es_ni: Características admitidas
fr: Fonctionnalités prises en charge
nl: Ondersteunde functies
pl: Obsługiwane funkcje
pt: Funcionalidades suportadas

source: Supported plugins
bg: Поддържани плъгини
de: Unterstützte Plugins
es: Plugins compatibles
es_ni: Plugins soportados
fr: Plugins pris en charge
nl: Ondersteunde plug-ins
pl: Obsługiwane wtyczki
pt: Plugins compatíveis

source: Supported signup addons variables
bg: Поддържани променливи на добавките за регистрация
de: Unterstützte Variablen für Anmelde-Addons
es: Variables de complementos de registro compatibles
es_ni: Variables de addons soportadas para el registro
fr: Variables d'addons d'inscription prises en charge
nl: Ondersteunde variabelen voor aanmeldingspadons
pl: Obsługiwane zmienne dodatków do rejestracji
pt: Variáveis de complementos de inscrição compatíveis

source: Suspend Customer
bg: Спиране на клиента
de: Kunden sperren
es: Suspender al cliente
es_ni: Suspender al cliente
fr: Suspendre le client
nl: Klant schorsen
pl: Zawiesić klienta
pt: Suspender o cliente

source: Suspend Packages(s)
bg: Спиране на пакети (и)
de: Pakete aussetzen
es: Suspender paquetes
es_ni: Suspender los servicios
fr: Suspendre le (s) package (s)
nl: Pakket (en) opschorten
pl: Zawieś paczki
pt: Suspender pacote (s)

source: Suspended
bg: Окачен
de: Suspendiert
es: Suspendida
es_ni: Suspendido
fr: Suspendue
nl: Opgeschort
pl: Zawieszony
pt: Suspenso

source: Suspended Packages
bg: Суспендирани пакети
de: Gesperrte Pakete
es: Paquetes suspendidos
es_ni: Servicios suspendidos
fr: Packages suspendus
nl: Opgeschorte pakketten
pl: Zawieszone pakiety
pt: Pacotes suspensos

source: Suspending
bg: Спиране
de: Aussetzung
es: Suspendiendo
es_ni: Suspendiendo
fr: Suspendre
nl: Opschorten
pl: Zawieszenie
pt: Suspendendo

source: Swap
bg: СУАП
de: Wechsel
es: PERMUTA
pl: Zamiana
pt: TROCAR

source: Swap disk size
bg: Разменени размера на диска
de: Festplattengröße austauschen
es: Tamaño del disco swap
es_ni: El tamaño del disco de intercambio
fr: Taille du disque d'échange
nl: Schijfgrootte verwisselen
pl: Zamień rozmiar dysku
pt: Tamanho do disco de troca

source: Sync Due Date?
bg: Дата на синхронизиране на падежа?
de: Fälligkeitsdatum synchronisieren?
es: ¿Fecha de vencimiento de la sincronización?
es_ni: ¿Fecha de vencimiento de la sincronización?
fr: Date d'échéance de synchronisation ?
nl: Vervaldatum synchroniseren?
pl: Synchronizuj termin płatności?
pt: Data de vencimento da sincronização?

source: Synchronize initial response times for older tickets with response time zero (pre 5.0 tickets).
bg: Синхронизирайте първоначалните времена за реакция за по-стари билети с време за реакция нула (предварително 5.0 билети).
de: Synchronisieren Sie die ersten Antwortzeiten für ältere Tickets mit der Antwortzeit Null (vor 5.0 Tickets).
es: Sincronice los tiempos de respuesta iniciales para los tickets más antiguos con un tiempo de respuesta cero (antes de los tickets 5.0).
es_ni: Sincronizar los tiempos de respuesta inicial de los Tickets más antiguos con el tiempo de respuesta cero (pre 5.0 Tickets).
fr: Synchronisez les temps de réponse initiaux pour les anciens tickets avec un temps de réponse nul (tickets antérieurs à la version 5.0).
nl: Synchroniseer de initiële responstijden voor oudere tickets met een responstijd van nul (vóór 5.0 tickets).
pl: Synchronizuj początkowe czasy odpowiedzi na starsze zgłoszenia z zerowym czasem odpowiedzi (bilety przed 5.0).
pt: Sincronize os tempos de resposta iniciais para tickets mais antigos com o tempo de resposta zero (antes de 5.0 tickets).

source: Synergy Wholesale
bg: Синергия на едро
de: Synergy Großhandel
es: Venta mayorista de Synergy
es_ni: Sinergia al por mayor
fr: Vente en gros de synergies
nl: Synergy Groothandel
pl: Synergy Hurtownia

source: System
bg: Система
es: Sistema
es_ni: Sistema
fr: Système
nl: Systeem
pt: Sistema

source: System Filters
bg: Системни филтри
de: Systemfilter
es: Filtros de sistema
es_ni: Filtros del sistema
fr: Filtres du système
nl: Systeemfilters
pl: Filtry systemowe
pt: Filtros do sistema

source: System Message
bg: Системно съобщение
de: Meldung
es: Mensaje del sistema
es_ni: Mensaje del sistema
fr: Message du système
nl: Bericht systeem
pl: Komunikat systemowy
pt: Mensagem do sistema

source: System Timezone
bg: Системна часова зона
de: System-Zeitzone
es: Zona horaria del sistema
es_ni: Zona horaria del sistema
fr: Fuseau horaire du système
nl: Tijdzone van het systeem
pl: Strefa czasowa systemu
pt: Fuso horário do sistema

source: System Vitals
bg: Жизнени показатели на системата
de: Vitalwerte des Systems
es: Signos vitales del sistema
es_ni: Signos viitales del sistema
fr: Vitals du système
pt: Sinais vitais do sistema

source: System message for explaining to customers why the login is temporary disabled. If it is empty, default message will be displayed.
bg: Системно съобщение за обяснение на клиентите защо влизането е временно деактивирано. Ако е празна, ще се покаже съобщение по подразбиране.
de: Systemnachricht, um Kunden zu erklären, warum die Anmeldung vorübergehend deaktiviert ist. Wenn es leer ist, wird die Standardnachricht angezeigt.
es: Mensaje del sistema para explicar a los clientes por qué el inicio de sesión está desactivado temporalmente. Si está vacío, aparecerá el mensaje predeterminado.
es_ni: Mensaje del sistema para explicar a los clientes por que se encuentra deshabilitado temporalmente el login. si esta vacío, el mensaje predeterminado será mostrado.
fr: Message système expliquant aux clients pourquoi la connexion est temporairement désactivée. S'il est vide, le message par défaut sera affiché.
nl: Systeembericht om klanten uit te leggen waarom de login tijdelijk is uitgeschakeld. Als deze leeg is, wordt het standaardbericht weergegeven.
pl: Komunikat systemowy wyjaśniający klientom, dlaczego logowanie jest tymczasowo wyłączone. Jeśli jest pusty, zostanie wyświetlony domyślny komunikat.
pt: Mensagem do sistema para explicar aos clientes por que o login está temporariamente desativado. Se estiver vazio, a mensagem padrão será exibida.

source: System shell
bg: Системна обвивка
es: Carcasa del sistema
es_ni: Consola del sistema
fr: Coque du système
nl: Systeemomhulsel
pl: Powłoka systemowa
pt: Concha do sistema

source: System shell (e.g. /bin/bash. Leave empty to disallow)
bg: Системна обвивка (напр. /bin/bash. Оставете празно, за да забраните)
de: Systemshell (z. B. /bin/bash. Leer lassen, um nicht zuzulassen)
es: Shell del sistema (por ejemplo, /bin/bash. Déjelo vacío para no permitirlo)
es_ni: Consola del sistema (por ejemplo, /bin/bash. Dejar vacío para desactivar)
fr: Shell du système (par exemple /bin/bash. Laisser vide (pour interdire)
nl: Systeemshell (bijv. /bin/bash. Leeg laten om niet toe te staan)
pl: Powłoka systemowa (np. /bin/bash. Pozostaw puste, aby nie zezwolić)
pt: Shell do sistema (por exemplo, /bin/bash. Deixe em branco (para não permitir)

source: TLD (ex. com, net)
bg: TLD (екж. com, нето)
es: TLD (por ejemplo, com, net)
nl: TLD (bijv. com, net)
pl: TLD (ex. com, netto)

source: TLD Lookup
bg: Търсене на TLD
de: TLD-Suche
es: Búsqueda de TLD
es_ni: Búsqueda de TLD
fr: Recherche de TLD
nl: TLD opzoeken
pl: Wyszukiwanie TLD
pt: Pesquisa de TLD

source: TLD Lookup, with Name Suggestions
bg: TLD търсене, с предложения за имена
de: TLD-Suche mit Namensvorschlägen
es: Búsqueda de TLD, con sugerencias de nombres
es_ni: Búsqueda de TLD, con sugerencias de nombres
fr: Recherche de TLD, avec suggestions de noms
nl: TLD Lookup, met naamsuggesties
pl: Wyszukiwanie TLD z sugestiami nazw
pt: Pesquisa de TLD, com sugestões de nomes

source: TLD has not been configured
bg: TLD не е конфигуриран
de: TLD wurde nicht konfiguriert
es: El TLD no se ha configurado
es_ni: El TLD no ha sido configurado
fr: Le TLD n'a pas été configuré
nl: TLD is niet geconfigureerd
pl: TLD nie została skonfigurowana
pt: O TLD não foi configurado

source: TLDs
bg: TLD
es: TLD
pl: TLD

source: TOTAL
bg: ОБЩА СУМА
de: Gesamt
nl: Totaal
pl: Całkowice

source: Tags
bg: ТАГОВЕ
de: Schlagworte
es: Etiquetas
es_ni: Etiquetas
pl: Tagi
pt: Etiquetas

source: Task Command (just this one entry to trigger all enabled services)
bg: Task Command (само този запис за задействане на всички активирани услуги)
de: Task-Befehl (nur dieser eine Eintrag, um alle aktivierten Dienste auszulösen)
es: Comando de tarea (solo esta entrada para activar todos los servicios habilitados)
es_ni: Comando de tarea (sólo esta entrada para activar todos los servicios habilitados)
fr: Commande de tâche (juste cette entrée pour déclencher tous les services activés)
nl: Taakopdracht (alleen dit ene item om alle ingeschakelde services te activeren)
pl: Polecenie zadania (tylko ten jeden wpis, aby uruchomić wszystkie włączone usługi)
pt: Comando de tarefa (apenas essa entrada para acionar todos os serviços habilitados)

source: Tax
bg: Данък
de: Steuersch.
es: Impuesto
es_ni: Impuesto
fr: Impôt
nl: Belasting
pt: Imposto

source: Tax Amount
bg: Данъчна сума
de: STEUERLICHER BETRAG
es: Importe de impuestos
es_ni: Importe Impuesto
fr: Montant de la taxe
nl: Bedrag van de belasting
pl: Kwota podatku
pt: Valor do imposto

source: Tax Charged
bg: Данъчно начислен
de: Erhobene Steuer
es: Impuesto cobrado
es_ni: Impuesto Cobrado
fr: Taxe facturée
nl: Belasting in rekening gebracht
pl: Naliczony podatek
pt: Imposto cobrado

source: Tax domain orders?
bg: Данъчни поръчки за домейни?
de: Domainbestellungen besteuern?
es: ¿Pedidos de dominio tributarios?
es_ni: ¿Ordenes de dominio de impuestos?
fr: Commandes de domaines fiscaux ?
nl: Bestellingen van fiscale domeinen?
pl: Podatkowe zamówienia domen?
pt: Pedidos de domínio fiscal?

source: Tax per unit
bg: Данък за единица
de: Steuer pro Einheit
es: Impuesto por unidad
es_ni: Impuesto por unidad
fr: Taxe par unité
nl: Belasting per eenheid
pl: Podatek za jednostkę
pt: Imposto por unidade
