Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Warning: Make sure it's empty or at least doesn't contain important info, it is very likely that it will be destroyed. If this database does not exist, the installer will try to create it
bg: Внимание: Уверете се, че е празен или поне не съдържа важна информация, много е вероятно тя да бъде унищожена. Ако тази база данни не съществува, инсталаторът ще се опита да я създаде
de: Warnung: Stellen Sie sicher, dass es leer ist oder zumindest keine wichtigen Informationen enthält. Es ist sehr wahrscheinlich, dass es zerstört wird. Wenn diese Datenbank nicht existiert, versucht das Installationsprogramm, sie zu erstellen
es: Advertencia: Asegúrate de que esté vacío o que al menos no contenga información importante, es muy probable que se destruya. Si esta base de datos no existe, el instalador intentará crearla
es_ni: Advertencia: asegúrese de que esté vacío o al menos no contenga información importante, es muy probable que sea destruido. Si esta base de datos no existe, el instalador intentará crearla
fr: Avertissement : Assurez-vous qu'il est vide ou du moins qu'il ne contient pas d'informations importantes, il est très probable qu'il soit détruit. Si cette base de données n'existe pas, le programme d'installation essaiera de la créer
nl: Waarschuwing: Zorg ervoor dat het leeg is of in ieder geval geen belangrijke informatie bevat, het is zeer waarschijnlijk dat het wordt vernietigd. Als deze database niet bestaat, zal het installatieprogramma proberen deze aan te maken
pl: Ostrzeżenie: Upewnij się, że jest pusty lub przynajmniej nie zawiera ważnych informacji, jest bardzo prawdopodobne, że zostanie zniszczony. Jeśli ta baza danych nie istnieje, instalator spróbuje ją utworzyć
pt: Aviso: verifique se está vazio ou pelo menos não contém informações importantes, pois é muito provável que seja destruído. Se esse banco de dados não existir, o instalador tentará criá-lo

source: Warning: Performing this action will require that your client's re-enter their credit card numbers
bg: Предупреждение: Извършването на това действие ще изисква от клиента ви отново да въведе номерата на кредитните си карти
de: Warnung: Um diese Aktion auszuführen, müssen Ihre Kunden ihre Kreditkartennummern erneut eingeben
es: Advertencia: Para realizar esta acción, tu cliente tendrá que volver a introducir los números de sus tarjetas de crédito
es_ni: Advertencia: Realizar esta acción requerirá que tu cliente vuelva a introducir sus números de tarjeta de crédito
fr: Avertissement : pour effectuer cette action, votre client devra saisir à nouveau son numéro de carte de crédit
nl: Waarschuwing: Om deze actie uit te voeren, moet je klant zijn creditcardnummers opnieuw invoeren
pl: Ostrzeżenie: Wykonanie tej czynności będzie wymagało ponownego wprowadzenia numeru karty kredytowej klienta
pt: Aviso: a execução dessa ação exigirá que seu cliente insira novamente os números do cartão de crédito

source: Warning: The webhooks automation service needs to be enabled. &nbsp;&nbsp;Please enable at
bg: Внимание: Услугата за автоматизация на webhooks трябва да бъде активирана. Моля, активирайте в
de: Warnung: Der Webhooks-Automatisierungsdienst muss aktiviert sein. Bitte aktivieren Sie unter
es: Advertencia: El servicio de automatización de webhooks debe estar habilitado. Por favor, habilítelo en
es_ni: Advertencia: El servicio de automatización de los webhooks debe estar habilitado. &nbsp;&nbsp;Por favor, habilítelo en
fr: Avertissement : Le service d'automatisation des webhooks doit être activé. Veuillez l'activer sur
nl: Waarschuwing: De automatiseringsservice voor webhooks moet ingeschakeld zijn. Activeer a.u.b. op
pl: Ostrzeżenie: Usługa automatyzacji webhooks musi być włączona. Włącz na
pt: Aviso: o serviço de automação de webhooks precisa estar ativado. Por favor, habilite em

source: Warnings and errors cleared
bg: Предупрежденията и грешките са изчистени
de: Warnungen und Fehler wurden behoben
es: Advertencias y errores eliminados
es_ni: Advertencias y errores aclarados
fr: Avertissements et erreurs corrigés
nl: Waarschuwingen en fouten gewist
pl: Ostrzeżenia i błędy usunięte
pt: Avisos e erros eliminados

source: We Accept
bg: Приемаме
de: Wir akzeptieren
es: Aceptamos
es_ni: Nosotros aceptamos
fr: Nous acceptons
nl: We accepteren
pl: Akceptujemy
pt: Aceitamos

source: We are sorry. You have either reached this page incorrectly or your invoice has already been paid.
bg: Ние съжаляваме. Или сте достигнали грешно тази страница, или фактурата ви вече е платена.
de: Es tut uns leid. Sie haben diese Seite entweder falsch aufgerufen oder Ihre Rechnung wurde bereits bezahlt.
es: Lo lamentamos. Ha llegado a esta página de forma incorrecta o su factura ya se ha pagado.
es_ni: Lo sentimos. Ha llegado a esta página incorrectamente o tu factura ya ha sido pagada.
fr: Nous sommes désolés. Vous n'avez pas accédé à cette page correctement ou votre facture a déjà été payée.
nl: Het spijt ons. Je hebt deze pagina verkeerd bereikt of je factuur is al betaald.
pl: Przykro nam. Nieprawidłowo trafiłeś na tę stronę lub faktura została już opłacona.
pt: Lamentamos. Você acessou esta página incorretamente ou sua fatura já foi paga.

source: We are sorry. You have either reached this page incorrectly or your invoice can not be paid.
bg: Ние съжаляваме. Или сте достигнали тази страница неправилно, или фактурата ви не може да бъде платена.
de: Es tut uns leid. Sie haben diese Seite entweder falsch aufgerufen oder Ihre Rechnung kann nicht bezahlt werden.
es: Lo lamentamos. Ha llegado a esta página de forma incorrecta o no se puede pagar su factura.
es_ni: Lo sentimos. Ha llegado a esta página incorrectamente o su factura no se puede pagar.
fr: Nous sommes désolés. Vous n'avez pas accédé à cette page correctement ou votre facture ne peut pas être payée.
nl: Het spijt ons. Je hebt deze pagina verkeerd bereikt of je factuur kan niet worden betaald.
pl: Przykro nam. Nieprawidłowo trafiłeś na tę stronę lub faktura nie może zostać zapłacona.
pt: Lamentamos. Você acessou esta página incorretamente ou sua fatura não pode ser paga.

source: We could not deploy your Clientexec upgrade because the web server user doesn't have the necessary write permissions to the clientexec directory.
bg: Не можахме да внедрим вашия Clientexec ъпгрейд, защото потребителят на уеб сървъра няма необходимите права за писане в директорията clientexec.
de: Wir konnten Ihr Clientexec-Upgrade nicht bereitstellen, da der Webserver-Benutzer nicht über die erforderlichen Schreibberechtigungen für das clientexec-Verzeichnis verfügt.
es: No hemos podido implementar la actualización de Clientexec porque el usuario del servidor web no tiene los permisos de escritura necesarios en el directorio clientexec.
es_ni: No pudimos desplegar tu actualización de Clientexec porque el usuario del servidor web no tiene los permisos de escritura necesarios para el directorio de Clientexec.
fr: Nous n'avons pas pu déployer votre mise à niveau Clientexec car l'utilisateur du serveur Web ne dispose pas des autorisations d'écriture nécessaires dans le répertoire clientexec.
nl: We konden uw Clientexec-upgrade niet implementeren omdat de gebruiker van de webserver niet over de vereiste schrijfrechten voor de clientexec-directory beschikt.
pl: Nie mogliśmy wdrożyć aktualizacji Clientexec, ponieważ użytkownik serwera WWW nie ma niezbędnych uprawnień do zapisu w katalogu clientexec.
pt: Não foi possível implantar sua atualização do Clientexec porque o usuário do servidor web não tem as permissões de gravação necessárias no diretório clientexec.

source: We do not accept signups from anonymous proxy servers
bg: Не приемаме регистрации от анонимни прокси сървъри
de: Wir akzeptieren keine Anmeldungen von anonymen Proxyservern
es: No aceptamos registros de servidores proxy anónimos
es_ni: No permitimos registros desde servidores de proxy anónimos
fr: Nous n'acceptons pas les inscriptions provenant de serveurs proxy anonymes
nl: We accepteren geen aanmeldingen van anonieme proxyservers
pl: Nie akceptujemy rejestracji z anonimowych serwerów proxy
pt: Não aceitamos inscrições de servidores proxy anônimos

source: We do not accept signups from free email providers
bg: Не приемаме регистрации от доставчици на безплатни имейли
de: Wir akzeptieren keine Anmeldungen von kostenlosen E-Mail-Anbietern
es: No aceptamos suscripciones de proveedores de correo electrónico gratuitos
es_ni: No aceptamos inscripciones de proveedores de correo electrónico gratuitos
fr: Nous n'acceptons pas les inscriptions provenant de fournisseurs de messagerie gratuits
nl: We accepteren geen aanmeldingen van gratis e-mailproviders
pl: Nie akceptujemy rejestracji od bezpłatnych dostawców poczty e-mail
pt: Não aceitamos inscrições de provedores de e-mail gratuitos

source: We do not store credit card information for your selected payment type
bg: Ние не съхраняваме информация за кредитна карта за избрания от Вас вид плащане
de: Wir speichern keine Kreditkarteninformationen für die von Ihnen gewählte Zahlungsart
es: No almacenamos la información de la tarjeta de crédito para el tipo de pago que seleccionaste
es_ni: No guardamos la información de la tarjeta de crédito para el tipo de pago seleccionado
fr: Nous ne conservons pas les informations de carte de crédit pour le type de paiement que vous avez sélectionné
nl: We slaan geen creditcardgegevens op voor het door jou geselecteerde betaaltype
pl: Nie przechowujemy danych karty kredytowej dla wybranego rodzaju płatności
pt: Não armazenamos informações de cartão de crédito para o tipo de pagamento selecionado

source: We found the following entries in our knowledge base that might be helpful:
bg: Открихме следните записи в нашата база от знания, които биха могли да бъдат полезни:
de: Wir haben die folgenden Einträge in unserer Wissensdatenbank gefunden, die hilfreich sein könnten:
es: Hemos encontrado las siguientes entradas en nuestra base de conocimientos que pueden resultar útiles:
es_ni: Encontramos las siguientes entradas en nuestra Base de Conocimientos que le pueden ser útiles:
fr: Nous avons trouvé les entrées suivantes dans notre base de connaissances qui pourraient être utiles :
nl: We hebben de volgende items in onze kennisbank gevonden die nuttig kunnen zijn:
pl: Znaleźliśmy następujące wpisy w naszej bazie wiedzy, które mogą być pomocne:
pt: Encontramos as seguintes entradas em nossa base de conhecimento que podem ser úteis:

source: We need just a few more details about you. Please fill out the form below for further help.
bg: Трябват ни още няколко подробности за теб. Моля, попълнете формата по-долу за допълнителна помощ.
de: Wir benötigen nur noch ein paar weitere Informationen über Sie. Bitte füllen Sie das unten stehende Formular aus, um weitere Hilfe zu erhalten.
es: Solo necesitamos algunos detalles más sobre ti. Rellene el siguiente formulario para obtener más ayuda.
es_ni: Tan solo necesitamos algunos detalles sobre usted. Por favor llene el formulario a continuación para recibir más ayuda.
fr: Nous avons juste besoin de quelques informations supplémentaires vous concernant. Veuillez remplir le formulaire ci-dessous pour obtenir de l'aide.
nl: We hebben nog een paar gegevens over jou nodig. Vul het onderstaande formulier in voor verdere hulp.
pl: Potrzebujemy jeszcze kilku szczegółów o tobie. Wypełnij poniższy formularz, aby uzyskać dalszą pomoc.
pt: Precisamos de mais alguns detalhes sobre você. Preencha o formulário abaixo para obter mais ajuda.

source: Web Console
bg: Уеб конзола
de: Web-Konsole
es: consola web
es_ni: Consola web
fr: Console Web
pl: Konsola internetowa
pt: console web

source: Web Server Type
bg: Тип на уеб сървъра
de: Webserver-Typ
es: Tipo de servidor web
es_ni: Tipo de servidor web
fr: Type de serveur Web
nl: Type webserver
pl: Typ serwera WWW
pt: Tipo de servidor Web

source: Webhook Shared Secret
bg: Webhook споделена тайна
de: Gemeinsamer geheimer Webhook
es: Secreto compartido de Webhook
es_ni: Secreto compartido de webhook
fr: Secret partagé par Webhook
nl: Webhook gedeeld geheim
pl: Webhook Wspólny sekret
pt: Segredo compartilhado do webhook

source: Webhooks
bg: Уеб куки

source: Webhooks Processor
bg: Процесор за уеб куки
de: Webhooks-Prozessor
es: Procesador Webhooks
es_ni: Procesador Webhooks
fr: Processeur Webhooks
pl: Procesor webhooks
pt: Processador de webhooks

source: Webserver statistics support (awstats, webalizer, smarterstats, urchin, none)
bg: Поддръжка на статистически данни за уеб сървъри (awstats, webalizer, smarterstats, таралеж, никой)
de: Unterstützung für Webserver-Statistiken (awstats, webalizer, smarterstats, urchin, none)
es: Soporte de estadísticas de servidores web (awstats, webalizer, smarterstats, urchin, ninguno)
es_ni: Soporte para estadisticas de Webserver (awstats, webalizer, smarterstats, urchin, none)
fr: Prise en charge des statistiques du serveur Web (awstats, webalizer, smarterstats, urchin, aucun)
nl: Ondersteuning voor webserverstatistieken (awstats, webalizer, smarterstats, urchin, geen)
pl: Obsługa statystyk serwera WWW (awstats, webalizer, smarterstats, urchin, none)
pt: Suporte estatístico do servidor web (awstats, webalizer, smarterstats, urchin, none)

source: Website FTP Username Custom Field
bg: Уебсайт FTP потребителско име Потребителско поле
de: Benutzerdefiniertes Feld für den FTP-Benutzernamen der Website
es: Campo personalizado de nombre de usuario FTP del sitio web
es_ni: Campo personalizado del nombre de usuario del FTP del sitio web
fr: Nom d'utilisateur FTP du site Web (champ personnalisé)
nl: Website FTP-gebruikersnaam Aangepast veld
pl: Strona internetowa FTP Nazwa użytkownika Pole niestandardowe
pt: Campo personalizado do nome de usuário do site FTP

source: Website ID
bg: Идентификационен номер на уебсайта
de: Webseiten-ID
es: ID del sitio web
es_ni: Identificación del sitio web
fr: Identifiant du site Web
pl: Identyfikator strony
pt: ID do site

source: Website:
bg: Уебсайт:
de: Webseite:
es: Web:
es_ni: Sitio web:
fr: Site Web :
pl: Strona internetowa:
pt: Site:

source: Wednesday
bg: Сряда
de: Mittwoch
es: miércoles
es_ni: Miércoles
fr: Mercredi
nl: Woensdag
pl: środa
pt: Quarta-feira

source: Weebly Cloud integration
bg: Интеграция в облак Weebly
es: Integración con Weebly Cloud
es_ni: Integración de la nube de Weebly
fr: Intégration à Weebly Cloud
nl: Weebly Cloud-integratie
pl: Integracja Weebly Cloud
pt: Integração com o Weebly Cloud

source: Weebly User ID Custom Field
bg: Потребителски идентификатор на Weebly Потребителско поле
de: Benutzerdefiniertes Feld für Weebly-Benutzer-ID
es: Campo personalizado de ID de usuario de Weebly
es_ni: Campo personalizado del ID de usuario Weebly
fr: Champ personnalisé d'identifiant utilisateur Weebly
nl: Aangepast veld voor gebruikers-ID van Weebly
pl: Pole niestandardowe identyfikatora użytkownika Weebly
pt: Campo personalizado de ID de usuário do Weebly

source: Week
bg: Седмица
de: Woche
es: semana
es_ni: Semana
fr: semaine
pl: Tydzień
pt: semana

source: Weeks
bg: Седмици
de: Wochen
es: semanas
es_ni: Semanas
fr: semaines
nl: Weken
pl: Tygodnie
pt: Semanas

source: Welcome
bg: Добре дошли
de: Wilkommen
es: Bienvenido
es_ni: Bienvenidos
fr: Bienvenue
nl: Welkom
pl: Witamy
pt: Bem vindo

source: Welcome Email
bg: Добре дошли имейл
de: Willkommens-E-Mail
es: Correo electrónico de bienvenida
es_ni: Correo electrónico de bienvenida
fr: E-mail de bienvenue
nl: Welkomstmail
pl: E-mail powitalny
pt: E-mail de boas vindas

source: Welcome back %s!
bg: Добре дошли обратно %s!
de: Willkommen zurück %s!
es: ¡Bienvenido de nuevo %s!
es_ni: ¡Bienvenido(a) de vuelta %s!
fr: Bienvenue à nouveau, %s !
nl: Welkom terug%s!
pl: Witamy z powrotem%s!
pt: Bem-vindo de volta%s!

source: Welcome email sent to package #%s
bg: Имейл за добре дошли, изпратен до пакет #%s
de: Willkommens-E-Mail an Paket Nr. %s gesendet
es: Correo electrónico de bienvenida enviado al paquete #%s
es_ni: Correo electrónico de bienvenida enviado al servicio #%s
fr: E-mail de bienvenue envoyé au package #%s
nl: Welkomstmail verzonden naar pakket # %s
pl: Powitalny e-mail wysłany do paczki # %s
pt: E-mail de boas-vindas enviado para o pacote # %s

source: Welcome email(s) sent for package(s) with id(s): %s
bg: Добре дошли имейли, изпратени за пакет (и) с идентификатор (и): %s
de: Willkommens-E-Mail (s) für Paket (e) mit ID (s) gesendet: %s
es: Correo electrónico (s) de bienvenida enviado (s) para paquetes con ID: %s
es_ni: Correo electrónico de bienvenida enviado para el servicio con identificación: %s
fr: E-mail (s) de bienvenue envoyé (s) pour le ou les colis avec identifiant (s) : %s
nl: Welkomstmail (s) verzonden voor pakket (en) met id (s): %s
pl: E-mail powitalny wysłany do paczki z identyfikatorem (-ami): %s
pt: E-mail (s) de boas-vindas enviado para pacote (s) com id (s): %s

source: Welcome email(s) sent.
bg: Добре дошли имейл (и) изпратен.
de: Willkommens-E-Mail (s) gesendet.
es: Correo electrónico (s) de bienvenida enviado (s).
es_ni: Correo electrónico de bienvenida enviado.
fr: E-mail (s) de bienvenue envoyé (s).
nl: Welkomstmail (s) verzonden.
pl: Wysłane e-maile powitalne.
pt: E-mail (s) de boas-vindas enviado (s).

source: Welcome to Clientexec
bg: Добре дошли в Clientexec
de: Willkommen bei Clientexec
es: Bienvenido a Clientexec
es_ni: Bienvenido a Clientexec
fr: Bienvenue chez Clientexec
nl: Welkom bij Clientexec
pl: Witamy w Clientexec
pt: Bem-vindo ao Clientexec

source: What can we assist you with?
bg: С какво можем да ви помогнем?
de: Womit können wir Ihnen helfen?
es: ¿En qué podemos ayudarlo?
es_ni: ¿En qué podemos ayudarle?
fr: En quoi pouvons-nous vous aider ?
nl: Waar kunnen we je mee helpen?
pl: W czym możemy Ci pomóc?
pt: Com o que podemos ajudá-lo?

source: What do you want to do?
bg: Какво искаш да правиш?
de: Was willst du machen?
es: ¿Qué quieres hacer?
es_ni: ¿Qué quiere hacer?
fr: Que voulez-vous faire ?
nl: Wat wil je doen?
pl: Co chcesz zrobić?
pt: O que você quer fazer?

source: What is your question?
bg: Какъв е вашият въпрос?
de: Was ist deine Frage?
es: ¿Cuál es tu pregunta?
es_ni: ¿Cuál es tu pregunta?
fr: Quelle est votre question ?
nl: Wat is je vraag?
pl: Jakie jest twoje pytanie?
pt: Qual é a sua pergunta?

source: What package is this in reference to?
bg: Какъв пакет е това по отношение на?
de: Auf welches Paket bezieht sich das?
es: ¿A qué paquete se refiere?
es_ni: ¿Cual es el servicio de la consulta?
fr: À quel package cela fait-il référence ?
nl: Naar welk pakket verwijst dit?
pl: Do jakiego pakietu jest to odniesienie?
pt: A que pacote isso se refere?

source: What to do when someone replies to a ticket. Also applies to internal notes.
bg: Какво да правите, когато някой отговори на билет. Важи и за вътрешни бележки.
de: Was tun, wenn jemand auf ein Ticket antwortet. Gilt auch für interne Notizen.
es: Qué hacer cuando alguien responde a un ticket. También se aplica a las notas internas.
es_ni: Qué hacer cuando alguien responde a una multa. También se aplica a las notas internas.
fr: Que faire lorsque quelqu'un répond à un ticket ? S'applique également aux notes internes.
nl: Wat moet je doen als iemand reageert op een ticket? Geldt ook voor interne notities.
pl: Co zrobić, gdy ktoś odpowie na bilet. Dotyczy to również notatek wewnętrznych.
pt: O que fazer quando alguém responde a um ticket. Também se aplica às notas internas.

source: When Canceling A Package
bg: При анулиране на пакет
de: Wenn Sie ein Paket stornieren
es: Al cancelar un paquete
es_ni: Al cancelar un paquete
fr: Lors de l'annulation d'un forfait
nl: Bij het annuleren van een pakket
pl: Podczas anulowania pakietu
pt: Ao cancelar um pacote

source: When Deleting A Package
bg: При изтриване на пакет
de: Beim Löschen eines Pakets
es: Al eliminar un paquete
es_ni: Al eliminar un Servicio
fr: Lors de la suppression d'un package
nl: Bij het verwijderen van een pakket
pl: Podczas usuwania pakietu
pt: Ao excluir um pacote

source: When a domain requires manual registration or transfer, or an account requires manual setup you will be notified at this E-mail address.
bg: Когато домейн изисква ръчна регистрация или прехвърляне, или акаунт изисква ръчна настройка, ще бъдете уведомени на този имейл адрес.
de: Wenn für eine Domain eine manuelle Registrierung oder Übertragung erforderlich ist oder wenn ein Konto manuell eingerichtet werden muss, werden Sie unter dieser E-Mail-Adresse benachrichtigt.
es: Cuando un dominio requiera un registro o una transferencia manual, o una cuenta requiera una configuración manual, se le notificará en esta dirección de correo electrónico.
es_ni: Cuando un dominio requiere un registro manual o transferencia, o cuando una cuenta requiere configuración manual, usted será notificado a esta dirección.
fr: Lorsqu'un domaine nécessite un enregistrement ou un transfert manuel, ou qu'un compte nécessite une configuration manuelle, vous serez averti à cette adresse e-mail.
nl: Wanneer een domein handmatige registratie of overdracht vereist, of als een account handmatig moet worden ingesteld, wordt u hiervan op de hoogte gesteld op dit e-mailadres.
pl: Jeśli domena wymaga ręcznej rejestracji lub transferu, lub konto wymaga ręcznej konfiguracji, zostaniesz o tym powiadomiony na ten adres e-mail.
pt: Quando um domínio requer registro ou transferência manual, ou uma conta requer configuração manual, você será notificado neste endereço de e-mail.
