Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Enter your Crisp Website ID
bg: Въведете вашия Crisp уебсайт ID
de: Geben Sie Ihre Crisp Website-ID ein
es: Introduce tu ID de sitio web de Crisp
es_ni: Ingrese su ID del sitio web de Crisp
fr: Entrez votre identifiant de site Web Crisp
nl: Voer uw Crisp-website-ID in
pl: Wprowadź swój Crisp Website ID
pt: Insira seu ID do site Crisp

source: Enter your Enhance Organization ID
bg: Въведете идентификационния номер на организацията за подобряване
de: Geben Sie Ihre Enhance-Organisations-ID ein
es: Introduce tu ID de organización de Enhance
fr: Entrez votre identifiant d'organisation Enhance
nl: Voer uw Enhance Organization ID in
pl: Wprowadź swój identyfikator Enhance Organization ID
pt: Insira seu ID da organização Enhance

source: Enter your IPN Secret from your <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'>coinpayments.net</a> account
bg: Въведете вашата IPN тайна от вашия акаунт в <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'>coinpayments.net</a>
de: Gib dein IPN Secret von deinem <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'>coinpayments.net-Konto</a> ein
es: Introduce tu secreto de IPN desde tu cuenta de <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'>coinpayments.net</a>
es_ni: Ingrese tu Secreto NIP desde tu cuenta de <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'>coinpayments.net</a>
fr: Entrez votre code secret IPN depuis votre compte <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'>coinpayments.net</a>
nl: Voer uw IPN-geheim in vanuit uw <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'> </a> coinpayments.net-account
pl: Wprowadź swój IPN Secret z konta <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'> </a> coinpayments.net
pt: Insira seu segredo IPN da sua conta <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'> </a> coinpayments.net

source: Enter your Legacy API Key from your bitpay.com merchant account
bg: Въведете вашия Legacy API ключ от вашия bitpay.com търговец сметка
de: Gib deinen Legacy-API-Schlüssel von deinem bitpay.com-Händlerkonto ein
es: Introduce tu clave de API antigua desde tu cuenta de comerciante de bitpay.com
es_ni: Introduzca tu clave de API heredada desde tu cuenta de comerciante de bitpay.com
fr: Entrez votre ancienne clé API depuis votre compte marchand bitpay.com
nl: Voer uw oude API-sleutel in via uw bitpay.com-verkopersaccount
pl: Wprowadź swój Legacy API Key z konta sprzedawcy bitpay.com
pt: Insira sua chave de API legada na sua conta de comerciante bitpay.com

source: Enter your Live Public Key here
bg: Въведете своя публичен ключ на живо тук
de: Geben Sie hier Ihren öffentlichen Live-Schlüssel ein
es: Introduzca aquí su clave pública activa
es_ni: Ingrese tu clave pública en vivo aquí
fr: Entrez votre clé publique en direct ici
nl: Voer hier je Live Public Key in
pl: Wpisz tutaj swój Live Public Key
pt: Insira sua chave pública ativa aqui

source: Enter your Live Secret Key here
bg: Въведете своя таен ключ на живо тук
de: Gib hier deinen Live Secret Key ein
es: Introduce aquí tu clave secreta de Live
es_ni: Ingrese tu clave secreta en vivo aquí
fr: Entrez votre clé secrète Live ici
nl: Voer hier je Live Secret Key in
pl: Wpisz tutaj swój Live Secret Key
pt: Insira sua chave secreta ativa aqui

source: Enter your Login found in API Login Credentials..
bg: Въведете данните си за вход, намерен в идентификационните данни за влизане в API..
de: Geben Sie Ihr Login ein, das Sie unter API-Anmeldeinformationen gefunden haben..
es: Introduzca su nombre de usuario que se encuentra en las credenciales de inicio de sesión de la API.
es_ni: Ingresa tu Login encontrado en Credenciales de acceso a la API...
fr: Entrez votre identifiant trouvé dans les identifiants de connexion de l'API.
nl: Voer uw login in die u vindt in de inloggegevens van de API.
pl: Wprowadź swój login znaleziony w Poświadczenia logowania API..
pt: Insira seu login encontrado em Credenciais de login da API..

source: Enter your MaxMind Account ID. <br>You can obtain a license at <a href=https://maxmind.pxf.io/75okD5 target=_blank>https://maxmind.pxf.io/75okD5</a>
bg: Въведете идентификационния номер на профила си в MaxMind. <br>Можете да получите лиценз на <a href=https://maxmind.pxf.io/75okD5 target=_blank> https://maxmind.pxf.io/75okD5 </a>
de: Geben Sie Ihre MaxMind-Konto-ID ein. <br>Eine Lizenz erhalten Sie unter https://maxmind.pxf.io/75okD5 <a href=https://maxmind.pxf.io/75okD5 target=_blank> </a>
es: Introduzca su ID de cuenta MaxMind. <br>Puede obtener una licencia en https://maxmind.pxf.io/75okD5 <a href=https://maxmind.pxf.io/75okD5 target=_blank> </a>
fr: Entrez votre identifiant de compte MaxMind. <br>Vous pouvez obtenir une licence sur <a href=https://maxmind.pxf.io/75okD5 target=_blank> https://maxmind.pxf.io/75okD5 </a>
nl: Voer uw MaxMind-account-ID in. <br>U kunt een licentie verkrijgen op <a href=https://maxmind.pxf.io/75okD5 target=_blank> https://maxmind.pxf.io/75okD5 </a>
pl: Wprowadź swój identyfikator konta MaxMind. <br>Licencję można uzyskać pod adresem <a href=https://maxmind.pxf.io/75okD5 target=_blank> https://maxmind.pxf.io/75okD5 </a>
pt: Insira o ID da sua conta MaxMind. <br>Você pode obter uma licença em <a href=https://maxmind.pxf.io/75okD5 target=_blank> https://maxmind.pxf.io/75okD5 </a>

source: Enter your MaxMind Account ID. <br>You can obtain a license at <a href=https://www.maxmind.com/en/solutions/minfraud-services?rId=clientexec target=_blank>https://www.maxmind.com/en/solutions/minfraud-services</a>
bg: Въведете идентификационния номер на профила си в MaxMind. </a><br>Можете да получите лиценз на <a href= https://www.maxmind.com/en/solutions/minfraud-services?rId=clientexec target=_blank> https://www.maxmind.com/en/solutions/minfraud-services
de: Geben Sie Ihre MaxMind-Konto-ID ein. </a><br>Eine Lizenz erhalten Sie unter <a href= https://www.maxmind.com/en/solutions/minfraud-services?rId=clientexec target=_blank> https://www.maxmind.com/en/solutions/minfraud-services
es: Introduzca el ID de su cuenta de MaxMind. </a><br>Puede obtener una licencia en <a href= https://www.maxmind.com/en/solutions/minfraud-services?rId=clientexec target=_blank> https://www.maxmind.com/en/solutions/minfraud-services
es_ni: Ingrese el ID de tu cuenta MaxMind. Puede obtener una licencia en <a href=https://www.maxmind.com/en/solutions/minfraud-services?rId=clientexec target=_blank>https://www.maxmind.com/en/solutions/minfraud-services</a>
fr: Entrez votre identifiant de compte MaxMind. </a><br>Vous pouvez obtenir une licence à l'adresse <a href= https://www.maxmind.com/en/solutions/minfraud-services?rId=clientexec target=_blank> https://www.maxmind.com/en/solutions/minfraud-services
nl: Voer uw MaxMind-account-ID in. <br>U kunt een licentie verkrijgen op <a href=https://www.maxmind.com/en/solutions/minfraud-services?rId=clientexec target=_blank> https://www.maxmind.com/en/solutions/minfraud-services </a>
pl: Wprowadź swój identyfikator konta MaxMind. <br>Licencję można uzyskać na <a href=https://www.maxmind.com/en/solutions/minfraud-services?rId=clientexec target=_blank> stronie https://www.maxmind.com/en/solutions/minfraud-services </a>
pt: Insira o ID da sua conta MaxMind. <br>Você pode obter uma licença em <a href=https://www.maxmind.com/en/solutions/minfraud-services?rId=clientexec target=_blank> https://www.maxmind.com/en/solutions/minfraud-services </a>

source: Enter your MaxMind License Key here.
bg: Въведете вашия лицензен ключ MaxMind тук.
de: Geben Sie hier Ihren MaxMind-Lizenzschlüssel ein.
es: Introduzca aquí su clave de licencia de MaxMind.
es_ni: Introduzca tu clave de licencia de MaxMind aquí.
fr: Entrez votre clé de licence MaxMind ici.
nl: Voer hier uw MaxMind-licentiecode in.
pl: Wprowadź tutaj swój klucz licencyjny MaxMind.
pt: Insira sua chave de licença MaxMind aqui.

source: Enter your Merchant ID from your <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'>coinpayments.net</a> account
bg: Въведете идентификационния си номер на търговец от вашия акаунт в <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'>coinpayments.net</a>
de: Geben Sie Ihre Händler-ID von Ihrem <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'>coinpayments.net-Konto</a> ein
es: Introduce tu ID de comerciante desde tu cuenta de <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'>coinpayments.net</a>
es_ni: Ingrese tu identificación de comerciante desde tu cuenta de <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'>coinpayments.net</a>
fr: Entrez votre identifiant marchand depuis votre compte <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'>coinpayments.net</a>
nl: Voer uw Merchant ID in vanuit uw <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'> </a> coinpayments.net-account
pl: Wprowadź swój identyfikator sprzedawcy z konta <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'> coinpayments.net </a>
pt: Insira seu ID de comerciante na sua conta <a target='_blank' href='https://www.coinpayments.net/index.php?ref=219a5b5f2eacd21f82e48d267f5bd7dc'> </a> coinpayments.net

source: Enter your Merchant ID.
bg: Въведете идентификационния номер на търговеца.
de: Geben Sie Ihre Händler-ID ein.
es: Introduce tu ID de vendedor.
es_ni: Ingrese su ID de comerciante.
fr: Entrez votre identifiant de commerçant.
nl: Voer je Merchant ID in.
pl: Wprowadź swój identyfikator handlowca.
pt: Insira seu ID de comerciante.

source: Enter your Merchant Key.
bg: Въведете вашия търговски ключ.
de: Geben Sie Ihren Händlerschlüssel ein.
es: Introduce tu clave de comerciante.
es_ni: Ingrese su clave de comerciante.
fr: Entrez votre clé de vendeur.
nl: Voer je Merchant Key in.
pl: Wprowadź swój klucz handlowy.
pt: Insira sua chave de comerciante.

source: Enter your Merchant Salt.
bg: Въведете вашата търговска сол.
de: Geben Sie Ihr Merchant Salt ein.
es: Introduce tu Merchant Salt.
es_ni: Ingrese su Sal Comercial.
fr: Entrez votre Merchant Salt.
nl: Voer je Merchant Salt in.
pl: Wpisz swoją sól handlową.
pt: Insira seu Merchant Salt.

source: Enter your NetEarth One Reseller ID. This can be found in your NetEarth One account by going to your profile link, in the top right corner.
bg: Въведете вашия NetEarth Един Риселър ID. Това може да се намери във вашия NetEarth One акаунт, като отидете на връзката към вашия профил, в горния десен ъгъл.
de: Geben Sie Ihre NetEarth One Reseller-ID ein. Dies finden Sie in Ihrem NetEarth One-Konto, indem Sie zu Ihrem Profil-Link in der oberen rechten Ecke gehen.
es: Introduzca su ID de distribuidor de NetEarth One. Puedes encontrarlo en tu cuenta de NetEarth One en el enlace de tu perfil, en la esquina superior derecha.
es_ni: Introduzca tu identificación de revendedor de NetEarth One. Puede encontrarla en tu cuenta de NetEarth One yendo al enlace de tu perfil, en la esquina superior derecha.
fr: Entrez votre identifiant de revendeur NetEarth One. Vous pouvez le trouver dans votre compte NetEarth One en accédant au lien de votre profil, en haut à droite.
nl: Voer uw NetEarth One-reseller-ID in. Deze vindt u in uw NetEarth One-account door naar uw profiellink in de rechterbovenhoek te gaan.
pl: Wprowadź swój identyfikator sprzedawcy NetEarth One. Można to znaleźć na swoim koncie NetEarth One, przechodząc do linku swojego profilu, w prawym górnym rogu.
pt: Insira seu ID de revendedor do NetEarth One. Isso pode ser encontrado em sua conta do NetEarth One acessando o link do seu perfil, no canto superior direito.

source: Enter your OnlineNIC reseller password.
bg: Въведете паролата си за дистрибутор на OnlineNic.
de: Geben Sie Ihr OnlineNIC-Reseller-Passwort ein.
es: Introduzca su contraseña de distribuidor de OnlineNIC.
es_ni: Ingrese tu contraseña de revendedor de OnlineNIC.
fr: Entrez votre mot de passe de revendeur OnlineNIC.
nl: Voer het wachtwoord van uw online NIC reseller in.
pl: Wprowadź hasło sprzedawcy OnlineNenic.
pt: Digite sua senha de revendedor OnlineNIC.

source: Enter your OpenSRS reseller private key.
bg: Въведете частен ключ на дистрибутора на OpenSRS.
de: Geben Sie Ihren privaten OpenSRS-Reseller-Schlüssel ein.
es: Introduce tu clave privada de revendedor de OpenSRS.
es_ni: Ingrese tu clave privada de revendedor de OpenSRS.
fr: Entrez votre clé privée de revendeur OpenSRS.
nl: Voer de privésleutel van uw OpenSRS-reseller in.
pl: Wprowadź swój klucz prywatny sprzedawcy OpenSRS.
pt: Insira sua chave privada de revendedor do OpenSRS.

source: Enter your Password found in API Login Credentials.
bg: Въведете паролата си, намерена в идентификационните данни за влизане в API.
de: Geben Sie Ihr Passwort ein, das Sie unter API-Anmeldeinformationen gefunden haben.
es: Introduzca la contraseña que se encuentra en las credenciales de inicio de sesión de la API.
es_ni: Introduce tu contraseña que se encuentra en Credenciales de inicio de sesión de la API.
fr: Entrez le mot de passe que vous trouverez dans les identifiants de connexion de l'API.
nl: Voer uw wachtwoord in dat u vindt in de inloggegevens van de API.
pl: Wprowadź swoje hasło znalezione w poświadczeniach logowania API.
pt: Insira sua senha encontrada em Credenciais de login da API.

source: Enter your PayPal API Password Here.
bg: Въведете паролата си за PayPal API тук.
de: Geben Sie hier Ihr PayPal-API-Passwort ein.
es: Introduce aquí tu contraseña de la API de PayPal.
es_ni: Introduzca tu contraseña de API de PayPal aquí.
fr: Entrez votre mot de passe API PayPal ici.
nl: Voer hier uw PayPal API-wachtwoord in.
pl: Wprowadź tutaj swoje hasło API PayPal.
pt: Digite sua senha da API do PayPal aqui.

source: Enter your PayPal API Signature Here.
bg: Въведете вашия PayPal API подпис тук.
de: Geben Sie hier Ihre PayPal-API-Signatur ein.
es: Introduzca aquí su firma de API de PayPal.
es_ni: Introduzca tu firma de API de PayPal aquí.
fr: Entrez votre signature API PayPal ici.
nl: Voer hier uw PayPal API-handtekening in.
pl: Wpisz tutaj swój podpis API PayPal.
pt: Insira sua assinatura da API do PayPal aqui.

source: Enter your PayPal API Username Here.
bg: Въведете вашето потребителско име на PayPal API тук.
de: Geben Sie hier Ihren PayPal-API-Benutzernamen ein.
es: Introduzca aquí su nombre de usuario de la API de PayPal.
es_ni: Introduzca tu nombre de usuario de la API de PayPal aquí.
fr: Entrez votre nom d'utilisateur API PayPal ici.
nl: Voer hier uw PayPal API-gebruikersnaam in.
pl: Wpisz tutaj swoją nazwę użytkownika API PayPal.
pt: Digite seu nome de usuário da API do PayPal aqui.

source: Enter your Realtime Register dealer password.
bg: Въведете паролата на дилъра си в реално време Регистрирайте се.
de: Geben Sie Ihr Realtime Register-Händlerpasswort ein.
es: Introduzca su contraseña de distribuidor de Realtime Register.
es_ni: Introduzca tu contraseña de distribuidor de Realtime Register.
fr: Entrez votre mot de passe de revendeur Realtime Register.
nl: Voer uw Realtime Register-dealerwachtwoord in.
pl: Wprowadź hasło dealera w czasie rzeczywistym Register.
pt: Digite sua senha de revendedor do Realtime Register.

source: Enter your Resell.biz Reseller ID. This can be found in your Resell.biz account by going to your profile link, in the top right corner.
bg: Въведете вашия Resell.biz Риселър ID. Това може да бъде намерено във вашия акаунт в Resell.biz, като отидете на връзката с вашия профил, в горния десен ъгъл.
de: Geben Sie Ihre Resell.biz-Reseller-ID ein. Dies finden Sie in Ihrem Resell.biz-Konto, indem Sie zu Ihrem Profillink in der oberen rechten Ecke gehen.
es: Introduzca su ID de distribuidor de Resell.biz. Puede encontrarlo en su cuenta de Resell.biz en el enlace de su perfil, en la esquina superior derecha.
es_ni: Ingrese tu identificación de revendedor de Resell.biz. Esto se puede encontrar en tu cuenta de Resell.biz yendo al enlace de tu perfil, en la esquina superior derecha.
fr: Entrez votre identifiant de revendeur Resell.biz. Vous pouvez le trouver dans votre compte Resell.biz en accédant au lien de votre profil, dans le coin supérieur droit.
nl: Voer uw Resell.biz-reseller-ID in. Dit vind je in je Resell.biz-account door naar je profiellink in de rechterbovenhoek te gaan.
pl: Wprowadź swój identyfikator sprzedawcy Resell.biz. Można to znaleźć na swoim koncie Resell.biz przechodząc do linku do swojego profilu, w prawym górnym rogu.
pt: Insira seu ID de revendedor Resell.biz. Isso pode ser encontrado na sua conta Resell.biz acessando o link do seu perfil, no canto superior direito.

source: Enter your ResellOne reseller private key.
bg: Въведете вашия личен ключ за дистрибутор на ResellOne.
de: Geben Sie Ihren privaten ResellOne-Reseller-Schlüssel ein.
es: Introduzca su clave privada de distribuidor de ResellOne.
es_ni: Introduzca su clave privada de revendedor de ResellOne.
fr: Entrez la clé privée de votre revendeur ResellOne.
nl: Voer de privésleutel van uw ResellOne-reseller in.
pl: Wprowadź swój klucz prywatny resellOne resellOne.
pt: Insira sua chave privada de revendedor ResellOne.

source: Enter your Reseller ID.
bg: Въведете идентификационния номер на дистрибутора си.
de: Geben Sie Ihre Reseller-ID ein.
es: Introduce tu ID de distribuidor.
es_ni: Introduzca tu ID de revendedor.
fr: Entrez votre identifiant de revendeur.
nl: Voer uw reseller-ID in.
pl: Wprowadź swój identyfikator sprzedawcy.
pt: Insira sua ID de revendedor.

source: Enter your ResellerClub Reseller ID. This can be found in your ResellerClub account by going to your profile link, in the top right corner.
bg: Въведете идентификационния номер на дистрибутора на ResellerClub. Това може да бъде намерено във вашия акаунт в ResellerClub, като отидете на връзката с вашия профил, в горния десен ъгъл.
de: Geben Sie Ihre ResellerClub-Reseller-ID ein. Dies finden Sie in Ihrem ResellerClub-Konto, indem Sie zu Ihrem Profillink in der oberen rechten Ecke gehen.
es: Introduce tu ID de revendedor de ResellerClub. Puedes encontrarlo en tu cuenta de ResellerClub en el enlace de tu perfil, en la esquina superior derecha.
es_ni: Introduzca tu ID de revendedor de ResellerClub. Puede encontrarlo en tu cuenta de ResellerClub yendo al enlace de tu perfil, en la esquina superior derecha.
fr: Entrez votre identifiant de revendeur ResellerClub. Vous pouvez le trouver dans votre compte ResellerClub en accédant au lien de votre profil, en haut à droite.
nl: Voer je ResellerClub Reseller ID in. Dit vind je in je ResellerClub-account door naar je profiellink in de rechterbovenhoek te gaan.
pl: Wprowadź swój identyfikator sprzedawcy ResellerClub. Można to znaleźć na swoim koncie ResellerClub, przechodząc do linku do swojego profilu, w prawym górnym rogu.
pt: Insira sua ID de revendedor do ResellerClub. Isso pode ser encontrado na sua conta do ResellerClub acessando o link do seu perfil, no canto superior direito.

source: Enter your Test Public Key here
bg: Въведете своя публичен ключ за тестване тук
de: Geben Sie hier Ihren öffentlichen Testschlüssel ein
es: Introduzca aquí su clave pública de prueba
es_ni: Introduzca tu clave pública de prueba aquí
fr: Entrez votre clé publique de test ici
nl: Voer hier uw openbare testsleutel in
pl: Wpisz tutaj swój testowy klucz publiczny
pt: Insira sua chave pública de teste aqui

source: Enter your Test Secret Key here
bg: Въведете вашия Test Secret ключ тук
de: Geben Sie hier Ihren geheimen Testschlüssel ein
es: Introduce aquí tu clave secreta de prueba
es_ni: Ingrese tu clave secreta de prueba aquí
fr: Entrez votre clé secrète de test ici
nl: Voer hier uw Test Secret Key in
pl: Wpisz swój tajny klucz testowy tutaj
pt: Insira sua chave secreta de teste aqui

source: Enter your account area if you are registered
bg: Въведете зоната на профила си, ако сте регистрирани
de: Geben Sie Ihren Kontobereich ein, wenn Sie registriert sind
es: Entra en el área de tu cuenta si estás registrado
es_ni: Inicie sesión con su cuenta registrada
fr: Entrez votre espace client si vous êtes inscrit
nl: Voer uw accountgedeelte in als u geregistreerd bent
pl: Wprowadź obszar swojego konta, jeśli jesteś zarejestrowany
pt: Entre na área da sua conta se você estiver registrado

source: Enter your comment here
bg: Въведете коментара си тук
de: Gib hier deinen Kommentar ein
es: Introduzca su comentario aquí
es_ni: Ingrese tu comentario acá
fr: Entrez votre commentaire ici
nl: Voer hier je opmerking in
pl: Wpisz swój komentarz tutaj
pt: Digite seu comentário aqui

source: Enter your default contact handle name for Admin, Billing, Tech Contact.
bg: Въведете името на дръжката за контакт по подразбиране за администратор, фактуриране, технически контакт.
de: Geben Sie Ihren Standard-Kontaktnamen für Admin, Billing, Tech Contact ein.
es: Introduzca el nombre de usuario de contacto predeterminado para el administrador, la facturación y el contacto técnico.
es_ni: Ingrese su nombre de identificador de contacto predeterminado para Administrador, Facturación, Contacto técnico.
fr: Entrez votre identifiant de contact par défaut pour Admin, Billing, Tech Contact.
nl: Voer de naam van uw standaardcontactnaam in voor Admin, Billing, Tech Contact.
pl: Wprowadź domyślną nazwę uchwytu kontaktu dla Administrator, Rozliczenia, Kontakt techniczny.
pt: Insira seu nome de contato padrão para Admin, Billing, Tech Contact.

source: Enter your email address for your Openprovider account.
bg: Въведете своя имейл адрес за вашия акаунт в Openprovider.
de: Geben Sie Ihre E-Mail-Adresse für Ihr Openprovider-Konto ein.
es: Introduzca la dirección de correo electrónico de su cuenta de Openprovider.
fr: Entrez votre adresse e-mail pour votre compte Openprovider.
nl: Voer je e-mailadres in voor je Openprovider-account.
pl: Wpisz swój adres e-mail konta Openprovider.
pt: Digite seu endereço de e-mail para sua conta do Openprovider.

source: Enter your name.com API token.
bg: Въведете своя маркер за API name.com.
de: Geben Sie Ihr Name.com-API-Token ein.
es: Introduce tu token de API de name.com.
es_ni: Introduce tu token de la API de name.com.
fr: Entrez votre jeton d'API name.com.
nl: Voer je naam.com API-token in.
pl: Wprowadź swój token API name.com.
pt: Insira seu token de API name.com.

source: Enter your name.com username.
bg: Въведете вашето име name.com потребителско име.
de: Geben Sie Ihren name.com-Benutzernamen ein.
es: Escriba su nombre de usuario name.com.
es_ni: Introduce tu nombre de usuario name.com.
fr: Entrez votre nom d'utilisateur pour name.com.
nl: Vul uw name.com gebruikersnaam in.
pl: Nazwa użytkownika nazwy użytkownika name.com.
pt: Digite seu nome de usuário name.com.

source: Enter your passphrase
bg: Въведете паролата си
de: Gib deine Passphrase ein
es: Introduce tu contraseña
es_ni: Introduzca tu frase de contraseña
fr: Entrez votre mot de passe
nl: Voer je wachtwoord in
pl: Wprowadź swoje hasło
pt: Digite sua senha
