Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: ID used to identify you to 2checkout.com.<br>NOTE: This ID is required if you have selected 2checkout as a payment gateway for any of your clients.
bg: Идентификационен номер, използван за идентифициране на 2checkout.com. <br>ЗАБЕЛЕЖКА: Този идентификационен номер е необходим, ако сте избрали 2checkout като платежен шлюз за някой от вашите клиенти.
de: ID, die verwendet wird, um Sie auf 2checkout.com zu identifizieren. <br>HINWEIS: Diese ID ist erforderlich, wenn Sie 2checkout als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben.
es: ID utilizada para identificarlo en 2checkout.com. <br>NOTA: Este identificador es obligatorio si has seleccionado 2checkout como pasarela de pago para alguno de tus clientes.
es_ni: ID usada para identificarle ante 2checkout.com.<br>Nota: Esta ID es requerida si usted ha seleccionado 2checkout como medio de pago para alguno de sus clientes.
fr: Identifiant utilisé pour vous identifier sur 2checkout.com. <br>REMARQUE : Cet identifiant est requis si vous avez sélectionné 2checkout comme passerelle de paiement pour l'un de vos clients.
nl: ID gebruikt om u te identificeren op 2checkout.com. <br>OPMERKING: Deze ID is vereist als je 2checkout hebt geselecteerd als betalingsgateway voor een van je klanten.
pl: Identyfikator używany do identyfikacji użytkownika na stronie 2checkout.com. <br>UWAGA: Ten identyfikator jest wymagany, jeśli wybrałeś 2checkout jako bramkę płatności dla któregokolwiek z Twoich klientów.
pt: ID usado para identificá-lo no 2checkout.com. <br>NOTA: Esse ID é necessário se você selecionou o 2checkout como um gateway de pagamento para qualquer um de seus clientes.

source: ID used to identify you to CCAvenue.
bg: ID използва, за да ви идентифицира до CCaVenue.
de: ID, die verwendet wird, um Sie bei CCAvenue zu identifizieren.
es: Identificación utilizada para identificarlo en CCAvenue.
es_ni: Dirección de E-mail usada para identificarle ante Moneybookers.
fr: Identifiant utilisé pour vous identifier auprès de CCavenue.
nl: ID gebruikt om u te identificeren bij CCAvenue.
pl: Identyfikator używany do identyfikacji Cię do CCavenue.
pt: ID usado para identificá-lo na CCAvenue.

source: ID used to identify you to E-Gold.<br>NOTE: This ID is required if you have selected E-Gold as a payment gateway for any of your clients.
bg: ID използва, за да ви идентифицира с E-Gold. <br>ЗАБЕЛЕЖКА: Този идентификационен номер е необходим, ако сте избрали E-Gold като платежен шлюз за някой от вашите клиенти.
de: ID, die verwendet wird, um Sie gegenüber E-Gold zu identifizieren. <br>HINWEIS: Diese ID ist erforderlich, wenn Sie E-Gold als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben.
es: Identificación utilizada para identificarlo en E-Gold. <br>NOTA: Esta identificación es necesaria si ha seleccionado E-Gold como pasarela de pago para alguno de sus clientes.
es_ni: ID usada para identificarle ante E-Gold.<br>Nota: Esta ID es requerida si usted ha selecionado E-Gold como un medio de pago para alguno de sus clientes.
fr: Identifiant utilisé pour vous identifier auprès d'E-Gold. <br>REMARQUE : Cet identifiant est requis si vous avez sélectionné E-Gold comme passerelle de paiement pour l'un de vos clients.
nl: ID gebruikt om u te identificeren bij E-Gold. <br>OPMERKING: Deze ID is vereist als u E-Gold hebt geselecteerd als betalingsgateway voor een van uw klanten.
pl: Identyfikator używany do identyfikacji E-Gold. <br>UWAGA: Ten identyfikator jest wymagany, jeśli wybrałeś E-Gold jako bramkę płatności dla któregokolwiek z Twoich klientów.
pt: ID usado para identificá-lo no E-Gold. <br>NOTA: Esse ID é necessário se você selecionou o E-Gold como gateway de pagamento para qualquer um de seus clientes.

source: ID used to identify you to PSiGate.<br>NOTE: This ID is required if you have selected PSiGate as a payment gateway for any of your clients.
bg: Идентификационен номер, използван за идентифициране на PSigate. <br>ЗАБЕЛЕЖКА: Този идентификационен номер е необходим, ако сте избрали PSigate като платежен шлюз за някой от вашите клиенти.
de: ID, die verwendet wird, um Sie gegenüber PSIgate zu identifizieren. <br>HINWEIS: Diese ID ist erforderlich, wenn Sie PSIgate als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben.
es: ID utilizada para identificarlo en PSIgate. <br>NOTA: Esta identificación es necesaria si ha seleccionado PSIgate como pasarela de pago para alguno de sus clientes.
es_ni: ID usado para identificarle ante PSiGate.<br>Nota: Esta ID es requerida si ha seleccionado psigate como medio de pago para alguno de sus clientes.
fr: Identifiant utilisé pour vous identifier auprès de PSIgate. <br>REMARQUE : Cet identifiant est requis si vous avez sélectionné PSIgate comme passerelle de paiement pour l'un de vos clients.
nl: ID gebruikt om u te identificeren bij PSIgate. <br>OPMERKING: Deze ID is vereist als u PSIgate hebt geselecteerd als betalingsgateway voor een van uw klanten.
pl: Identyfikator używany do identyfikacji użytkownika do PSIgate. <br>UWAGA: Ten identyfikator jest wymagany, jeśli wybrano PSIgate jako bramkę płatności dla któregokolwiek z klientów.
pt: ID usado para identificá-lo no PSIgate. <br>NOTA: Esse ID é necessário se você selecionou o PSIgate como um gateway de pagamento para qualquer um de seus clientes.

source: ID used to identify you to Payza.<br>NOTE: This ID is required if you have selected Payza as a payment gateway for any of your clients.
bg: ID използва, за да ви идентифицира с Payza. <br>ЗАБЕЛЕЖКА: Този идентификационен номер е необходим, ако сте избрали Payza като платежен шлюз за някой от вашите клиенти.
de: ID, die verwendet wird, um Sie gegenüber Payza zu identifizieren. <br>HINWEIS: Diese ID ist erforderlich, wenn Sie Payza als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben.
es: Identificación utilizada para identificarte en Payza. <br>NOTA: Esta identificación es obligatoria si has seleccionado Payza como pasarela de pago para alguno de tus clientes.
es_ni: Identificación utilizada para identificarlo ante Payza.<br>NOTA: Este ID es obligatorio si has seleccionado Payza como pasarela de pago para alguno de tus clientes.
fr: Identifiant utilisé pour vous identifier auprès de Payza. <br>REMARQUE : Cet identifiant est requis si vous avez sélectionné Payza comme passerelle de paiement pour l'un de vos clients.
nl: ID gebruikt om je te identificeren bij Payza. <br>OPMERKING: Deze ID is vereist als je Payza hebt geselecteerd als betalingsgateway voor een van je klanten.
pl: Identyfikator używany do identyfikacji użytkownika Payza. <br>UWAGA: Ten identyfikator jest wymagany, jeśli wybrałeś Payza jako bramkę płatności dla któregokolwiek z Twoich klientów.
pt: ID usado para identificá-lo para Payza. <br>NOTA: Esse ID é necessário se você selecionou o Payza como gateway de pagamento para qualquer um de seus clientes.

source: ID used to identify you to WorldPay.<br>NOTE: This ID is required if you have selected WorldPay as a payment gateway for any of your clients.
bg: Идентификационен номер, използван за идентифициране на WorldPay. <br>ЗАБЕЛЕЖКА: Този идентификационен номер е необходим, ако сте избрали WorldPay като платежен шлюз за някой от вашите клиенти.
de: ID, die verwendet wird, um Sie gegenüber WorldPay zu identifizieren. <br>HINWEIS: Diese ID ist erforderlich, wenn Sie WorldPay als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben.
es: ID utilizada para identificarlo en WorldPay. <br>NOTA: Esta identificación es obligatoria si ha seleccionado WorldPay como pasarela de pago para alguno de sus clientes.
es_ni: ID usada oara identificarle ante WorldPay.<br>Nota: Este ID es requerido si usted ha seleccionado WorldPay como un medio de pago para alguno de sus clientes.
fr: Identifiant utilisé pour vous identifier auprès de WorldPay. <br>REMARQUE : Cet identifiant est requis si vous avez sélectionné WorldPay comme passerelle de paiement pour l'un de vos clients.
nl: ID die wordt gebruikt om u te identificeren bij WorldPay. <br>OPMERKING: Deze ID is vereist als je WorldPay hebt geselecteerd als betalingsgateway voor een van je klanten.
pl: Identyfikator używany do identyfikacji użytkownika w WorldPay. <br>UWAGA: Ten identyfikator jest wymagany, jeśli wybrałeś WorldPay jako bramkę płatności dla któregokolwiek z Twoich klientów.
pt: ID usada para identificar você no WorldPay. <br>OBSERVAÇÃO: Essa ID é necessária se você tiver selecionado o WorldPay como gateway de pagamento para qualquer um de seus clientes.

source: IMAP Available
bg: IMAP Наличен
de: IMAP verfügbar
es: IMAP disponible
es_ni: IMAP disponible
fr: IMAP disponible
nl: IMAP beschikbaar
pl: IMAP Dostępny
pt: IMAP disponível

source: IP Address
bg: IP адрес
de: IP-Adresse
es: Dirección IP
es_ni: Dirección IP
fr: Adresse IP
nl: IP-adres
pl: Adres IP
pt: Endereço de IP

source: IP Addresses (one per line)
bg: IP адреси (по един на ред)
de: IP-Adressen (eine pro Zeile)
es: Direcciones IP (una por línea)
es_ni: Direcciones IP (una por línea)
fr: Adresses IP (une par ligne)
nl: IP-adressen (één per lijn)
pl: Adresy IP (jeden na linię)
pt: Endereços IP (um por linha)

source: IP unblocked on %s via CSF
bg: IP деблокиран на %s чрез CSF
de: IP auf %s über CSF entsperrt
es: IP desbloqueada en %s mediante CSF
es_ni: IP desbloqueado en %s a través de CSF
fr: IP débloquée sur %s via CSF
nl: IP gedeblokkeerd %s via CSF
pl: IP odblokowany %s przez CSF
pt: IP desbloqueado %s via CSF

source: IPN Secert
bg: IPN защита
de: IPN-Geheimnis
es: Secreto IPN
es_ni: Secreto del IPN
fr: IPN Secret
nl: IPN-geheim
pt: Segredo do IPN

source: IPs currently banned
bg: IP адреси в момента са забранени
de: IPs sind derzeit gesperrt
es: IP actualmente prohibidas
es_ni: Los PI actualmente prohibidos
fr: IP actuellement interdites
nl: IP's zijn momenteel verboden
pl: Obecnie zakazane adresy IP
pt: IPs atualmente banidos

source: IPs never to be banned
bg: IPs никога не трябва да бъдат забранени
de: IPs, die niemals gebannt werden dürfen
es: Las IP nunca se prohibirán
es_ni: Los PI nunca serán prohibidos
fr: Les adresses IP ne doivent jamais être interdites
nl: IP's mogen nooit worden verbannen
pl: IP nigdy nie będą zakazane
pt: IPs nunca devem ser banidos

source: ISPmanager Panel Integration
bg: Интеграция на панела ISPManager
de: Integration des ISPManager-Panels
es: Integración del panel ISPManager
es_ni: Integración con el Panel ISPmanager
fr: Intégration du panneau ISPmanager
nl: Integratie van het ISPmanager-paneel
pl: Integracja panelu ISPManager
pt: Integração com o painel ISPmanager

source: Identify which currencies are supported in your Clientexec
bg: Идентифицирайте кои валути се поддържат във вашия Clientexec
de: Identifizieren Sie, welche Währungen in Ihrem Client.exec unterstützt werden
es: Identifique qué monedas se admiten en su Clientexec
es_ni: Identifica qué monedas son compatibles con tu Clientexec
fr: Identifiez les devises prises en charge dans votre Clientexec
nl: Identificeer welke valuta worden ondersteund in uw Clientexec
pl: Określ, które waluty są obsługiwane w Twoim Clientexec
pt: Identifique quais moedas são suportadas em seu Clientexec

source: Identify which currencies are supported in your Clientexec.
bg: Идентифицирайте кои валути се поддържат във вашия Clientexec.
de: Identifizieren Sie, welche Währungen in Ihrem Clientexec unterstützt werden.
es: Identifique qué monedas se admiten en su Clientexec.
es_ni: Identifica qué monedas son compatibles con tu Clientexec.
fr: Identifiez les devises prises en charge dans votre Clientexec.
nl: Bepaal welke valuta worden ondersteund in uw Clientexec.
pl: Określ, które waluty są obsługiwane w Twoim Clientexec.
pt: Identifique quais moedas são suportadas em seu Clientexec.

source: If <b>Auto-Renew Domain</b> is set to YES and a domain renewal requires manual renewal, select here to whom you want the ticket to be assigned.
bg: Ако <b>Auto-Renenew Domain</b> е настроен на ДА и подновяването на домейна изисква ръчно подновяване, изберете тук на кого искате да бъде присвоен билетът.
de: Wenn die <b>automatische Domainverlängerung</b> auf JA gesetzt ist und für eine Domainverlängerung eine manuelle Verlängerung erforderlich ist, wählen Sie hier aus, wem das Ticket zugewiesen werden soll.
es: Si la <b>renovación automática del dominio</b> está configurada en SÍ y la renovación de un dominio requiere una renovación manual, selecciona aquí a quién quieres que se asigne el ticket.
es_ni: Si <b>Renovación automática de dominio</b> está configurado en SÍ y la renovación de un dominio requiere una renovación manual, seleccione aquí a quién desea que se le asigne el ticket.
fr: Si le <b>renouvellement automatique du domaine</b> est défini sur OUI et qu'un renouvellement de domaine nécessite un renouvellement manuel, sélectionnez ici à qui vous souhaitez attribuer le ticket.
nl: Als <b> Auto-Renew Domain </b> is ingesteld op JA en een domeinverlenging handmatig moet worden verlengd, selecteer dan hier aan wie je het ticket wilt toewijzen.
pl: Jeśli <b> automatyczne odnawianie domeny </b> jest ustawione na TAK, a odnowienie domeny wymaga ręcznego odnowienia, wybierz tutaj, do kogo chcesz przypisać bilet.
pt: Se a <b> renovação automática do domínio </b> estiver definida como SIM e a renovação do domínio exigir renovação manual, selecione aqui a quem você deseja que o tíquete seja atribuído.

source: If <b>Create Ticket</b> is set to YES, select here to whom you want the ticket to be assigned.
bg: Ако „<b>Създаване на билет</b>“ е зададено на ДА, изберете тук на кого искате да бъде присвоен билетът.
de: Wenn „<b>Ticket erstellen</b>“ auf JA gesetzt ist, wählen Sie hier aus, wem das Ticket zugewiesen werden soll.
es: Si <b>Crear ticket</b> está configurado en SÍ, seleccione aquí a quién quiere que se le asigne el ticket.
es_ni: Si <b>Crear</b> billete está configurado como SÍ, selecciona aquí a quién deseas que se le asigne el billete.
fr: Si l'option <b>Créer un ticket</b> est définie sur OUI, sélectionnez ici à qui vous souhaitez que le ticket soit attribué.
nl: Als <b> Create Ticket </b> is ingesteld op JA, selecteer dan hier aan wie je het ticket wilt toewijzen.
pl: Jeśli <b> opcja Utwórz bilet </b> jest ustawiona na TAK, wybierz tutaj, do kogo chcesz przypisać bilet.
pt: Se <b> Criar tíquete </b> estiver definido como SIM, selecione aqui a quem você deseja que o tíquete seja atribuído.

source: If a tax rule is applied to all countries, it will be the default tax unless otherwise specified.
bg: Ако за всички страни се прилага данъчно правило, то ще бъде данъкът по подразбиране, освен ако не е посочено друго.
de: Wenn eine Steuerregel auf alle Länder angewendet wird, ist dies die Standardsteuer, sofern nicht anders angegeben.
es: Si se aplica una regla fiscal a todos los países, será el impuesto predeterminado a menos que se especifique lo contrario.
es_ni: Si se aplica una regla fiscal a todos los países, será el impuesto predeterminado a menos que se especifique lo contrario.
fr: Si une règle fiscale est appliquée à tous les pays, il s'agira de la taxe par défaut, sauf indication contraire.
nl: Als een belastingregel op alle landen wordt toegepast, is dit de standaardbelasting, tenzij anders aangegeven.
pl: Jeśli reguła podatkowa zostanie zastosowana do wszystkich krajów, będzie to podatek domyślny, chyba że określono inaczej.
pt: Se uma regra tributária for aplicada a todos os países, ela será o imposto padrão, a menos que especificado de outra forma.

source: If a tax rule is applied to all states, it will be the countries default tax unless otherwise specified.
bg: Ако се прилага данъчно правило за всички държави, това ще бъде данъкът по подразбиране на страните, освен ако не е посочено друго.
de: Wenn eine Steuerregel auf alle Bundesstaaten angewendet wird, ist dies die Standardsteuer des Landes, sofern nicht anders angegeben.
es: Si se aplica una regla fiscal a todos los estados, será el impuesto predeterminado del país, a menos que se especifique lo contrario.
es_ni: Si una regla fiscal se aplica a todos los estados, será el impuesto predeterminado del país a menos que se especifique lo contrario.
fr: Si une règle fiscale est appliquée à tous les États, il s'agira de la taxe par défaut du pays, sauf indication contraire.
nl: Als een belastingregel op alle staten wordt toegepast, is dit de standaardbelasting van het land, tenzij anders aangegeven.
pl: Jeśli reguła podatkowa jest stosowana do wszystkich stanów, będzie to podatek domyślny dla krajów, chyba że określono inaczej.
pt: Se uma regra tributária for aplicada a todos os estados, será o imposto padrão do país, a menos que especificado de outra forma.

source: If an overdue invoice is paid, and applies to a package that is pending, suspended or cancelled, recalculate the next due date for that package and their related recurring fees, based on the date the invoice was paid. This will work as follows:<ul><li>If a recurring fee is referenced in an invoice entry, the next due date will be one billing cycle ahead of the date the invoice was paid.</li><li>If a recurring fee is not referenced in an invoice entry and the next due date is older than the date the invoice was paid, the next due date will be the date the invoice was paid, so that it can generate the invoice to charge those missing charges.</li></ul>
bg: Ако е платена просрочена фактура и се прилага за пакет, който е висящ, спрян или анулиран, преизчисляване на следващата дата на падежа за този пакет и свързаните с тях периодични такси въз основа на датата на плащане на фактурата. Това ще работи по следния начин: <ul><li>Ако повтаряща се такса е посочена във запис на фактура, следващата дата на падежа ще бъде един цикъл на фактуриране преди датата на плащане на фактурата</li>. </ul><li>Ако периодичната такса не е посочена във вписване във фактура и следващата дата на падежа е по-стара от датата на плащане на фактурата, следващата дата на падежа ще бъде датата, на която фактурата е платена, така че да може да генерира фактурата, за да начисли тези липсващи такси.</li>
de: Wenn eine überfällige Rechnung bezahlt wird und sich auf ein Paket bezieht, das ausstehend, ausgesetzt oder storniert ist, berechnen Sie das nächste Fälligkeitsdatum für dieses Paket und die damit verbundenen wiederkehrenden Gebühren auf der Grundlage des Datums, an dem die Rechnung bezahlt wurde. Dies funktioniert wie folgt: <ul><li>Wenn in einem Rechnungseintrag auf eine wiederkehrende Gebühr verwiesen wird, liegt das nächste Fälligkeitsdatum einen Abrechnungszyklus vor dem Datum, an dem die Rechnung bezahlt wurde.</li> <li>Wenn in einem Rechnungseintrag nicht auf eine wiederkehrende Gebühr verwiesen wird und das nächste Fälligkeitsdatum älter ist als das Datum, an dem die Rechnung bezahlt wurde, ist das nächste Fälligkeitsdatum das Datum, an dem die Rechnung bezahlt wurde, sodass die Rechnung erstellt werden kann, um die fehlenden Gebühren zu belasten.</li></ul>
es: Si se paga una factura vencida y se aplica a un paquete que está pendiente, suspendido o cancelado, vuelve a calcular la próxima fecha de vencimiento de ese paquete y sus tarifas recurrentes relacionadas, en función de la fecha en que se pagó la factura. Esto funcionará de la siguiente manera: <ul><li>si se hace referencia a una tarifa recurrente en una entrada de factura, la próxima fecha de vencimiento será un ciclo de facturación anterior a la fecha en que se pagó la factura</li>. <li>Si no se hace referencia a una tarifa recurrente en una entrada de factura y la siguiente fecha de vencimiento es anterior a la fecha en que se pagó la factura, la siguiente fecha de vencimiento será la fecha en que se pagó la factura, de modo que pueda generar la factura para cargar los cargos faltantes.</li></ul>
es_ni: Si se paga un Cobro vencido y se aplica a un Servicio que está pendiente, suspendido o cancelado, vuelva a calcular la próxima fecha de vencimiento para ese Servicio y sus tarifas recurrentes relacionadas, según la fecha en que se pagó el Cobro. Esto funcionará de la siguiente manera:<ul><li>Si se hace referencia a una tarifa recurrente en una entrada del Cobro, la próxima fecha de vencimiento será un ciclo de facturación antes de la fecha en que se pagó el Cobro.</li><li>Si no se hace referencia a una tarifa recurrente en una entrada del Cobro y la próxima fecha de vencimiento es anterior a la fecha en que se pagó el Cobro, la próxima fecha de vencimiento será la fecha en que se pagó el Cobro, de modo que se pueda generar el Cobro para cobrar los faltantes. cargos.</li></ul>
fr: Si une facture en retard est payée et s'applique à un package en attente, suspendu ou annulé, recalculez la prochaine date d'échéance pour ce forfait et les frais récurrents associés, en fonction de la date de paiement de la facture. Cela fonctionnera comme suit : <ul><li>si des frais récurrents sont mentionnés dans une saisie de facture, la prochaine date d'échéance sera un cycle de facturation avant la date de paiement de la facture.</li> <li>Si aucun frais récurrent n'est référencé dans une saisie de facture et que la prochaine date d'échéance est antérieure à la date de paiement de la facture, la prochaine date d'échéance sera la date à laquelle la facture a été payée, afin que l'entreprise puisse générer la facture pour facturer les frais manquants.</li></ul>
nl: Als een achterstallige factuur is betaald en van toepassing is op een pakket dat in behandeling is, opgeschort of geannuleerd is, bereken dan de volgende vervaldatum voor dat pakket en de bijbehorende terugkerende kosten opnieuw op basis van de datum waarop de factuur werd betaald. Dit werkt als volgt: <ul> <li> Als er in een factuurboeking naar een terugkerende vergoeding wordt verwezen, is de volgende vervaldatum een factureringscyclus vóór de datum waarop de factuur werd betaald. </li><li>Als in een factuurboeking niet naar een terugkerende vergoeding wordt verwezen en de volgende vervaldatum ouder is dan de datum waarop de factuur is betaald, is de volgende vervaldatum de datum waarop de factuur is betaald, zodat de factuur kan worden gegenereerd om de ontbrekende kosten in rekening te brengen. </li></ul>
pl: Jeśli zaległa faktura zostanie zapłacona i dotyczy pakietu, który jest w toku, zawieszony lub anulowany, należy ponownie obliczyć następny termin płatności dla tego pakietu i związane z nimi opłaty cykliczne, na podstawie daty zapłacenia faktury. Będzie to działać w następujący sposób: <ul> <li> Jeśli opłata cykliczna jest wymieniona we wpisie na fakturze, następnym terminem płatności będzie jeden cykl rozliczeniowy przed datą zapłacenia faktury. </li><li>Jeśli opłata cykliczna nie jest wymieniona we wpisie na fakturze, a następny termin płatności jest starszy niż data zapłacenia faktury, następnym terminem płatności będzie data zapłacenia faktury, aby mógł wygenerować fakturę, aby naliczyć brakujące opłaty. </li></ul>
pt: Se uma fatura vencida for paga e se aplicar a um pacote pendente, suspenso ou cancelado, recalcule a próxima data de vencimento desse pacote e suas taxas recorrentes relacionadas, com base na data em que a fatura foi paga. Isso funcionará da seguinte maneira: <ul> <li> Se uma taxa recorrente for referenciada em uma entrada de fatura, a próxima data de vencimento será um ciclo de cobrança antes da data em que a fatura foi paga. </li><li>Se uma taxa recorrente não for mencionada em uma entrada de fatura e a próxima data de vencimento for anterior à data em que a fatura foi paga, a próxima data de vencimento será a data em que a fatura foi paga, para que possa gerar a fatura para cobrar as cobranças perdidas. </li></ul>
