Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Quantum Vault Gateway RestrictKey
bg: Квантов трезор Шлюз Ограничителен ключ
de: Quantum Vault Gateway-Einschränkungsschlüssel
es: Clave de restricción de Quantum Vault Gateway
es_ni: Puerta de enlace de la Bóveda Cuántica RestringirClave
fr: Clé de restriction de la passerelle Quantum Vault
pl: Klucz ograniczający Quantum Vault Gateway
pt: Chave restrita do Quantum Vault Gateway

source: Quantum Vault Gateway Username
bg: Потребителско име на квантов трезор
de: Quantum Vault Gateway-Benutzername
es: Usuario de Quantum Vault Gateway
es_ni: Nombre de usuario de la Puerta de enlace de la Bóveda Cuántica
fr: Nom utilisateur Quantum Vault Gateway
nl: Quantum Vault Gateway gebruikersnaam
pl: Nazwa użytkownika Quantum Vault Gateway
pt: Nome de usuário do Quantum Vault Gateway

source: Quantum Vault Gateway VaultKey
bg: Квантов трезор на шлюзовия свод
es: VaultKey de Quantum Vault Gateway
es_ni: Puerta de enlace de la Bóveda Cuántica VaultKey

source: Query Failed
bg: Заявката е неуспешна
de: Abfrage fehlgeschlagen
es: Error en la consulta
es_ni: Consulta fallida
fr: Échec de la requête
nl: Zoekopdracht is mislukt
pl: Zapytanie nie powi
pt: Falha na consulta

source: Query OK
bg: Заявка OK
de: Abfrage OK
es: Consulta OK
es_ni: Consulta OK
fr: Requête OK
nl: Zoekopdracht OK
pl: Zapytanie OK
pt: Consulta OK

source: Query Result
bg: Резултат от заявката
de: Ergebnis der Abfrage
es: Resultado de la consulta
es_ni: Resultado de la consulta
fr: Résultat de la requête
nl: Resultaat van de zoekopdracht
pl: Wynik zapytania
pt: Resultado da consulta

source: Query Run
bg: Изпълнение на заявката
de: Abfrage ausführen
es: Ejecución de consulta
es_ni: Consulta de ejecución
fr: Exécution de la requête
nl: Query uitvoeren
pl: Uruchom zapytanie
pt: Execução da consulta

source: Question
bg: Въпрос
de: Frage
es: Pregunta
es_ni: Pregunta
nl: Vraag
pl: Pytanie
pt: Pergunta

source: Questions?
bg: Въпроси?
de: Fragen?
es: ¿Preguntas?
es_ni: ¿Preguntas?
fr: Des questions ?
nl: Vragen?
pl: Pytania?
pt: Perguntas?

source: Questions? Contact Us!
bg: Въпроси? Свържете се с нас!
de: Fragen? Kontaktiere uns!
es: ¿Preguntas? ¡Póngase en contacto con nosotros!
es_ni: ¿Preguntas? Contáctenos!
fr: Des questions ? Contactez-nous !
nl: Vragen? Neem contact met ons op!
pl: Pytania? Skontaktuj się z nami!
pt: Perguntas? Entre em contato conosco!

source: Quota Modification
bg: Изменение на квотата
de: Änderung des Kontingents
es: Modificación de cuota
es_ni: Modificación de la cuota
fr: Modification des quotas
nl: Wijziging van quota
pl: Modyfikacja kontyngentu
pt: Modificação de cota

source: RAM
bg: Оперативна памет
es: CARNERO
pl: BARAN

source: Radio Password Custom Field
bg: Персонализирано поле за парола за радио
de: Benutzerdefiniertes Feld für Radio-Passwort
es: Campo personalizado de contraseña de radio
es_ni: Campo personalizado de contraseña de radio
fr: Champ personnalisé du mot de passe radio
nl: Aangepast veld voor radiowachtwoord
pl: Pole niestandardowe hasła radiowego
pt: Campo personalizado de senha de rádio

source: Radio Username Custom Field
bg: Радио Потребителско име Потребителско поле
de: Benutzerdefiniertes Feld für Radio-Benutzername
es: Campo personalizado de nombre de usuario de radio
es_ni: Campo personalizado de nombre de usuario de radio
fr: Champ personnalisé du nom d'utilisateur radio
nl: Radio Gebruikersnaam Aangepast veld
pl: Pole niestandardowe nazwy użytkownika radia
pt: Campo personalizado do nome de usuário do rádio

source: Radio buttons
bg: Радио бутони
de: Optionsfelder
es: Botones de radio
es_ni: Botones de selección (radio)
fr: Boutons radio
nl: Radio knoppen
pl: Przyciski radiowe
pt: Botões de rádio

source: Rate
bg: Оценете
de: Bewerten
es: TARIFA
es_ni: Calificar
fr: Taux
nl: Tarief
pl: Oceń
pt: AVALIE

source: Rate: %s
bg: Скорост: %s
de: Bewertung: %s
es: Tasa: %s
es_ni: Calificación: %s
fr: Taux : %s
nl: Tarief: %s
pl: Stawka: %s
pt: Tarifa: %s

source: Razorpay Key Id.<br><b>NOTE:</b> This Key Id is required if you have selected Razorpay as a payment gateway for any of your clients.<br>You can get it from <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'>here</a>
bg: Ключов идентификатор на Razorpay. <br><b>ЗАБЕЛЕЖКА:</b> Този идентификатор на ключ се изисква, ако сте избрали Razorpay като платежен шлюз за някой от вашите клиенти. <br>Можете да го получите от <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'>тук</a>
de: Razorpay-Schlüssel-ID. <br><b>HINWEIS:</b> Diese Schlüssel-ID ist erforderlich, wenn Sie Razorpay als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben. <br>Du kannst es von <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'>hier</a> bekommen
es: ID de clave de Razorpay. <br><b>NOTA:</b> Este identificador clave es obligatorio si ha seleccionado Razorpay como pasarela de pago para alguno de sus clientes. <br><a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'>Puedes obtenerla desde aquí</a>
es_ni: Razorpay Key Id.<br><b> NOTA:</b> Este Key</br> Id es necesario si ha seleccionado Razorpay como pasarela de pago para cualquiera de sus clientes. Puede obtenerlo desde <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'>aquí</a>
fr: Identifiant de la clé Razorpay. <br><b>REMARQUE :</b> Cet identifiant de clé est requis si vous avez sélectionné Razorpay comme passerelle de paiement pour l'un de vos clients. <br>Vous pouvez l'obtenir <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'>ici</a>
nl: Sleutel-ID van Razorpay. <br><b>OPMERKING: </b> Deze sleutel-ID is vereist als u Razorpay hebt geselecteerd als betalingsgateway voor een van uw klanten. <br>Je kunt het <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'> hier vandaan halen </a>
pl: Identyfikator klucza Razorpay. <br><b>UWAGA: </b> Ten identyfikator klucza jest wymagany, jeśli wybrałeś Razorpay jako bramkę płatności dla któregokolwiek z Twoich klientów. <br>Możesz go dostać <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'> stąd </a>
pt: ID da chave Razorpay. <br><b>NOTA: </b> Este ID de chave é necessário se você selecionou o Razorpay como um gateway de pagamento para qualquer um de seus clientes. <br>Você pode obtê-lo <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'> aqui </a>

source: Razorpay Key Secret shared during activation API Key.<br><b>NOTE:</b> This Key Secret is required if you have selected Razorpay as a payment gateway for any of your clients.<br>You can get it from <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'>here</a>
bg: Razorpay Ключови тайна споделена по време на активиране API ключ. <br><b>ЗАБЕЛЕЖКА:</b> Тази ключова тайна е необходима, ако сте избрали Razorpay като платежен шлюз за някой от вашите клиенти. <br>Можете да го получите от <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'>тук</a>
de: Das Razorpay-Schlüsselgeheimnis wurde während der Aktivierung des API-Schlüssels geteilt. <br><b>HINWEIS:</b> Dieser Key Secret ist erforderlich, wenn Sie Razorpay als Zahlungsgateway für einen Ihrer Kunden ausgewählt haben. <br>Du kannst es von <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'>hier</a> bekommen
es: El secreto de la clave de Razorpay se compartió durante la activación de la clave API. <br><b>NOTA:</b> Este secreto clave es obligatorio si has seleccionado Razorpay como pasarela de pago para alguno de tus clientes. <br><a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'>Puedes obtenerlo desde aquí</a>
es_ni: Secreto de la clave de Razorpay compartido durante la activación de la llave API.<br><b> NOTA:</b> Esta Key</br> Secret es necesaria si ha seleccionado Razorpay como pasarela de pago para cualquiera de sus clientes. Puede obtenerla desde <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'>aquí</a>
fr: Secret de clé Razorpay partagé lors de l'activation de la clé API. <br><b>REMARQUE :</b> Cette clé secrète est requise si vous avez sélectionné Razorpay comme passerelle de paiement pour l'un de vos clients. <br>Vous pouvez l'obtenir <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'>ici</a>
nl: Het sleutelgeheim van Razorpay werd gedeeld tijdens de activering van de API-sleutel. <br><b>OPMERKING: </b> Dit sleutelgeheim is vereist als u Razorpay hebt geselecteerd als betalingsgateway voor een van uw klanten. <br>Je kunt het <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'> hier vandaan halen </a>
pl: Razorpay Key Secret udostępniony podczas aktywacji Klucz API. <br><b>UWAGA: </b> Ten Kluczowy Sekret jest wymagany, jeśli wybrałeś Razorpay jako bramkę płatności dla któregokolwiek z Twoich klientów. <br>Możesz go dostać <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'> stąd </a>
pt: Segredo da chave Razorpay compartilhado durante a ativação da chave da API. <br><b>NOTA: </b> Este segredo chave é necessário se você selecionou o Razorpay como um gateway de pagamento para qualquer um de seus clientes. <br>Você pode obtê-lo <a href='https://dashboard.razorpay.com/#/app/keys' target='_blank'> aqui </a>

source: Razorpay Logo Image URL
bg: URL адрес на изображението с лого на Razorpay
de: URL des Razorpay-Logo-Bilds
es: URL de la imagen del logotipo de Razorpay
es_ni: URL de la imagen del logo de Razorpay
fr: URL de l'image du logo Razorpay
nl: URL van de afbeelding van het Razorpay-logo
pl: Adres URL obrazu logo Razorpay
pt: URL da imagem do logotipo Razorpay

source: Re-open at later date
bg: Отворете отново на по-късна дата
de: Zu einem späteren Zeitpunkt wieder öffnen
es: Reabrir en una fecha posterior
es_ni: Volver a abrir en una fecha posterior
fr: Réouverture ultérieure
nl: Op een later tijdstip opnieuw openen
pl: Ponownie otwórz w późniejszym terminie
pt: Reabrir em data posterior

source: ReCaptcha Secret Key
bg: RECaptcha таен ключ
de: Geheimer reCAPTCHA-Schlüssel
es: Clave secreta de Recaptcha
es_ni: Clave secreta de ReCaptcha
fr: Clé secrète reCAPTCHA
nl: Geheime reCAPTCHA-sleutel
pl: Sekretny klucz reCAPTCHA
pt: Chave secreta reCAPTCHA

source: ReCaptcha Site Key
bg: Recaptcha ключ на сайта
de: reCAPTCHA-Site-Schlüssel
es: Clave del sitio Recaptcha
es_ni: Clave del sitio de Recaptcha
fr: Clé du site reCAPTCHA
nl: reCAPTCHA-sitesleutel
pl: Klucz witryny reCAPTCHA
pt: Chave do site Recaptcha

source: ReCaptcha v2 Integration
bg: ReCaptcha v2 интеграция
es: Integración de reCAPTCHA v2
es_ni: Integración de ReCaptcha v2
fr: Intégration reCAPTCHA v2
nl: reCAPTCHA v2-integratie
pl: Integracja reCAPTCHA v2
pt: Integração com o reCAPTCHA v2

source: Read More
bg: Прочетете повече
de: Weiterlesen
es: Leer más
es_ni: Leer Más
fr: Lire plus
nl: Lees meer
pl: Czytaj więcej
pt: Leia mais

source: Read Only
bg: Само за четене
de: Nur lesen
es: Solo lectura
es_ni: Sólo Lectura
fr: Lecture seule
nl: Alleen lezen
pl: Tylko do odczytu
pt: Somente leitura

source: Ready Invoices
bg: Готови фактури
de: Fertige Rechnungen
es: Facturas listas
es_ni: Cobros listos
fr: Factures prêtes
nl: Kant-en-klare facturen
pl: Gotowe faktury
pt: Faturas prontas

source: Real Name to be used for Invoice Payment Requests.
bg: Истинско име, което да се използва за заявки за плащане на фактури.
de: Echter Name, der für Rechnungszahlungsanfragen verwendet werden soll.
es: Nombre real que se utilizará en las solicitudes de pago de facturas.
es_ni: Nombre real que se utilizará para las solicitudes de pago de los Cobros.
fr: Nom réel à utiliser pour les demandes de paiement de factures.
nl: Echte naam die moet worden gebruikt voor betalingsverzoeken voor facturen.
pl: Prawdziwe imię i nazwisko, które ma być używane w przypadku żądań zapłaty faktur.
pt: Nome verdadeiro a ser usado para solicitações de pagamento de faturas.

source: RealAuth Gateway
bg: Портал RealAuth
es: Puerta de enlace RealAuth
es_ni: Portal de RealAuth
fr: Passerelle RealAuth
pl: Brama RealAuth
pt: Gateway RealAuth

source: RealAuth Merchant ID
bg: Идентификационен номер на търговец RealAuth
de: RealAuth-Händler-ID
es: ID de comerciante de RealAuth
es_ni: Identificación de comerciante de RealAuth
fr: Identifiant marchand RealAuth
nl: RealAuth-handelaars-ID
pl: Identyfikator sprzedawcy RealAuth
pt: ID do comerciante RealAuth

source: RealAuth Shared Secret
bg: RealAuth споделена тайна
de: Geteiltes RealAuth-Geheimnis
es: Secreto compartido de RealAuth
es_ni: RealAuth compartió el secreto
fr: Secret partagé RealAuth
nl: Gedeeld geheim van RealAuth
pl: RealAuth Wspólny Sekret
pt: Segredo compartilhado do RealAuth

source: RealAuth Subaccount
bg: Подсметка RealAuth
de: RealAuth-Unterkonto
es: Subcuenta RealAuth
es_ni: Subcuenta RealAuth
fr: Sous-compte RealAuth
pl: Subkonto RealAuth
pt: Subconta RealAuth

source: Realtime Register
bg: Регистрация в реално време
de: Registrierung in Echtzeit
es: Registro en tiempo real
es_ni: Registro en tiempo real
fr: Registre en temps réel
nl: Realtime registreren
pl: Rejestracja w czasie rzeczywistym
pt: Registro em tempo real

source: Rearrange Accounts
bg: Пренареждане на акаунти
de: Konten neu anordnen
es: Reorganizar cuentas
es_ni: Reorganizar las cuentas
fr: Réorganiser les comptes
nl: Accounts opnieuw rangschikken
pl: Zmień kolejność kont
pt: Reorganizar contas

source: Reboot
bg: Рестартиране
de: Neustart
es: Reiniciar
fr: Redémarrer
nl: Start opnieuw op
pl: Uruchom ponownie
pt: Reinicialização

source: Recalculate
bg: Преизчисляване
de: Neu berechnen
es: Recalcular
es_ni: Recalcular
fr: Recalculer
nl: Herberekenen
pl: Olicz ponownie
pt: Recalcular

source: Recalculate Next Due Dates Related To Packages
bg: Преизчисляване на следващите срокове, свързани с пакети
de: Nächsten Fälligkeitstermin im Zusammenhang mit Paketen neu berechnen
es: Recalcular las próximas fechas de vencimiento relacionadas con los paquetes
es_ni: Recalcular las próximas fechas de vencimiento relacionadas con los servicios
fr: Recalculer les prochaines échéances liées aux colis
nl: Volgende vervaldatums met betrekking tot pakketten opnieuw berekenen
pl: Przeliczaj kolejne terminy płatności związane z pakietami
pt: Recalcule as próximas datas de vencimento relacionadas aos pacotes

source: Receipt Page Footer
bg: Долен колонтитул на страницата за получаване
de: Fußzeile der Belegseite
es: Pie de página de recibos
es_ni: Pie de Página del Recibo
fr: Pied de page de réception
nl: Voettekst van de ontvangstpagina
pl: Stopka strony paragonu
pt: Rodapé da página de recibo

source: Receipt Page Header
bg: Заглавие на страницата за получаване
de: Kopfzeile der Empfangsseite
es: Encabezado de página de recibo
es_ni: Cabecera de la Página de Recibo
fr: En-tête de page de réception
nl: Koptekst van de ontvangstpagina
pl: Nagłówek strony paragonu
pt: Título da página de recibo

source: Received
bg: Получени
de: Empfangen
es: Recibido
es_ni: Recibido
fr: Reçu
nl: Ontvangen
pl: Odebrane
pt: Recebidos

source: Recurring
bg: Повтарящи се
de: wiederkehrend
es: recurrente
es_ni: Recurrente
fr: Récurrents
nl: Terugkerend
pl: Powtarzające się
pt: Recorrente

source: Recurring Commissions
bg: Повтарящи се комисии
de: Wiederkehrende Provisionen
es: Comisiones recurrentes
es_ni: Comisiones Recurrentes
fr: Commissions récurrentes
nl: Terugkerende commissies
pl: Prowizje cykliczne
pt: Comissões recorrentes

source: Recurring Fee with id #%s is invalid. Billing Cycle can not be 0
bg: Повтарящата се такса с id #%s е невалидна. Цикълът на фактуриране не може да бъде 0
de: Die wiederkehrende Gebühr mit der ID #%s ist ungültig. Der Abrechnungszeitraum darf nicht 0 sein
es: La tarifa recurrente con el número de identificación %s no es válida. El ciclo de facturación no puede ser 0
es_ni: La tasa recurrente con id #%s es inválida. El ciclo de facturación no puede ser 0
fr: Les frais récurrents avec l'identifiant #%s ne sont pas valides. Le cycle de facturation ne peut pas être égal à 0
nl: Terugkerende kosten met %s identificatienummer zijn ongeldig. De factureringscyclus mag niet 0 zijn
pl: Opłata cykliczna z identyfikatorem # %s jest nieprawidłowa. Cykl rozliczeniowy nie może być 0
pt: A taxa recorrente com número de identificação %s é inválida. O ciclo de cobrança não pode ser 0

source: Recurring Fees
bg: Повтарящи се такси
de: Wiederkehrende Gebühren
es: Tarifas recurrentes
es_ni: Honorarios recurrentes
fr: Frais récurrents
nl: Terugkerende kosten
pl: Opłaty cykliczne
pt: Taxas recorrentes

source: Recurring Invoice Setting
bg: Повтаряща се настройка на фактурата
de: Einstellung für wiederkehrende Rechnungen
es: Configuración de facturas recurrentes
es_ni: Configuración de Cobros recurrentes
fr: Paramètre de facturation récurrente
nl: Instelling van terugkerende facturen
pl: Ustawienie faktur cyklicznych
pt: Configuração de fatura recorrente

source: Recurring Invoice can not be updated
bg: Повтарящата се фактура не може да бъде актуализирана
de: Wiederkehrende Rechnung kann nicht aktualisiert werden
es: La factura recurrente no se puede actualizar
es_ni: La Factura Recurrente no puede ser actualizada
fr: La facture récurrente ne peut pas être mise à jour
nl: Terugkerende facturen kunnen niet worden bijgewerkt
pl: Faktura cykliczna nie może być aktualizowana
pt: A fatura recorrente não pode ser atualizada

source: Recurring Invoice was created successfully
bg: Повтарящата се фактура е създадена успешно
de: Wiederkehrende Rechnung wurde erfolgreich erstellt
es: La factura recurrente se creó correctamente
es_ni: La Factura Recurrente fue creada con éxito
fr: La facture récurrente a été créée avec succès
nl: Terugkerende factuur is succesvol aangemaakt
pl: Faktura cykliczna została utworzona pomyślnie
pt: A fatura recorrente foi criada com sucesso

source: Recurring Invoice was updated successfully
bg: Повтарящата се фактура беше актуализирана успешно
de: Wiederkehrende Rechnung wurde erfolgreich aktualisiert
es: La factura recurrente se actualizó correctamente
es_ni: La Factura Recurrente fue actualizada con éxito
fr: La facture récurrente a été mise à jour correctement
nl: Terugkerende factuur is succesvol bijgewerkt
pl: Faktura cykliczna została pomyślnie zaktualizowana
pt: A fatura recorrente foi atualizada com sucesso

source: Recurring Transaction for Product
bg: Повтаряща се транзакция за продукт
de: Wiederkehrende Transaktion für das Produkt
es: Transacción recurrente para el producto
es_ni: Transacción recurrente para el producto
fr: Transaction récurrente pour un produit
nl: Terugkerende transactie voor het product
pl: Transakcja cykliczna dla produktu
pt: Transação recorrente para o produto

source: Recurring charge #%s Deleted
bg: Повтарящо се зареждане #%s Изтрито
de: Wiederkehrende Gebühr #%s Gelöscht
es: Cargo recurrente #%s eliminado
es_ni: Cargo recurrente #%s Eliminado
fr: Frais récurrents #%s supprimés
nl: Terugkerende kosten # %s Verwijderd
pl: Opłata cykliczna # %s Usunięte
pt: Cobrança recorrente # Excluída %s

source: Recurring coupons will be applied on every periodic payment
bg: Повтарящи се купони ще се прилагат при всяко периодично плащане
de: Wiederkehrende Gutscheine werden bei jeder regelmäßigen Zahlung eingelöst
es: Los cupones recurrentes se aplicarán a cada pago periódico
es_ni: Se aplicarán cupones recurrentes en cada pago periódico
fr: Des coupons récurrents seront appliqués à chaque paiement périodique
nl: Terugkerende coupons worden toegepast op elke periodieke betaling
pl: Kupony cykliczne będą stosowane przy każdej płatności okresowej
pt: Cupons recorrentes serão aplicados em cada pagamento periódico

source: Refer-a-Friend and Get Paid
bg: Препращайте се на приятел и се плаща
de: Empfehlen Sie einen Freund und lassen Sie sich bezahlen
es: Recomiende a un amigo y reciba un pago
es_ni: Recomienda a un amigo y ganas una comisión
fr: Parrainez un ami et soyez payé
nl: Verwijs een vriend door en krijg betaald
pl: Poleć znajomemu i zarabiaj
pt: Indique um amigo e receba o pagamento

source: Refund
bg: Възстановяване
de: Rückerstattung
es: Reembolso
es_ni: Reembolso
fr: Remboursement
nl: Terugstorting
pl: Refundacja
pt: Reembolso

source: Refund Btn
bg: Възстановяване на суми Btn
de: Rückerstattung Btn
es: Reembolso Btn
es_ni: Reembolso Btn
fr: Remboursement Btn
nl: Btn terugbetalen
pl: Zwrot Btn
pt: Reembolso Btn

source: Refund Password
bg: Парола за възстановяване
de: Passwort rückerstatten
es: Contraseña de reembolso
es_ni: Reembolso de la contraseña
fr: Mot de passe de remboursement
nl: Wachtwoord voor terugbetaling
pl: Hasło zwrotu pieniędzy
pt: Senha de reembolso

source: Refund invoices
bg: Възстановяване на фактури
de: Rechnungen rückerstatten
es: Facturas de reembolso
es_ni: Reembolsar facturas
fr: Factures de remboursement
nl: Facturen terugbetalen
pl: Zwrot faktur
pt: Faturas de reembolso

source: Refunded
bg: Възстановени
de: Rückerstattet
es: Reembolsada
es_ni: Reembolsada
fr: Remboursé
nl: TERUGBETAALD
pl: Zrefundowany
pt: Reembolsado

source: Refunded full amount of %s
bg: Възстановена пълна сума от %s
de: Der volle Betrag von %s wurde zurückerstattet
es: Se reembolsó el importe total de %s
es_ni: Reembolso de la totalidad de los %s
fr: Montant total remboursé de %s
nl: Het volledige bedrag van %s
pl: Zwrócona pełna kwota %s
pt: Valor total reembolsado de %s

source: Regex Validation
bg: Валидиране на Regex
de: Regex-Validierung
es: Validación Regex
es_ni: Validación de expresiones regulares
fr: Validation Regex
nl: Regex-validatie
pl: Walidacja Regex
pt: Validação Regex

source: Register
bg: Регистрирам
de: Registrieren
es: Registrar
es_ni: Regístrarse
fr: S'enregistrer
nl: Registreren
pl: Rejestruj
pt: Registar-se

source: Register Affiliate
bg: Регистрирайте се филиал
de: Affiliate registrieren
es: Registrar afiliado
es_ni: Regístrese como un Afiliado
fr: Enregistrer un affilié
nl: Affiliate registreren
pl: Zarejestruj Partnera
pt: Registrar afiliado

source: Register Domain
bg: Регистриране на домейн
de: Domain registrieren
es: Registrar dominio
es_ni: Registre un Dominio
fr: Enregistrer un domaine
nl: Domeinnaam registreren
pl: Zarejestruj domenę
pt: Registrar domínio

source: Register Guest
bg: Регистрирайте се за гости
de: Gast registrieren
es: Registrar invitado
es_ni: Registrar Invitado
fr: Enregistrer un invité
nl: Gast registreren
pl: Zarejestruj gościa
pt: Registrar convidado

source: Register a Domain
bg: Регистриране на домейн
de: Registriere eine Domain
es: Registrar un dominio
es_ni: Registrar un nuevo Dominio
fr: Enregistrer un domaine
nl: Een domein registreren
pl: Zarejestruj domenę
pt: Registre um domínio

source: Registered
bg: Регистриран
de: Eingetragen
es: Registrados
es_ni: Registrado
fr: Enregistré
nl: registreerde
pl: Zarejestrowany
pt: registrado

source: Registered Actions
bg: Регистрирани действия
de: Registrierte Aktionen
es: Acciones registradas
es_ni: Acciones registradas
fr: Actions enregistrées
nl: Geregistreerde acties
pl: Zarejestrowane działania
pt: Ações registradas

source: Registered Actions For Customer
bg: Регистрирани действия за клиента
de: Registrierte Aktionen für Kunden
es: Acciones registradas para el cliente
es_ni: Acciones registradas para el cliente
fr: Actions enregistrées pour le client
nl: Geregistreerde acties voor de klant
pl: Zarejestrowane działania dla klienta
pt: Ações registradas para o cliente

source: Registered Customers (system)
bg: Регистрирани клиенти (система)
de: Registrierte Kunden (System)
es: Clientes registrados (sistema)
es_ni: Clientes registrados (sistema)
fr: Clients enregistrés (système)
nl: Geregistreerde klanten (systeem)
pl: Zarejestrowani klienci (system)
pt: Clientes registrados (sistema)

source: Registered On:
bg: Регистриран на:
de: Registriert am:
es: Registrado el:
es_ni: Registrado en:
fr: Enregistré le :
nl: Geregistreerd op:
pl: Zarejestrowany na:
pt: Registrado em:
