Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: The identifier given to it by registrar upon registration. If Unknown the domain is either not registered or was registered outside of CE. You can manually assign the Order Id by clicking the Reassign button.
bg: Идентификаторът, даден му от регистратора при регистрацията. Ако е неизвестен домейнът или не е регистриран, или е регистриран извън CE. Можете ръчно да зададете идентификационния номер на поръчката, като кликнете върху бутона Преназначаване.
de: Die ID, die ihm der Registrar bei der Registrierung gegeben hat. Bei Unbekannt ist die Domain entweder nicht registriert oder wurde außerhalb von CE registriert. Sie können die Bestellnummer manuell zuweisen, indem Sie auf die Schaltfläche Neu zuweisen klicken.
es: El identificador que le dio el registrador al registrarse. Si es desconocido, el dominio no está registrado o se registró fuera de CE. Puedes asignar manualmente el número de pedido haciendo clic en el botón Reasignar.
es_ni: El identificador que le ha sido entregado por el registrador en el momento de la inscripción. Si se desconoce, el dominio no está registrado o fue registrado fuera de la CE. Puede asignar manualmente el Identificador de orden haciendo clic en el botón Reasignar.
fr: L'identifiant qui lui a été donné par le bureau d'enregistrement lors de l'enregistrement. S'il est inconnu, le domaine n'est pas enregistré ou a été enregistré en dehors de CE. Vous pouvez attribuer manuellement le numéro de commande en cliquant sur le bouton Réattribuer.
nl: De identificatiecode die de registrar hem bij registratie heeft gegeven. Indien onbekend, is het domein niet geregistreerd of is het buiten CE geregistreerd. Je kunt de bestellings-ID handmatig toewijzen door op de knop Opnieuw toewijzen te klikken.
pl: Identyfikator nadany mu przez rejestratora podczas rejestracji. Jeśli nieznana domena nie jest zarejestrowana lub została zarejestrowana poza CE. Identyfikator zamówienia można ręcznie przypisać, klikając przycisk Przypisz ponownie.
pt: O identificador fornecido pelo registrador no momento do registro. Se desconhecido, o domínio não está registrado ou foi registrado fora da CE. Você pode atribuir manualmente a ID do pedido clicando no botão Reatribuir.

source: The information of the service %s about its last run, seems to be corrupted.
bg: Информацията на услугата %s за последното й изпълнение, изглежда е повреден.
de: Die Informationen des Dienstes %s über seinen letzten Lauf scheinen beschädigt zu sein.
es: La información del servicio %s sobre su última ejecución parece estar dañada.
es_ni: La información del servicio %s sobre su última ejecución, parece estar dañada.
fr: Les informations du service %s concernant sa dernière exécution semblent être corrompues.
nl: De informatie van de service %s over de laatste run lijkt beschadigd te zijn.
pl: Informacje o usłudze %s o jej ostatnim uruchomieniu wydają się być uszkodzone.
pt: As informações do serviço %s sobre sua última execução parecem estar corrompidas.

source: The installation process is now complete, <b><a href="%s/index.php?fuse=home&view=login">Login Now</a></b>
bg: Процесът на инсталиране вече е завършен, <b><a href="%s/index.php?fuse=home&view=login">Влезте сега</a></b>
de: Der Installationsvorgang ist jetzt abgeschlossen. <b><a href="%s/index.php?fuse=home&view=login">Melden Sie sich jetzt an</a></b>
es: El proceso de instalación ya ha finalizado, <b><a href="%s/index.php?fuse=home&view=login">inicie sesión ahora</a></b>
es_ni: El proceso de instalación ya está completo, <b><a href="%s/index.php?fuse=home&view=login">Conéctese ahora</a></b>
fr: Le processus d'installation est maintenant terminé, <b><a href="%s/index.php?fuse=home&view=login">connectez-vous maintenant</a></b>
nl: Het installatieproces is nu voltooid, nu <b> <a href="%s/index.php?fuse=home&view=login"> inloggen </a> </b>
pl: Proces instalacji jest już zakończony, <b> <a href="%s/index.php?fuse=home&view=login"> Zaloguj się teraz </a> </b>
pt: O processo de instalação está concluído, <b> <a href="%s/index.php?fuse=home&view=login"> faça login agora </a> </b>

source: The invoice entry's customer reference will be updated to match the respective invoice's customer
bg: Референцията на клиента на вписването на фактурата ще бъде актуализирана, за да съответства на клиента на съответната фактура
de: Die Kundenreferenz des Rechnungseintrags wird aktualisiert, sodass sie mit dem Kunden der jeweiligen Rechnung übereinstimmt
es: La referencia de cliente de la entrada de factura se actualizará para que coincida con el cliente de la factura respectiva
es_ni: La referencia del cliente de la entrada de la factura se actualizará para que coincida con el cliente de la factura respectiva
fr: La référence client de la saisie de la facture sera mise à jour pour correspondre au client de la facture correspondante
nl: De klantreferentie van de factuurinvoer wordt bijgewerkt zodat deze overeenkomt met de klant van de betreffende factuur
pl: Numer referencyjny klienta wpisu do faktury zostanie zaktualizowany, aby pasował do klienta odpowiedniej faktury
pt: A referência do cliente da entrada da fatura será atualizada para corresponder ao cliente da respectiva fatura

source: The invoice's customer reference will be updated to match the respective package's customer
bg: Референцията на клиента на фактурата ще бъде актуализирана, за да съответства на клиента на съответния пакет
de: Die Kundenreferenz der Rechnung wird aktualisiert, sodass sie mit der Kundennummer des jeweiligen Pakets übereinstimmt
es: La referencia del cliente de la factura se actualizará para que coincida con el cliente del paquete respectivo
es_ni: La referencia del cliente de la factura se actualizará para que coincida con el cliente del servicio respectivo
fr: La référence client de la facture sera mise à jour pour correspondre au client du package concerné
nl: De klantreferentie van de factuur wordt bijgewerkt zodat deze overeenkomt met de klant van het betreffende pakket
pl: Numer referencyjny klienta faktury zostanie zaktualizowany, aby dopasować go do klienta danego pakietu
pt: A referência do cliente da fatura será atualizada para corresponder ao cliente do respectivo pacote

source: The latest version available is <b>%s</b>
bg: Най-новата налична версия е <b>%s</b>
de: Die neueste verfügbare Version ist <b>%s</b>
es: La última versión disponible es <b>%s</b>
es_ni: La última versión disponible es <b>%s</b>
fr: La dernière version disponible est <b>%s</b>
nl: De nieuwste beschikbare versie is <b> %s </b>
pl: Najnowsza dostępna wersja to <b> %s </b>
pt: A versão mais recente disponível é <b> %s </b>

source: The minFraud service evaluates your transactions against billions of scored transactions from the minFraud network, drawing on machine learning as well as years of expert review to provide a numerical indicator of risk. Any Risk Score higher then this number will be rejected.
bg: Услугата MinFraud оценява вашите транзакции срещу милиарди постигнати транзакции от мрежата MinFraud, като се основава на машинно обучение, както и години експертен преглед, за да предостави цифров показател за риска. Всеки рисков резултат по-висок след това този брой ще бъде отхвърлен.
de: Der minFraud-Dienst bewertet Ihre Transaktionen anhand von Milliarden von bewerteten Transaktionen aus dem minFraud-Netzwerk und stützt sich dabei auf maschinelles Lernen sowie jahrelange Expertenprüfungen, um einen numerischen Risikoindikator zu erhalten. Jeder Risiko-Score, der über dieser Zahl liegt, wird abgelehnt.
es: El servicio minFraud evalúa sus transacciones comparándolas con miles de millones de transacciones puntuadas de la red minFraud, basándose en el aprendizaje automático y en años de revisión de expertos para proporcionar un indicador numérico del riesgo. Cualquier puntuación de riesgo superior a este número será rechazada.
es_ni: El servicio minFraud evalúa sus transacciones en relación con los miles de millones de transacciones anotadas de la red minFraud, basándose en el aprendizaje de la máquina así como en años de examen por expertos para proporcionar un indicador numérico del riesgo. Cualquier puntuación de riesgo superior a este número será rechazada.
fr: Le service minFraud évalue vos transactions par rapport à des milliards de transactions enregistrées sur le réseau minFraud, en s'appuyant sur l'apprentissage automatique ainsi que sur des années d'expertise pour fournir un indicateur numérique du risque. Tout score de risque supérieur à ce chiffre sera rejeté.
nl: De MinFraud-service evalueert uw transacties aan de hand van miljarden gescoorde transacties van het MinFraud-netwerk, waarbij gebruik wordt gemaakt van machine learning en jarenlange beoordeling door experts om een numerieke risico-indicator te geven. Elke risicoscore die hoger is dan dit aantal wordt afgewezen.
pl: Usługa MinFraud ocenia Twoje transakcje na podstawie miliardów ocenionych transakcji z sieci MinFraud, opierając się na uczeniu maszynowym, a także wieloletnim przeglądzie ekspertów, aby zapewnić liczbowy wskaźnik ryzyka. Każdy wynik ryzyka wyższy niż ten numer zostanie odrzucony.
pt: O serviço minFraud avalia suas transações em relação a bilhões de transações pontuadas da rede minFraud, com base no aprendizado de máquina e em anos de análise de especialistas para fornecer um indicador numérico de risco. Qualquer pontuação de risco maior que esse número será rejeitada.

source: The minimum amount required for a withdrawal.
bg: Минималната сума, необходима за теглене.
de: Der Mindestbetrag, der für eine Auszahlung erforderlich ist.
es: La cantidad mínima requerida para un retiro.
es_ni: La cantidad mínima requerida para un retiro.
fr: Le montant minimum requis pour un retrait.
nl: Het minimumbedrag dat vereist is voor een opname.
pl: Minimalna kwota wymagana do wypłaty.
pt: O valor mínimo exigido para um saque.

source: The next step may take several minutes to complete, please do not close your browser
bg: Следващата стъпка може да отнеме няколко минути, за да завършите, моля, не затваряйте браузъра си
de: Der nächste Schritt kann einige Minuten dauern. Bitte schließen Sie Ihren Browser nicht
es: El siguiente paso puede tardar varios minutos en completarse, no cierre el navegador
es_ni: El siguiente paso puede tardar varios minutos en completarse, por favor no cierre tu navegador
fr: L'étape suivante peut prendre quelques minutes, veuillez ne pas fermer votre navigateur
nl: De volgende stap kan enkele minuten duren. Sluit uw browser niet
pl: Następny krok może potrwać kilka minut, proszę nie zamykać przeglądarki
pt: A próxima etapa pode levar alguns minutos para ser concluída. Por favor, não feche o navegador

source: The next step will start the installation
bg: Следващата стъпка ще започне инсталацията
de: Der nächste Schritt startet die Installation
es: El siguiente paso iniciará la instalación
es_ni: El siguiente paso iniciará la instalación
fr: L'étape suivante lancera l'installation
nl: De volgende stap zal de installatie starten
pl: Następny krok rozpocznie instalację
pt: A próxima etapa iniciará a instalação

source: The number of days commissions will remain in a pending state before becoming eligible for a payout.
bg: Броят на дните комисионни ще остане в чакащо състояние, преди да станат допустими за изплащане.
de: Die Anzahl der Tage, an denen Provisionen ausstehend bleiben, bevor sie für eine Auszahlung in Frage kommen.
es: El número de días que las comisiones permanecerán pendientes antes de poder recibir un pago.
es_ni: La cantidad de días que las comisiones permanecerán en estado pendiente antes de ser elegibles para un pago.
fr: Le nombre de jours pendant lesquels les commissions resteront en attente avant de pouvoir bénéficier d'un paiement.
nl: Het aantal dagen dat commissies in behandeling blijven voordat ze in aanmerking komen voor een uitbetaling.
pl: Liczba dni prowizji pozostanie w stanie oczekującym, zanim zakwalifikuje się do wypłaty.
pt: O número de dias em que as comissões permanecerão pendentes antes de se tornarem elegíveis para um pagamento.

source: The number of days the affiliate cookie will be set for.
bg: Броят дни, за които ще бъде зададена партньорската „бисквитка“.
de: Die Anzahl der Tage, für die das Affiliate-Cookie gesetzt wird.
es: El número de días durante los que se establecerá la cookie de afiliación.
es_ni: El número de días durante los que se establecerá la cookie del afiliado.
fr: Le nombre de jours pendant lesquels le cookie d'affiliation sera défini.
nl: Het aantal dagen dat de affiliate-cookie wordt ingesteld.
pl: Liczba dni, dla których zostanie ustawiony plik cookie partnerski.
pt: O número de dias para os quais o cookie de afiliado será definido.

source: The number of game servers that can be running at once.<br /> Set to 0 or blank to disable game switching.
bg: Броят на сървърите за игри, които могат да се изпълняват наведнъж. <br />Задайте 0 или празно, за да деактивирате превключването на играта.
de: Die Anzahl der Spielserver, die gleichzeitig laufen können. <br />Auf 0 oder leer setzen, um den Spielwechsel zu deaktivieren.
es: El número de servidores de juegos que se pueden ejecutar a la vez. <br />Establézcalo en 0 o en blanco para deshabilitar el cambio de juego.
es_ni: El número de servidores de juegos que pueden estar funcionando a la vez.<br /> Ponlo en 0 o en blanco para desactivar el cambio de juego.
fr: Le nombre de serveurs de jeu pouvant être exécutés simultanément. <br />Réglez sur 0 ou vide pour désactiver le changement de jeu.
nl: Het aantal gameservers dat tegelijkertijd kan draaien. <br />Stel in op 0 of leeg om het schakelen tussen games uit te schakelen.
pl: Liczba serwerów gier, które mogą być uruchomione jednocześnie. <br />Ustaw 0 lub puste, aby wyłączyć przełączanie gier.
pt: O número de servidores de jogos que podem ser executados ao mesmo tempo. <br />Defina como 0 ou em branco para desativar a troca de jogos.

source: The number used as from message. Obtained in dashboard.
bg: Номерът, използван като от съобщението. Получава се в таблото за управление.
de: Die Nummer, die als Absendernachricht verwendet wurde. Im Dashboard abgerufen.
es: El número utilizado a partir del mensaje. Se obtiene en el panel de control.
es_ni: El número usado en desde en el mensaje. Obtenido en el panel de control.
fr: Le numéro utilisé comme extrait du message. Obtenu dans le tableau de bord.
nl: Het nummer dat is gebruikt voor het bericht. Verkregen in het dashboard.
pl: Numer używany jako z wiadomości. Uzyskane w pulpicie nawigacyjnym.
pt: O número usado a partir da mensagem. Obtido no painel.

source: The package does not belong to you.
bg: Пакетът не принадлежи на вас.
de: Das Paket gehört dir nicht.
es: El paquete no te pertenece.
es_ni: El paquete no te pertenece.
fr: Le package ne vous appartient pas.
nl: Het pakket is niet van jou.
pl: Pakiet nie należy do Ciebie.
pt: O pacote não pertence a você.

source: The package does not have any upgrade/downgrade options available.
bg: Пакетът няма налични опции за надстройка/понижаване.
de: Für das Paket sind keine Upgrade-/Downgrade-Optionen verfügbar.
es: El paquete no tiene ninguna opción de actualización o degradación disponible.
es_ni: El paquete no tiene ninguna opción de actualización/reversión disponible.
fr: Aucune option de mise à niveau/rétrogradation n'est disponible dans le package.
nl: Er zijn geen upgrade/downgrade-opties beschikbaar voor het pakket.
pl: Pakiet nie ma dostępnych opcji uaktualniania/obniżania wersji.
pt: O pacote não tem nenhuma opção de upgrade/downgrade disponível.

source: The package has all its invoices void.
bg: Пакетът има всички свои фактури невалидни.
de: Für das Paket sind alle Rechnungen ungültig.
es: Todas las facturas del paquete están anuladas.
es_ni: El paquete tiene todas sus facturas anuladas.
fr: Toutes les factures du colis sont nulles.
nl: Alle facturen van het pakket zijn ongeldig.
pl: Pakiet ma wszystkie faktury nieważne.
pt: O pacote tem todas as suas faturas anuladas.

source: The package has no invoices.
bg: Пакетът няма фактури.
de: Das Paket hat keine Rechnungen.
es: El paquete no tiene facturas.
es_ni: El paquete no tiene facturas.
fr: Le colis ne contient aucune facture.
nl: Het pakket bevat geen facturen.
pl: Pakiet nie posiada faktur.
pt: O pacote não tem faturas.

source: The package has some active subscriptions.
bg: Пакетът има някои активни абонаменти.
de: Das Paket hat einige aktive Abonnements.
es: El paquete tiene algunas suscripciones activas.
es_ni: El paquete tiene algunas suscripciones activas.
fr: Le package comporte certains abonnements actifs.
nl: Het pakket heeft een aantal actieve abonnementen.
pl: Pakiet ma kilka aktywnych subskrypcji.
pt: O pacote tem algumas assinaturas ativas.

source: The package has some invoices awaiting generation.
bg: Пакетът има някои фактури, които очакват генериране.
de: Das Paket enthält einige Rechnungen, die auf ihre Generierung warten.
es: El paquete tiene algunas facturas pendientes de generación.
es_ni: El paquete tiene algunas facturas en espera de generación.
fr: Le package contient des factures en attente de génération.
nl: Het pakket bevat enkele facturen die wachten op generatie.
pl: Pakiet ma kilka faktur oczekujących na wygenerowanie.
pt: O pacote tem algumas faturas aguardando geração.

source: The package has some invoices awaiting payment.
bg: Пакетът има някои фактури, които очакват плащане.
de: Das Paket enthält einige Rechnungen, die auf Zahlung warten.
es: El paquete tiene algunas facturas pendientes de pago.
es_ni: El paquete tiene algunas ordenes de pago pendientes de pago.
fr: Le colis contient des factures en attente de paiement.
nl: Het pakket bevat enkele facturen die nog moeten worden betaald.
pl: Pakiet posiada kilka faktur oczekujących na zapłatę.
pt: O pacote tem algumas faturas aguardando pagamento.

source: The package is already being upgraded/downgraded.
bg: Пакетът вече се обновява/понижава.
de: Das Paket wird bereits aktualisiert/herabgestuft.
es: El paquete ya se está actualizando o degradando.
es_ni: El paquete ya se está actualizando o degradando.
fr: Le package est déjà en cours de mise à niveau/de rétrogradation.
nl: Het pakket wordt al geüpgraded/gedowngraded.
pl: Pakiet jest już uaktualniany/obniżany.
pt: O pacote já está sendo atualizado/rebaixado.

source: The package is not Active.
bg: Пакетът не е активен.
de: Das Paket ist nicht aktiv.
es: El paquete no está activo.
es_ni: El paquete no está activo.
fr: Le package n'est pas actif.
nl: Het pakket is niet actief.
pl: Pakiet nie jest aktywny.
pt: O pacote não está ativo.

source: The password has updated successfully
bg: Паролата се актуализира успешно
de: Das Passwort wurde erfolgreich aktualisiert
es: La contraseña se ha actualizado correctamente
es_ni: La contraseña se ha actualizado con éxito
fr: Le mot de passe a été correctement mis à jour
nl: Het wachtwoord is succesvol bijgewerkt
pl: Hasło zostało pomyślnie zaktualizowane
pt: A senha foi atualizada com sucesso

source: The possible values for <b>Country</b> are the country codes. United States is US, etc
bg: Възможните стойности за <b>Държава</b> са кодовете на държавата. Съединените щати са САЩ и т.н.
de: Die möglichen Werte für <b>Country</b> sind die Ländercodes. Vereinigte Staaten sind USA usw.
es: Los valores posibles para el <b>país</b> son los códigos de país. Estados Unidos es EE. UU., etc
es_ni: Los valores posibles para <b>País</b> son los códigos de país. Estados Unidos es US, etc
fr: Les valeurs possibles pour <b>Country</b> sont les codes de pays. Les États-Unis sont les États-Unis, etc.
nl: De mogelijke waarden voor <b> Country </b> zijn de landcodes. Verenigde Staten zijn de VS, enz
pl: Możliwymi wartościami dla <b> kraju </b> są kody krajów. Stany Zjednoczone to USA, itp
pt: Os valores possíveis para <b> País </b> são os códigos do país. Estados Unidos são EUA, etc

source: The possible values for <b>Credit Card Number</b> are numerical values without any other characters. You will need to validate them later with your passphrase
bg: Възможните стойности за <b>номера на кредитната карта</b> са числови стойности без никакви други знаци. Ще трябва да ги потвърдите по-късно с паролата си
de: Die möglichen Werte für die <b>Kreditkartennummer</b> sind numerische Werte ohne weitere Zeichen. Sie müssen sie später mit Ihrer Passphrase validieren
es: Los valores posibles para el <b>número de tarjeta de crédito</b> son valores numéricos sin ningún otro carácter. Tendrá que validarlos más adelante con su contraseña
es_ni: Los posibles valores para <b>Número Tarjeta de Crédito</b> son valores númericos sin otros caracteres. Necesitará validarlos después con tu passphrase
fr: Les valeurs possibles pour le <b>numéro de carte de crédit</b> sont des valeurs numériques sans aucun autre caractère. Vous devrez les valider ultérieurement avec votre mot de passe
nl: De mogelijke waarden voor <b> creditcardnummer </b> zijn numerieke waarden zonder andere tekens. Je zult ze later moeten valideren met je wachtwoord
pl: Możliwymi wartościami numeru karty <b> kredytowej </b> są wartości liczbowe bez żadnych innych znaków. Będziesz musiał je później zweryfikować za pomocą hasła
pt: Os valores possíveis para o número do cartão de <b> crédito </b> são valores numéricos sem outros caracteres. Você precisará validá-los posteriormente com sua frase secreta

source: The possible values for <b>Expiration Month</b> are numerical values from 1 to 12
bg: Възможните стойности за <b>месец на изтичане</b> са цифрови стойности от 1 до 12
de: Die möglichen Werte für den <b>Ablaufmonat</b> sind numerische Werte zwischen 1 und 12.
es: Los valores posibles para <b>el mes de caducidad</b> son valores numéricos del 1 al 12.
es_ni: Los valores posibles para <b>Mes Expiración</b> son valores numéricos de 1 a 12
fr: Les valeurs possibles pour le <b>mois d'expiration</b> sont des valeurs numériques comprises entre 1 et 12
nl: De mogelijke waarden voor de <b> vervalmaand </b> zijn numerieke waarden van 1 tot 12
pl: Możliwe wartości Miesiąca <b> Wygaśnięcia to wartości </b> liczbowe od 1 do 12
pt: Os valores possíveis para o Mês de <b> Expiração </b> são valores numéricos de 1 a 12

source: The possible values for <b>Expiration Year</b> are numerical values with 4 digits
bg: Възможните стойности за <b>Годината на изтичане</b> са числови стойности с 4 цифри
de: Die möglichen Werte für das <b>Ablaufjahr</b> sind numerische Werte mit 4 Ziffern
es: Los valores posibles para <b>el año de caducidad</b> son valores numéricos de 4 dígitos
es_ni: Los valores posibles para <b>Año Expiración</b> son valores numéricos de 4 dígitos
fr: Les valeurs possibles pour <b>l'année d'expiration</b> sont des valeurs numériques à 4 chiffres
nl: De mogelijke waarden voor <b> Expiration Year </b> zijn numerieke waarden met 4 cijfers
pl: Możliwe wartości roku <b> wygaśnięcia to wartości </b> liczbowe z 4 cyframi
pt: Os valores possíveis para o Ano de <b> Expiração </b> são valores numéricos com 4 dígitos
