Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: <b>Visa/MasterCard/Discover:</b><br />The CVV2 number is the 3 digit value printed on the back of the card. It follows the credit card number in the signature area of the card.
bg: <b>Visa/Mastercard/Discover:</b> <br /> CVV2 номерът е 3-цифрена стойност, отпечатана на гърба на картата. Следва номера на кредитната карта в областта на подписа на картата.
de: <b>Visa/MasterCard/Discover:</b> <br /> Die CVV2-Nummer ist der dreistellige Wert, der auf der Rückseite der Karte aufgedruckt ist. Sie folgt der Kreditkartennummer im Unterschriftsbereich der Karte.
es: <b>VISA/MasterCard/Discover:</b> <br /> El número CVV2 es el valor de 3 dígitos impreso en el reverso de la tarjeta. Sigue al número de la tarjeta de crédito en la zona de firma de la tarjeta.
es_ni: <b>Visa/MasterCard/Discover:</b><br />El número CVV2 es el valor de 3 dígitos impreso en el reverso de la tarjeta. Sigue al número de la tarjeta de crédito en el área de la firma de la tarjeta.
fr: <b>VISA/MasterCard/Discover :</b> <br /> Le code CVV2 est la valeur à 3 chiffres imprimée au dos de la carte. Il suit le numéro de carte de crédit dans la zone de signature de la carte.
nl: <b>Visa/MasterCard/Discover: </b> <br /> Het CVV2-nummer is de driecijferige waarde die op de achterkant van de kaart is gedrukt. Het volgt het creditcardnummer in het handtekeninggebied van de kaart.
pl: <b>Visa/Mastercard/Discover: </b> <br /> Numer CVV2 to 3-cyfrowa wartość wydrukowana z tyłu karty. Podąża za numerem karty kredytowej w obszarze podpisu karty.
pt: <b>Visa/MasterCard/Discover: </b> <br /> O número CVV2 é o valor de 3 dígitos impresso no verso do cartão. Ele segue o número do cartão de crédito na área de assinatura do cartão.

source: <i>For email piping only</i><br />If set to NO, customers must answer their tickets using only the emails accounts they have registered in ClientExec. Set to YES to allow any email, which could be useful when the customer replies to a ticket and CCs unregistered users who might then reply afterwards as well.
bg: <i>Само за имейл тръбопроводи</i> <br /> Ако е зададено на NO, клиентите трябва да отговорят на билетите си, като използват само имейлите акаунти, които са регистрирали в ClienteXEC. Задайте на ДА, за да разрешите всеки имейл, който може да бъде полезен, когато клиентът отговори на билет и CCs нерегистрирани потребители, които след това могат да отговорят и след това.
de: <i>Nur für E-Mail-Piping</i> <br /> Wenn diese Option auf NEIN gesetzt ist, müssen Kunden ihre Tickets nur mit den E-Mail-Konten beantworten, die sie in ClientExec registriert haben. Auf JA setzen, um jede E-Mail zuzulassen. Dies kann nützlich sein, wenn der Kunde auf ein Ticket antwortet und nicht registrierte Benutzer von CC, die dann möglicherweise auch danach antworten.
es: <i>Solo para la canalización de correo electrónico</i> <br /> Si se establece en NO, los clientes deben responder a sus tickets utilizando únicamente las cuentas de correo electrónico que hayan registrado en ClientExec. Configúrelo en SÍ para permitir cualquier correo electrónico, lo que puede resultar útil cuando el cliente responde a un ticket y bloquea a los usuarios no registrados, quienes podrían responder también después.
es_ni: <i>Solo para canalización de correo electrónico</i><br />Si se establece en NO, los clientes deben responder a sus tickets utilizando solo las cuentas de correo electrónico que han registrado en ClientExec. Establézcalo en SÍ para permitir cualquier correo electrónico, lo que podría ser útil cuando el cliente responde a un ticket y envía CC a usuarios no registrados que también podrían responder más tarde.
fr: <i>Pour le piping d'e-mails uniquement</i> <br /> Si ce paramètre est défini sur NON, les clients doivent répondre à leurs tickets en utilisant uniquement les comptes de messagerie qu'ils ont enregistrés dans ClientExec. Définissez la valeur OUI pour autoriser tous les e-mails, ce qui peut être utile lorsque le client répond à un ticket et que les utilisateurs non enregistrés peuvent également répondre par la suite.
nl: <i>Alleen voor e-mailleidingen </i> <br /> Indien ingesteld op NEE, moeten klanten hun tickets beantwoorden met alleen de e-mailaccounts die ze hebben geregistreerd in ClientExec. Stel deze optie in op JA om elke e-mail toe te staan, wat handig kan zijn wanneer de klant een ticket beantwoordt en niet-geregistreerde gebruikers van CC die dan ook achteraf kunnen antwoorden.
pl: <i>Tylko do wysyłania wiadomości e-mail </i> <br /> Jeśli ustawiono na NIE, klienci muszą odpowiadać na swoje zgłoszenia, używając tylko kont e-mail, które zarejestrowali w ClientExec. Ustaw na TAK, aby zezwolić na dowolną wiadomość e-mail, co może być przydatne, gdy klient odpowiada na zgłoszenie i CC niezarejestrowanych użytkowników, którzy mogą następnie odpowiedzieć później.
pt: <i>Somente para envio de e-mail. </i> <br /> Se definido como NÃO, os clientes devem responder seus tickets usando apenas as contas de e-mail que eles registraram no ClientExec. Defina como SIM para permitir qualquer e-mail, o que pode ser útil quando o cliente responde a um ticket e recebe usuários não registrados que também podem responder posteriormente.

source: <i>For email piping only</i><br />If set to NO, support staff must answer their tickets using the same email account they have registered in ClientExec. Set to YES to allow any email. In this case ticket logs will be marked as "Tech Support (via email)".
bg: <i>Само за тръбопроводи за електронна поща</i> <br /> Ако е зададено на NO, персоналът за поддръжка трябва да отговори на билетите си, използвайки същия имейл акаунт, който са регистрирали в ClienteXEC. Задаване на ДА, за да разрешите всеки имейл. В този случай дневниците на билетите ще бъдат маркирани като „Техническа поддръжка (по имейл)“.
de: <i>Nur für E-Mail-Piping</i> <br /> Wenn diese Option auf NEIN gesetzt ist, müssen Support-Mitarbeiter ihre Tickets mit demselben E-Mail-Konto beantworten, das sie in ClientExec registriert haben. Auf JA setzen, um jede E-Mail zuzulassen. In diesem Fall werden die Ticketprotokolle als „Technischer Support (per E-Mail)“ gekennzeichnet.
es: <i>Solo para la canalización de correo electrónico</i> <br /> Si se establece en NO, el personal de soporte debe responder a sus tickets utilizando la misma cuenta de correo electrónico que ha registrado en ClientExec. Configúrelo en SÍ para permitir cualquier correo electrónico. En este caso, los registros de tickets se marcarán como «Soporte técnico (por correo electrónico)».
es_ni: <i>Solo para canalización de correo electrónico</i><br />Si se establece en NO, el personal de soporte debe responder a sus tickets utilizando la misma cuenta de correo electrónico que registró en ClientExec. Establézcalo en SÍ para permitir cualquier correo electrónico. En este caso, los registros de tickets se marcarán como "Soporte técnico (por correo electrónico)".
fr: <i>Pour la transmission des e-mails uniquement</i>. <br /> Si ce paramètre est défini sur NON, le personnel d'assistance doit répondre à ses tickets en utilisant le même compte e-mail que celui qu'il a enregistré dans ClientExec. Réglez sur OUI pour autoriser tous les e-mails. Dans ce cas, les journaux de tickets seront marqués comme « Support technique (par e-mail) ».
nl: <i>Alleen voor e-mailleidingen </i> <br /> Indien ingesteld op NEE, moet het ondersteunend personeel hun tickets beantwoorden met hetzelfde e-mailaccount dat ze hebben geregistreerd bij ClientExec. Stel in op JA om elke e-mail toe te staan. In dat geval worden de ticketlogboeken gemarkeerd als „Technische ondersteuning (via e-mail)”.
pl: <i>Tylko w przypadku orurowania poczty e-mail </i> <br /> Jeśli ustawiono na NIE, personel pomocy technicznej musi odpowiedzieć na swoje zgłoszenia przy użyciu tego samego konta e-mail, które zarejestrowali w ClientExec. Ustaw tak, aby zezwolić na dowolne wiadomości e-mail. W takim przypadku dzienniki zgłoszone zostaną oznaczone jako „Pomoc techniczna (za pośrednictwem poczty elektronicznej)”.
pt: <i>Somente para envio de e-mail. </i> <br /> Se definido como NÃO, a equipe de suporte deve responder seus tíquetes usando a mesma conta de e-mail registrada no ClientExec. Defina como SIM para permitir qualquer e-mail. Nesse caso, os registros de tíquetes serão marcados como “Suporte técnico (via e-mail)”.

source: <img src=../images/sub_dot.gif>&nbsp;Generate Invoice:<br>Creates an invoice with one entry for the hosting work. Invoice will still need to be sent.<br><br><img src=../images/sub_dot.gif>&nbsp;Generate Invoice & Send:<br>Creates the invoice and sends.
bg: <img src =.. /images/sub_dot.gif > Генериране на фактура: <br>Създава фактура с един запис за хостинг работата. Фактурата все още трябва да бъде изпратена. <br><br><img src =.. /images/sub_dot.gif > Генериране на фактура и изпращане: <br>Създава фактурата и изпраща.
de: <img src=.. /images/sub_dot.gif > Rechnung generieren: <br>Erstellt eine Rechnung mit einem Eintrag für die Hosting-Arbeit. Die Rechnung muss noch gesendet werden. <br><br><img src=.. /images/sub_dot.gif > Rechnung generieren und senden: <br>Erstellt die Rechnung und versendet sie.
es: <img src=.. Generar factura: crea una <br>factura con una entrada para el trabajo de hospedaje. Aún será necesario enviar la factura. <br><br><img src=.. Generar factura y enviar: crea la <br>factura y la envía.
es_ni: <img src=../images/sub_dot.gif>&nbsp;Generate Invoice:<br>Crea un Cobro con una entrada por el trabajo de alojamiento. Aún será necesario enviar el Cobro.<br><br><img src=../images/sub_dot.gif>&nbsp;Generate Invoice & Send:<br>Crea el Cobro y lo envía.
fr: <img src=.. /images/sub_dot.gif > Générer une facture : <br>crée une facture avec une seule entrée pour les travaux d'hébergement. La facture devra tout de même être envoyée. <br><br><img src=.. /images/sub_dot.gif > Générer une facture et envoyer : <br>crée la facture et l'envoie.
nl: <img src=../images/sub_dot.gif>Factuur genereren: <br> Creëert een factuur met één invoer voor het hostingwerk. De factuur moet nog steeds worden verzonden. <br><br><img src=../images/sub_dot.gif>Factuur genereren en verzenden: <br> Creëert de factuur en verzendt deze.
pl: <img src=../images/sub_dot.gif>Generuj fakturę: <br> Tworzy fakturę z jednym wpisem dla pracy hostingowej. Faktura nadal będzie musiała zostać wysłana. <br><br><img src=../images/sub_dot.gif>Generuj fakturę i wyślij: <br> Tworzy fakturę i wysyła.
pt: <img src=../images/sub_dot.gif>Gerar fatura: <br> cria uma fatura com uma entrada para o trabalho de hospedagem. A fatura ainda precisará ser enviada. <br><br><img src=../images/sub_dot.gif>Gerar fatura e enviar: <br> cria a fatura e envia.

source: @-domains support
bg: @-домейни поддръжка
de: Unterstützung für @-Domains
es: compatibilidad con @-dominios*
es_ni: @-soporte de dominios
fr: support @-domains
nl: @-domeinen ondersteuning
pl: @-obsługa domen
pt: suporte para @-domains

source: A Template is a pre-configured OS image that you can build a Virtual Machine on.
bg: Шаблонът е предварително конфигурирано изображение на операционната система, на което можете да изградите виртуална машина.
de: Eine Vorlage ist ein vorkonfiguriertes Betriebssystemimage, auf dem Sie eine virtuelle Maschine erstellen können.
es: Una plantilla es una imagen del sistema operativo preconfigurada en la que puede crear una máquina virtual.
es_ni: Una plantilla es una imagen del sistema operativo preconfigurada en la que puede crear una máquina virtual.
fr: Un modèle est une image de système d'exploitation préconfigurée sur laquelle vous pouvez créer une machine virtuelle.
nl: Een sjabloon is een vooraf geconfigureerde OS-image waarop u een virtuele machine kunt bouwen.
pl: Szablon to wstępnie skonfigurowany obraz systemu operacyjnego, na którym można zbudować maszynę wirtualną.
pt: Um modelo é uma imagem de sistema operacional pré-configurada na qual você pode criar uma máquina virtual.

source: A notification email will be sent when the number of remaining queries reaches this value.
bg: Имейл за уведомяване ще бъде изпратен, когато броят на останалите заявки достигне тази стойност.
de: Eine Benachrichtigungs-E-Mail wird gesendet, wenn die Anzahl der verbleibenden Abfragen diesen Wert erreicht.
es: Se enviará un correo electrónico de notificación cuando el número de consultas restantes alcance este valor.
es_ni: Se enviará un correo electrónico de notificación cuando el número de consultas restantes alcance este valor.
fr: Un e-mail de notification sera envoyé lorsque le nombre de requêtes restantes atteindra cette valeur.
nl: Er wordt een e-mail met een melding verzonden wanneer het aantal resterende vragen deze waarde bereikt.
pl: Wiadomość e-mail z powiadomieniem zostanie wysłana, gdy liczba pozostałych zapytań osiągnie tę wartość.
pt: Um e-mail de notificação será enviado quando o número de consultas restantes atingir esse valor.

source: A page refresh will be performed on close.
bg: Обновяване на страницата ще се извърши при затваряне.
de: Beim Schließen wird eine Seitenaktualisierung durchgeführt.
es: Se realizará una actualización de la página al cerrar.
es_ni: Se actualizará la página al cerrar.
fr: Une actualisation de la page sera effectuée à la fermeture.
nl: Bij het sluiten van de pagina wordt een verversing uitgevoerd.
pl: Odświeżanie strony zostanie wykonane po zamknięciu.
pt: Uma atualização da página será executada ao fechar.

source: A percentage to increase the amount to charge, due to the high Onebip payment fees. For example, a value of 20 (20%) will charge an amount of $120 for an invoice of $100
bg: Процент за увеличаване на сумата за таксуване, поради високите такси за плащане на Onebip. Например, на стойност от 20 (20%) ще таксува сума от $120 за фактура от $100
de: Ein Prozentsatz zur Erhöhung des zu berechnenden Betrags aufgrund der hohen Onebip-Zahlungsgebühren. Bei einem Wert von 20 (20%) wird beispielsweise ein Betrag von 120 USD für eine Rechnung von 100 USD berechnet
es: Un porcentaje para aumentar el importe a cobrar, debido a las altas comisiones de pago de Onebip. Por ejemplo, un valor de 20 (el 20%) cobrará 120$ por una factura de 100$
es_ni: Un porcentaje para aumentar el monto a cobrar, debido a las altas tarifas de pago de Onebip. Por ejemplo, un valor de 20 (20%) cobrará un monto de $120 por un Cobro de $100
fr: Un pourcentage pour augmenter le montant à facturer, en raison des frais de paiement élevés de Onebip. Par exemple, une valeur de 20 (20 %) facturera un montant de 120$ pour une facture de 100$
nl: Een percentage om het in rekening te brengen bedrag te verhogen vanwege de hoge Onebip-betalingskosten. Met een waarde van 20 (20%) wordt bijvoorbeeld een bedrag van $120 in rekening gebracht voor een factuur van $100
pl: Procent zwiększający kwotę do pobrania, ze względu na wysokie opłaty za płatności Onebip. Na przykład wartość 20 (20%) pobierze kwotę 120 USD za fakturę w wysokości 100 USD
pt: Uma porcentagem para aumentar o valor a ser cobrado, devido às altas taxas de pagamento da Onebip. Por exemplo, um valor de 20 (20%) cobrará uma quantia de $120 por uma fatura de $100

source: A relative or absolute URL pointing to a square image of your brand or product.</br>The recommended minimum size is 128x128px.</br>The recommended image types are .gif, .jpeg, and .png.</br>Leave this field empty to use the default image.
bg: Относителен или абсолютен URL адрес, сочещ към квадратно изображение на вашата марка или продукт</br>. Препоръчителният минимален размер е 128x128px</br>. Препоръчителните типове изображения са .gif, .jpeg и .png</br>. Оставете това поле празно, за да използвате изображението по подразбиране.
de: Eine relative oder absolute URL, die auf ein quadratisches Bild Ihrer Marke oder Ihres Produkts verweist.</br> Die empfohlene Mindestgröße ist 128x128px</br>. Die empfohlenen Bildtypen sind.gif, .jpeg und .png</br>. Lassen Sie dieses Feld leer, um das Standardbild zu verwenden.
es: Una URL relativa o absoluta que apunta a una imagen cuadrada de tu marca o producto.</br> El tamaño mínimo recomendado es de 128 x 128 píxeles</br>. Los tipos de imagen recomendados son .gif, .jpeg y .png.</br> Deje este campo vacío para usar la imagen predeterminada.
es_ni: Una URL relativa o absoluta que apunta a una imagen cuadrada de su marca o producto.</br>El tamaño mínimo recomendado es 128x128px.</br>Los tipos de imagen recomendados son .gif, .jpeg y .png.</br>Deje este campo vacío para usar la imagen predeterminada.
fr: URL relative ou absolue pointant vers une image carrée de votre marque ou de votre produit.</br> La taille minimale recommandée est de 128 x 128 pixels</br>. Les types d'image recommandés sont .gif, .jpeg et .png</br>. Laissez ce champ vide pour utiliser l'image par défaut.
nl: Een relatieve of absolute URL die verwijst naar een vierkante afbeelding van je merk of product. </br>De aanbevolen minimumgrootte is 128x128px. </br>De aanbevolen afbeeldingstypen zijn .gif, .jpeg en .png. </br>Laat dit veld leeg om de standaardafbeelding te gebruiken.
pl: Względny lub bezwzględny adres URL wskazujący kwadratowy obraz Twojej marki lub produktu. </br>Zalecany minimalny rozmiar to 128x128px. </br>Zalecane typy obrazów to .gif, .jpeg i .png. </br>Pozostaw to pole puste, aby użyć domyślnego obrazu.
pt: Um URL relativo ou absoluto que aponta para uma imagem quadrada da sua marca ou produto. </br>O tamanho mínimo recomendado é 128x128px. </br>Os tipos de imagem recomendados são .gif, .jpeg e .png. </br>Deixe esse campo vazio para usar a imagem padrão.

source: A report to migrate a payment method to a different one.
bg: Отчет за мигриране на метод на плащане към друг.
de: Ein Bericht zur Migration einer Zahlungsmethode zu einer anderen.
es: Un informe para migrar un método de pago a otro diferente.
es_ni: Un informe para migrar un método de pago a otro diferente.
fr: Un rapport pour migrer un mode de paiement vers un autre.
nl: Een rapport om een betaalmethode naar een andere te migreren.
pl: Raport dotyczący migracji metody płatności na inną.
pt: Um relatório para migrar uma forma de pagamento para outra.

source: A report to process the next due date of all recurring products and ensure payments have been processed. The report also shows a summary of packages ordered and payments processed.
bg: Доклад за обработка на следващата дата на падежа на всички повтарящи се продукти и гарантира, че плащанията са обработени. Докладът също така показва обобщение на поръчаните пакети и обработените плащания.
de: Ein Bericht, der das nächste Fälligkeitsdatum aller wiederkehrenden Produkte verarbeitet und sicherstellt, dass Zahlungen bearbeitet wurden. Der Bericht enthält auch eine Zusammenfassung der bestellten Pakete und verarbeiteten Zahlungen.
es: Un informe para procesar la próxima fecha de vencimiento de todos los productos recurrentes y garantizar que se hayan procesado los pagos. El informe también muestra un resumen de los paquetes pedidos y los pagos procesados.
es_ni: Un informe para procesar la próxima fecha de vencimiento de todos los productos recurrentes y garantizar que se hayan procesado los pagos. El informe también muestra un resumen de los paquetes pedidos y los pagos procesados.
fr: Un rapport permettant de traiter la prochaine date d'échéance de tous les produits récurrents et de s'assurer que les paiements ont été traités. Le rapport présente également un résumé des colis commandés et des paiements traités.
nl: Een rapport om de volgende vervaldatum van alle terugkerende producten te verwerken en ervoor te zorgen dat betalingen zijn verwerkt. Het rapport toont ook een overzicht van bestelde pakketten en verwerkte betalingen.
pl: Raport umożliwiający przetworzenie następnego terminu płatności wszystkich powtarzających się produktów i upewnienie się, że płatności zostały przetworzone. Raport zawiera również podsumowanie zamówionych pakietów i przetworzonych płatności.
pt: Um relatório para processar a próxima data de vencimento de todos os produtos recorrentes e garantir que os pagamentos tenham sido processados. O relatório também mostra um resumo dos pacotes pedidos e dos pagamentos processados.

source: A report to remove the subscription association on a given invoice.
bg: Отчет за премахване на абонаментната асоциация на дадена фактура.
de: Ein Bericht zum Entfernen der Abonnementzuordnung auf einer bestimmten Rechnung.
es: Un informe para eliminar la asociación de suscripción en una factura determinada.
es_ni: Un informe para eliminar la asociación de suscripción en un Cobro determinado.
fr: Un rapport pour supprimer l'association d'abonnement sur une facture donnée.
nl: Een rapport om de abonnementskoppeling op een bepaalde factuur te verwijderen.
pl: Raport usuwający skojarzenie subskrypcji na danej fakturze.
pt: Um relatório para remover a associação de assinatura em uma determinada fatura.

source: A set of actions that the user will be allowed to perform.
bg: Набор от действия, които потребителят ще може да изпълнява.
de: Eine Reihe von Aktionen, die der Benutzer ausführen darf.
es: Conjunto de acciones que el usuario podrá realizar.
es_ni: Un conjunto de acciones que el usuario podrá realizar.
fr: Ensemble d'actions que l'utilisateur sera autorisé à effectuer.
nl: Een reeks acties die de gebruiker mag uitvoeren.
pl: Zestaw działań, które użytkownik będzie mógł wykonać.
pt: Um conjunto de ações que o usuário poderá realizar.

source: ACL field for reseller account
bg: ACL поле за риселър сметка
de: ACL-Feld für Reseller-Konto
es: Campo ACL para cuenta de revendedor
es_ni: Campo ACL para cuenta de revendedor
fr: Champ ACL pour compte revendeur
nl: ACL-veld voor reselleraccount
pl: Pole ACL dla konta sprzedawcy
pt: Campo ACL para conta de revendedor

source: API Client ID
bg: API клиентски идентификатор
es: ID de cliente de API
es_ni: ID de cliente de la API
fr: ID client de l'API
pl: Identyfikator klienta API
pt: ID do cliente da API

source: API ID
bg: API ИДЕНТИФИКАТОР
es: ID DE API
fr: IDENTIFIANT DE L'API
pl: IDENTYFIKATOR API
pt: ID DA API

source: API Key
bg: API ключ
es: Clave de API
es_ni: Clave API
fr: Clé API
nl: API Sleutel
pl: Klucz API
pt: Chave de API

source: API Key has not been generated
bg: API ключ не е генериран
de: API-Schlüssel wurde nicht generiert
es: No se ha generado la clave de API
es_ni: No se ha generado la clave API
fr: La clé API n'a pas été générée
nl: API-sleutel is niet gegenereerd
pl: Klucz API nie został wygenerowany
pt: A chave de API não foi gerada

source: API Pass
bg: API пас
es: Pase de API
es_ni: Pase del API
fr: Pass API
nl: API-pas
pl: Przepustka API
pt: Passe de API

source: API Password
bg: Парола за API
de: API-Passwort
es: Contraseña api
es_ni: Contraseña API
fr: Mot de passe API
nl: API-wachtwoord
pl: Hasło API
pt: Palavra-passe da API

source: API Port
bg: Пристанище за API
de: API-Anschluss
es: Puerto API
es_ni: Puerto API
fr: Port d'API
nl: API-poort
pl: Port API
pt: Porta API

source: API Secret
bg: Тайната на API
de: API-Geheimnis
es: Secreto API
es_ni: Secreto de la API
fr: Secret API
nl: API-geheim
pl: Interfejs API
pt: Segredo da API

source: API Signature
bg: Подпис на API
de: API-Signatur
es: Firma de API
es_ni: Firma API
fr: Signature de l'API
nl: API-handtekening
pl: Podpis API
pt: Assinatura da API

source: API Token
bg: API токен
es: Token de API
es_ni: token de la API
fr: Jeton d'API
pl: Token API
pt: Token Api

source: API Username
bg: Потребителско име на API
de: API-Benutzername
es: Nombre de usuario API
es_ni: Nombre de usuario de la API
fr: Nom d'utilisateur API
nl: API-gebruikersnaam
pl: Nazwa użytkownika API
pt: Nome de usuário API

source: ASP.NET support
bg: ASP.NET поддръжка
de: ASP.NET-Unterstützung
es: Soporte de ASP.NET
es_ni: soporte para ASP.NET
fr: Prise en charge d'ASP.NET
nl: ASP.NET-ondersteuning
pl: Wsparcie ASP.NET
pt: Suporte ao ASP.NET
