Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Tax rule(s) deleted successfully
bg: Данъчното правило (и) е (и) заличено (и)
de: Steuerregel (n) erfolgreich gelöscht
es: Regla (s) fiscal (s) eliminada (s) correctamente
es_ni: La(s) regla(s) fiscal(es) se ha(n) suprimido con éxito
fr: Règle (s) fiscale (s) supprimée (s) avec succès
nl: Belastingregel (en) succesvol verwijderd
pl: Reguły podatkowe usunięte pomyślnie
pt: Regras fiscais excluídas com sucesso

source: Tax this entry?
bg: Данък за това вписване?
de: Diesen Eintrag besteuern?
es: ¿Imponer impuestos a esta entrada?
es_ni: ¿Imponer un impuesto a esta entrada?
fr: Taxer cette entrée ?
nl: Dit item belasten?
pl: Podatek ten wpis?
pt: Tributar esta entrada?

source: Taxable
bg: Облагаема
de: Steuerpflichtig
es: Sujeto a impuestos
es_ni: Sujeto a impuestos
fr: Imposable
nl: Belastbaar
pl: Podatkowalne
pt: Tributável

source: Taxed
bg: Данъчно облагане
de: besteuert
es: Impuesto
es_ni: Impuesto
fr: Imposé
nl: Belast
pl: Opodatkowane
pt: Tributado

source: Taxes
bg: Данъци
de: Steuern
es: Impuestos
es_ni: Impuestos
fr: Impôts
nl: Belastingen
pl: Podatki
pt: Impostos

source: Tcadmin configuration
bg: Конфигурация на Tcadmin
de: Tcadmin-Konfiguration
es: Configuración de Tcadmin
es_ni: Configuración de Tcadmin
fr: Configuration de Tcadmin
nl: Tcadmin-configuratie
pl: Konfiguracja Tcadmin
pt: Configuração do Tcadmin

source: Tcadmin settings
bg: Настройки на Tcadmin
de: Tcadmin-Einstellungen
es: Configuración de Tcadmin
es_ni: Configuración de Tcadmin
fr: Paramètres Tcadmin
nl: Tcadmin-instellingen
pl: Ustawienia Tcadmin
pt: Configurações do Tcadmin

source: Team Status
bg: Статус на отбора
de: Status der Mannschaft
es: Estado del equipo
es_ni: Estado Equipo
fr: Statut de l'équipe
nl: Status van het team
pl: Status zespołu
pt: Status da equipe

source: Team Status Notifier
bg: Нотификатор за състоянието на екипа
de: Benachrichtigung über den Teamstatus
es: Notificador de estado del equipo
es_ni: Notificador de Estado del Equipo
fr: Notificateur de statut d'équipe
nl: Melder voor de status van het team
pl: Powiadomienie o statusie zespołu
pt: Notificador de status da equipe

source: Teamspeak
bg: Отборно говорене
es: El lenguaje del equipo

source: Teamspeak 3 Status
bg: Статус на отборния говор 3
es: Estado de Teamspeak 3
es_ni: Estado Teamsepak 3
fr: Statut de Teamspeak 3
pt: Status do Teamspeak 3

source: Teamspeak 3 voice server integration. Note: The custom field settings are used to hold information about the clients server. Please create these fields in admin->custom fields->packages first. The package name on server fields for each package hold the slot count. Suspending a server sets the slot count to 0.
bg: Teamspeak 3 интеграция на гласов сървър. Забележка: Настройките на потребителското поле се използват за съхраняване на информация за клиентския сървър. Моля, първо създайте тези полета в администратор>персонализирани полета-> пакети. Името на пакета в сървърните полета за всеки пакет държи броя на слотовете. Спирането на сървъра определя броя на слотовете на 0.
de: Integration von Teamspeak 3-Sprachservern. Hinweis: Die benutzerdefinierten Feldeinstellungen werden verwendet, um Informationen über den Client-Server zu speichern. Bitte erstellen Sie diese Felder zuerst unter Admin->Benutzerdefinierte Felder->Pakete. Der Paketname in den Serverfeldern für jedes Paket enthält die Anzahl der Steckplätze. Wenn ein Server angehalten wird, wird die Anzahl der Steckplätze auf 0 gesetzt.
es: Integración del servidor de voz Teamspeak 3. Nota: La configuración de los campos personalizados se utiliza para almacenar información sobre el servidor del cliente. Cree primero estos campos en admin->custom-fields->packages. El nombre del paquete en los campos del servidor de cada paquete contiene el recuento de ranuras. Al suspender un servidor, el recuento de ranuras se establece en 0.
es_ni: Integración del servidor de voz de Teamspeak 3. Nota: La configuración de los campos personalizados se utiliza para guardar información sobre el servidor de los clientes. Por favor, cree estos campos en admin->custom fields->packages first. El nombre del servicio en los campos del servidor para cada servicio contiene el número de slots. Si se suspende un servidor, el número de slots se establece en 0.
fr: Intégration du serveur vocal Teamspeak 3. Remarque : Les paramètres des champs personnalisés sont utilisés pour contenir des informations sur le serveur du client. Veuillez d'abord créer ces champs dans admin->custom fields->packages. Le nom du package dans les champs du serveur pour chaque package contient le nombre d'emplacements. La suspension d'un serveur met le nombre d'emplacements à 0.
nl: Teamspeak 3-spraakserverintegratie. Opmerking: De aangepaste veldinstellingen worden gebruikt om informatie over de server van de client op te slaan. Maak deze velden eerst aan in admin->aangepaste velden-> pakketten. De pakketnaam in de servervelden voor elk pakket bevat het aantal sleuven. Als u een server onderbreekt, wordt het aantal sleuven op 0 gezet.
pl: Integracja z serwerem głosowym Teamspeak 3. Uwaga: Ustawienia pól niestandardowych służą do przechowywania informacji o serwerze klientów. Najpierw utwórz te pola w admin->pola-niestandardowe -> pakiety. Nazwa pakietu w polach serwera dla każdego pakietu zawiera liczbę gniazd. Zawieszenie serwera ustawia liczbę slotów na 0.
pt: Integração do servidor de voz Teamspeak 3. Nota: As configurações de campo personalizadas são usadas para armazenar informações sobre o servidor do cliente. Crie esses campos em admin->campos personalizados-> pacotes primeiro. O nome do pacote nos campos do servidor de cada pacote contém a contagem de slots. Suspender um servidor define a contagem de slots como 0.

source: Teamspeak voice server integration. Note: The custom field settings are used to hold information about the clients server. Please create these fields in admin->custom fields->packages first. The package name on server fields for each package hold the slot count. Suspending a server sets the slot count to 0.
bg: Teamspeak гласов сървър интеграция. Забележка: Настройките на потребителското поле се използват за съхраняване на информация за клиентския сървър. Моля, първо създайте тези полета в администратор>персонализирани полета-> пакети. Името на пакета в сървърните полета за всеки пакет държи броя на слотовете. Спирането на сървъра определя броя на слотовете на 0.
de: Integration des Teamspeak-Sprachservers. Hinweis: Die benutzerdefinierten Feldeinstellungen werden verwendet, um Informationen über den Client-Server zu speichern. Bitte erstellen Sie diese Felder zuerst unter Admin->Benutzerdefinierte Felder->Pakete. Der Paketname in den Serverfeldern für jedes Paket enthält die Anzahl der Steckplätze. Wenn ein Server angehalten wird, wird die Anzahl der Steckplätze auf 0 gesetzt.
es: Integración del servidor de voz de Teamspeak. Nota: La configuración de los campos personalizados se utiliza para almacenar información sobre el servidor del cliente. Cree primero estos campos en admin->custom-fields->packages. El nombre del paquete en los campos del servidor de cada paquete contiene el recuento de ranuras. Al suspender un servidor, el recuento de ranuras se establece en 0.
es_ni: Integración con servidor de voz Teamspeak. Nota: La configuración de los campos personalizados son utilizados para almacenar información acerca del servidor de clientes. Por favor cree primero esos campos en admin->campos personalizados->servicios. El nombre del servicio en los campos del servidor para cada servicio almacena el contador. Suspender un servidor establece el contador en cero.
fr: Intégration au serveur vocal Teamspeak. Remarque : Les paramètres des champs personnalisés sont utilisés pour contenir des informations sur le serveur du client. Veuillez d'abord créer ces champs dans admin->custom fields->packages. Le nom du package dans les champs du serveur pour chaque package contient le nombre d'emplacements. La suspension d'un serveur met le nombre d'emplacements à 0.
nl: Teamspeak voiceserver-integratie. Opmerking: De aangepaste veldinstellingen worden gebruikt om informatie over de server van de client op te slaan. Maak deze velden eerst aan in admin->aangepaste velden-> pakketten. De pakketnaam in de servervelden voor elk pakket bevat het aantal sleuven. Als u een server onderbreekt, wordt het aantal sleuven op 0 gezet.
pl: Integracja z serwerem głosowym Teamspeak. Uwaga: Ustawienia pól niestandardowych służą do przechowywania informacji o serwerze klientów. Najpierw utwórz te pola w admin->pola-niestandardowe -> pakiety. Nazwa pakietu w polach serwera dla każdego pakietu zawiera liczbę gniazd. Zawieszenie serwera ustawia liczbę slotów na 0.
pt: Integração do servidor de voz Teamspeak. Nota: As configurações de campo personalizadas são usadas para armazenar informações sobre o servidor do cliente. Crie esses campos em admin->campos personalizados-> pacotes primeiro. O nome do pacote nos campos do servidor de cada pacote contém a contagem de slots. Suspender um servidor define a contagem de slots como 0.

source: Tech Support
bg: Техническа поддръжка
de: Technischer Support
es: Soporte técnico
es_ni: Apoyo técnico
fr: Support technique
nl: Technische ondersteuning
pl: Wsparcie techniczne
pt: Suporte técnico

source: Tell us a little about yourself and let's chat.
bg: Разкажете ни малко за себе си и нека да поговорим.
de: Erzähl uns ein wenig über dich und lass uns chatten.
es: Cuéntanos un poco sobre ti y charlemos.
es_ni: Cuéntanos un poco sobre ti y chateemos.
fr: Parlez-nous un peu de vous et discutons.
nl: Vertel ons iets over jezelf en laten we praten.
pl: Opowiedz nam trochę o sobie i porozmawiajmy.
pt: Conte-nos um pouco sobre você e vamos conversar.

source: Template
bg: Шаблон
es: plantilla
es_ni: Plantilla
pl: Szablon
pt: Modelo

source: Template Customizations
bg: Персонализиране на шаблони
de: Anpassungen von Vorlagen
es: Personalizaciones de plantillas
es_ni: Personalización de plantillas
fr: Personnalisations des modèles
nl: Aanpassingen van sjablonen
pl: Dostosowywanie szablonów
pt: Personalizações de modelos

source: Template Settings
bg: Настройки на шаблона
de: Vorlagen-Einstellungen
es: Configuración de plantilla
es_ni: Ajustes de Plantilla
fr: PARAMÈTRES DE MODÈLE
nl: SJABLOON-INSTELLINGEN
pl: Ustawienia szablonu
pt: Configurações do modelo

source: Template and Style
bg: Шаблон и стил
de: Vorlage und Stil
es: Plantilla y estilo
es_ni: Plantilla y estilo
fr: Modèle et style
nl: Sjabloon en stijl
pl: Szablon i styl
pt: Modelo e estilo

source: Temporarily disable login from customers without admin privileges
bg: Временно деактивирайте влизането от клиенти без администраторски привилегии
de: Deaktiviere vorübergehend die Anmeldung von Kunden ohne Administratorrechte
es: Desactivar temporalmente el inicio de sesión de los clientes sin privilegios de administrador
es_ni: Deshabilitar temporalmente el login para clientes sin privilegios administrativos
fr: Désactiver temporairement la connexion des clients sans privilèges d'administrateur
nl: Inloggen van klanten zonder beheerdersrechten tijdelijk uitschakelen
pl: Tymczasowo wyłącz logowanie klientów bez uprawnień administratora
pt: Desative temporariamente o login de clientes sem privilégios de administrador

source: Term Length
bg: Дължина на срока
de: Dauer der Laufzeit
es: Duración del plazo
es_ni: Duración Plazo
fr: Durée du mandat
nl: Duur van de termijn
pl: Długość semestru
pt: Duração do mandato

source: Terminated
bg: Прекратени
de: Beendet
es: Terminado
es_ni: Despedido(a)
fr: Résiliés
nl: Gebeëindigd
pl: Zakończone
pt: Terminado

source: Terms and Conditions
bg: Общи условия
de: Allgemeine Geschäftsbedingungen
es: Términos y condiciones
es_ni: Términos y Condiciones
fr: Termes et conditions
nl: Voorwaarden en condities
pl: Zasady i warunki

source: Terms and Conditions URL
bg: Правила и условия URL
de: URL der Allgemeinen Geschäftsbedingungen
es: URL de términos y condiciones
es_ni: Términos y condiciones URL
fr: URL des conditions générales
nl: URL voor algemene voorwaarden
pl: Regulamin URL
pt: URL dos Termos e Condições

source: Terms and Conditions that new customers need to agree to before receiving your services. The setting, Show Terms and Conditions, will need to be set to Yes before this content is displayed during signup.
bg: Общи условия, с които новите клиенти трябва да се съгласят, преди да получат вашите услуги. Настройката, Показване на Общите условия, ще трябва да бъде зададена на Да, преди това съдържание да се показва по време на регистрацията.
de: Allgemeine Geschäftsbedingungen, denen Neukunden zustimmen müssen, bevor sie Ihre Dienste in Anspruch nehmen können. Die Einstellung „Allgemeine Geschäftsbedingungen anzeigen“ muss auf Ja gesetzt werden, damit dieser Inhalt bei der Registrierung angezeigt wird.
es: Términos y condiciones que los nuevos clientes deben aceptar antes de recibir tus servicios. Deberás configurar la opción Mostrar términos y condiciones en Sí antes de que se muestre este contenido durante el registro.
es_ni: Términos y condiciones que los nuevos clientes deben aceptar antes de recibir sus servicios. La configuración, Mostrar Términos y Condiciones, deberá estar en Sí antes de que este contenido se muestre durante el registro.
fr: Termes et conditions que les nouveaux clients doivent accepter avant de bénéficier de vos services. Le paramètre Afficher les conditions générales doit être défini sur Oui avant que ce contenu ne soit affiché lors de l'inscription.
nl: Algemene voorwaarden waarmee nieuwe klanten akkoord moeten gaan voordat ze uw diensten kunnen ontvangen. De instelling, Algemene voorwaarden weergeven, moet op Ja zijn ingesteld voordat deze inhoud wordt weergegeven tijdens de registratie.
pl: Warunki, na które nowi klienci muszą się zgodzić przed otrzymaniem Twoich usług. Ustawienie, Pokaż warunki, będzie musiało być ustawione na Tak, zanim ta treść zostanie wyświetlona podczas rejestracji.
pt: Termos e condições com os quais os novos clientes precisam concordar antes de receber seus serviços. A configuração, Mostrar termos e condições, precisará ser definida como Sim antes que esse conteúdo seja exibido durante a inscrição.

source: Test Configuration
bg: Тестова конфигурация
de: Konfiguration testen
es: Configuración de prueba
es_ni: Prueba de conexión
fr: Configuration des tests
nl: Configuratie van de test
pl: Konfiguracja testowa
pt: Configuração de teste

source: Test Hook(s)
bg: Тест кука (и)
de: Testhaken
es: Gancho (s) de prueba
es_ni: Gancho(s) de prueba
fr: Crochet (s) d'essai
nl: Testhaak (en)
pl: Hak testowy (s)
pt: Gancho (s) de teste

source: Test Mode
bg: Режим на изпитване
de: Testmodus
es: Modo de prueba
es_ni: Modo de prueba
fr: Mode test
nl: Testmodus
pl: Tryb testowy
pt: MODO DE TESTE

source: Test Mode?
bg: Тестов режим?
de: Testmodus?
es: ¿Modo de prueba?
es_ni: ¿Modo de Prueba?
fr: Mode test ?
nl: Testmodus?
pl: Tryb testowy?
pt: Modo de teste?

source: Test Public Key
bg: Тест публичен ключ
de: Öffentlichen Schlüssel testen
es: Probar clave pública
es_ni: Probar clave pública
fr: Tester la clé publique
nl: Publieke sleutel testen
pl: Przetestuj klucz publiczny
pt: Teste a chave pública

source: Test Secret Key
bg: Тест таен ключ
de: Geheimen Schlüssel testen
es: Clave secreta de prueba
fr: Clé secrète de test
nl: Geheime sleutel testen
pl: Przetestuj tajny klucz
pt: Teste a chave secreta

source: TestMode
bg: Тестов режим
de: Testmodus
es: Modo de prueba
fr: Mode de test
nl: Testmodus
pl: Tryb testowy
pt: Modo de teste

source: Testing
bg: тестване
de: Testen
es_ni: Probando
fr: Tests
nl: Testen
pl: Testowanie
pt: Testando

source: Text Area
bg: Текстова област
de: Textbereich
es: Área de texto
es_ni: Área de texto
fr: Zone de texte
nl: Tekstgebied
pl: Obszar tekstu
pt: Área de texto

source: Text Field
bg: Текстово поле
de: Textfeld
es: Campo de texto
es_ni: Campo de texto
fr: Champ de texte
nl: Tekstveld
pl: Pole tekstowe
pt: Campo de texto

source: Thank you
bg: Благодаря ви
de: Danke
es: Gracias
es_ni: Gracias
fr: Merci
nl: Dank u
pl: Dziękuję
pt: Obrigada

source: Thank you for choosing Clientexec
bg: Благодарим Ви, че избрахте Clientexec
de: Vielen Dank, dass Sie sich für Clientexec entschieden haben
es: Gracias por elegir Clientexec
es_ni: Gracias por elegir Clientexec
fr: Merci d'avoir choisi Clientexec
nl: Bedankt dat je voor Clientexec hebt gekozen
pl: Dziękujemy za wybranie Clientexec
pt: Obrigado por escolher o Clientexec

source: Thank you for rating this article
bg: Благодарим ви, че оценихте тази статия
de: Danke für die Bewertung dieses Artikels
es: Gracias por valorar este artículo
es_ni: Gracias por calificar este artículo
fr: Merci d'avoir évalué cet article
nl: Bedankt voor het beoordelen van dit artikel
pl: Dziękujemy za ocenę tego artykułu
pt: Obrigado por avaliar este artigo

source: Thank you for the reply.
bg: Благодаря ви за отговора.
de: Danke für die Antwort.
es: Gracias por la respuesta.
es_ni: Gracias por la respuesta.
fr: Merci pour cette réponse.
nl: Bedankt voor het antwoord.
pl: Dziękuję za odpowiedź.
pt: Obrigado pela resposta.

source: Thank you for the reply.&nbsp;&nbsp;This system requires moderation of posts.
bg: Благодаря ви за отговора. Тази система изисква умереност на публикациите.
de: Danke für die Antwort. Dieses System erfordert die Moderation von Beiträgen.
es: Gracias por la respuesta. Este sistema requiere la moderación de las publicaciones.
es_ni: Gracias por la respuesta.&nbsp;&nbsp;Este sistema requiere la moderación de los puestos.
fr: Merci pour cette réponse. Ce système nécessite la modération des publications.
nl: Bedankt voor het antwoord. Dit systeem vereist moderatie van berichten.
pl: Dziękuję za odpowiedź. Ten system wymaga moderacji postów.
pt: Obrigado pela resposta. Esse sistema requer moderação de postagens.

source: Thank you for your feedback
bg: Благодарим ви за отзивите
de: Danke für dein Feedback
es: Gracias por tus comentarios
es_ni: Gracias por tu feedback
fr: Merci pour votre rétroaction
nl: Bedankt voor je feedback
pl: Dziękujemy za Twoją opinię
pt: Obrigado por seus comentários

source: Thank you message displayed to clients after placing an order, on the order complete page.
bg: Благодаря ви съобщение показва на клиентите след извършване на поръчка, на пълната страница на поръчката.
de: Die Dankesnachricht wird den Kunden nach der Bestellung auf der Seite „Bestellung abschließen“ angezeigt.
es: El mensaje de agradecimiento se muestra a los clientes después de realizar un pedido, en la página de pedido completo.
es_ni: Mensaje de agradecimiento que se muestra a los clientes después de realizar un pedido, en la página de pedido completo.
fr: Message de remerciement affiché aux clients après avoir passé une commande, sur la page de fin de commande.
nl: Bedankbericht dat aan klanten wordt getoond na het plaatsen van een bestelling, op de pagina voor het voltooien van de bestelling.
pl: Komunikat z podziękowaniem wyświetlany klientom po złożeniu zamówienia, na stronie kompletnego zamówienia.
pt: Mensagem de agradecimento exibida aos clientes após fazer um pedido, na página de conclusão do pedido.

source: Thank you very much for your payment.
bg: Благодаря ви много за плащането.
de: Vielen Dank für Ihre Zahlung.
es: Muchas gracias por el pago.
es_ni: Muchas gracias por tu pago.
fr: Merci beaucoup pour votre paiement.
nl: Hartelijk dank voor uw betaling.
pl: Dziękuję bardzo za zapłatę.
pt: Muito obrigado pelo seu pagamento.

source: Thanks! What would you like to do next?
bg: Благодаря! Какво бихте искали да направите по-нататък?
de: Danke! Was möchtest du als Nächstes tun?
es: ¡Gracias! ¿Qué te gustaría hacer a continuación?
es_ni: ¡Gracias! ¿Qué quisiera hacer a continuación?
fr: Merci ! Qu'aimerais-tu faire ensuite ?
nl: Bedankt! Wat zou je hierna willen doen?
pl: Dzięki! Co chciałbyś zrobić dalej?
pt: Obrigada! O que você gostaria de fazer a seguir?

source: That article does not exist
bg: Тази статия не съществува
de: Dieser Artikel existiert nicht
es: Ese artículo no existe
es_ni: Ese artículo no existe
fr: Cet article n'existe pas
nl: Dat artikel bestaat niet
pl: Ten artykuł nie istnieje
pt: Esse artigo não existe

source: That product is out of stock.
bg: Този продукт е изчерпан.
de: Dieses Produkt ist nicht vorrätig.
es: Ese producto está agotado.
es_ni: Ese producto está agotado.
fr: Ce produit est en rupture de stock.
nl: Dat product is niet op voorraad.
pl: Tego produktu nie ma w magazynie.
pt: Esse produto está fora de estoque.

source: The API Connector Password in Settings > Billing
bg: Паролата за API конектор в Настройки > Таксуване
de: Das API-Connector-Passwort unter Einstellungen > Abrechnung
es: La contraseña del conector API en Configuración > Facturación
es_ni: La contraseña del conector de la API en Configuración > Facturación
fr: Le mot de passe du connecteur API dans Paramètres > Facturation
nl: Het wachtwoord van de API Connector in Instellingen > Facturering
pl: Hasło łącznika API w Ustawieniach> Rozliczenia
pt: A senha do API Connector em Configurações > Faturamento

source: The Amount Due Is 0
bg: Дължимата сума е 0
de: Der fällige Betrag ist 0
es: La cantidad adeudada es 0
es_ni: La cantidad a pagar es 0
fr: Le montant dû est de 0
nl: Het verschuldigde bedrag is 0
pl: Kwota należna wynosi 0
pt: O valor devido é 0

source: The CPU(s) this will go on, blank, 0, 1, 2, 3
bg: Процесорът (ите) това ще продължи, празно, 0, 1, 2, 3
de: Die CPU (s), auf die das ausgeführt werden soll, leer, 0, 1, 2, 3
es: Las CPU en las que funcionará, en blanco, 0, 1, 2, 3
es_ni: El CPU (s) esto seguirá, en blanco, 0, 1, 2, 3
fr: Le ou les processeurs sur lesquels cela va fonctionner, vide, 0, 1, 2, 3
nl: De CPU (s) waarop dit gaat, blanco, 0, 1, 2, 3
pl: Procesor (y) to będzie dalej, puste, 0, 1, 2, 3
pt: A (s) CPU (s) em que isso funcionará, em branco, 0, 1, 2, 3

source: The EPP code is required to initiate a transfer of a domain name.
bg: Кодът на ЕНП е необходим за иницииране на прехвърляне на име на домейн.
de: Der EPP-Code ist erforderlich, um eine Übertragung eines Domainnamens einzuleiten.
es: El código EPP es necesario para iniciar la transferencia de un nombre de dominio.
es_ni: El código EPP es necesario para iniciar la transferencia de un nombre de dominio.
fr: Le code EPP est nécessaire pour initier le transfert d'un nom de domaine.
nl: De EPP-code is vereist om een overdracht van een domeinnaam te initiëren.
pl: Kod EPP jest wymagany do zainicjowania transferu nazwy domeny.
pt: O código EPP é necessário para iniciar a transferência de um nome de domínio.
