Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: If you wish to set Disk space AND Bandwidth as unlimited, leave this field empty. Note: If you wish to limit Bandwidth but not Disk Space, enter a very large number here
bg: Ако желаете да зададете дисково пространство и честотна лента като неограничен, оставете това поле празно. Забележка: Ако искате да ограничите честотната лента, но не и дисковото пространство, въведете много голям брой тук
de: Wenn Sie Festplattenspeicher UND Bandbreite als unbegrenzt festlegen möchten, lassen Sie dieses Feld leer. Hinweis: Wenn Sie die Bandbreite, aber nicht den Festplattenspeicher begrenzen möchten, geben Sie hier eine sehr große Zahl ein
es: Si desea configurar el espacio en disco y el ancho de banda como ilimitados, deje este campo vacío. Nota: Si desea limitar el ancho de banda pero no el espacio en disco, introduzca aquí un número muy grande
es_ni: Si deseas establecer el espacio de disco y el ancho de banda como ilimitados, deje este campo vacío. Nota: Si deseas limitar el ancho de banda pero no el espacio de disco, introduzca un número muy grande aquí
fr: Si vous souhaitez définir l'espace disque ET la bande passante comme étant illimités, laissez ce champ vide. Remarque : Si vous souhaitez limiter la bande passante mais pas l'espace disque, entrez un très grand nombre ici
nl: Als u schijfruimte EN bandbreedte als onbeperkt wilt instellen, laat dit veld dan leeg. Opmerking: Als u de bandbreedte wilt beperken, maar niet de schijfruimte, voer dan hier een zeer groot aantal in
pl: Jeśli chcesz ustawić przestrzeń dyskową ORAZ przepustowość jako nieograniczoną, pozostaw to pole puste. Uwaga: Jeśli chcesz ograniczyć przepustowość, ale nie miejsce na dysku, wprowadź tutaj bardzo dużą liczbę
pt: Se você deseja definir o espaço em disco e a largura de banda como ilimitados, deixe esse campo vazio. Nota: Se você deseja limitar a largura de banda, mas não o espaço em disco, insira um número muito grande aqui

source: If you wish to set Disk space AND Bandwidth as unlimited, leave this field empty. Note: If you wish to limit Disk Space but not Bandwidth, enter a very large number here
bg: Ако желаете да зададете дисково пространство и честотна лента като неограничен, оставете това поле празно. Забележка: Ако искате да ограничите дисковото пространство, но не и честотната лента, въведете много голям брой тук
de: Wenn Sie Festplattenspeicher UND Bandbreite als unbegrenzt festlegen möchten, lassen Sie dieses Feld leer. Hinweis: Wenn Sie den Festplattenspeicher, aber nicht die Bandbreite begrenzen möchten, geben Sie hier eine sehr große Zahl ein
es: Si desea configurar el espacio en disco y el ancho de banda como ilimitados, deje este campo vacío. Nota: Si desea limitar el espacio en disco pero no el ancho de banda, introduzca aquí un número muy grande
es_ni: Si deseas establecer el espacio de disco y el ancho de banda como ilimitados, deje este campo vacío. Nota: Si deseas limitar el espacio de disco pero no el ancho de banda, introduzca un número muy grande aquí
fr: Si vous souhaitez définir l'espace disque ET la bande passante comme étant illimités, laissez ce champ vide. Remarque : Si vous souhaitez limiter l'espace disque mais pas la bande passante, entrez un très grand nombre ici
nl: Als u schijfruimte EN bandbreedte als onbeperkt wilt instellen, laat dit veld dan leeg. Opmerking: Als u de schijfruimte maar niet de bandbreedte wilt beperken, voer dan hier een zeer groot aantal in
pl: Jeśli chcesz ustawić przestrzeń dyskową ORAZ przepustowość jako nieograniczoną, pozostaw to pole puste. Uwaga: Jeśli chcesz ograniczyć miejsce na dysku, ale nie przepustowość, wprowadź tutaj bardzo dużą liczbę
pt: Se você deseja definir o espaço em disco e a largura de banda como ilimitados, deixe esse campo vazio. Nota: Se você deseja limitar o espaço em disco, mas não a largura de banda, insira um número muito grande aqui

source: If you'll provide both reseller and non-reseller accounts, use the Plesk administrator account to create a user under whom non-reseller accounts (domains) will be created and enter its credentials here. Otherwise leave this field empty. This user will also need to have all its personal data configured in Plesk (E-mail, phone, etc), even those fields that are not marked as required.
bg: Ако предоставите както риселърски, така и недистрибуторски акаунти, използвайте администраторския акаунт на Plesk, за да създадете потребител, под когото ще се създават недистрибуторски акаунти (домейни), и въведете идентификационните му данни тук. В противен случай оставете това поле празно. Този потребител също ще трябва да има всички свои лични данни, конфигурирани в Plesk (електронна поща, телефон и т.н.), дори тези полета, които не са маркирани според изискванията.
de: Wenn Sie sowohl Reseller- als auch Nicht-Reseller-Konten angeben, verwenden Sie das Plesk Administratorkonto, um einen Benutzer zu erstellen, unter dem Nicht-Reseller-Konten (Domains) erstellt werden, und geben Sie seine Anmeldeinformationen hier ein. Andernfalls lassen Sie dieses Feld leer. Dieser Benutzer muss außerdem alle seine persönlichen Daten in Plesk konfiguriert haben (E-Mail, Telefon usw.), auch die Felder, die nicht als erforderlich markiert sind.
es: Si va a proporcionar cuentas de revendedor y de no revendedor, utilice la cuenta de administrador de Plesk para crear un usuario con el que se crearán las cuentas (dominios) que no sean de revendedor e introduzca aquí sus credenciales. De lo contrario, deja este campo vacío. Este usuario también necesitará tener todos sus datos personales configurados en Plesk (correo electrónico, teléfono, etc.), incluso aquellos campos que no estén marcados como obligatorios.
es_ni: Si usted va a proveer cuentas de revendedor y no revendedor, use la cuenta de administrador de Plesk para crear un usuario con el cual las cuentas de no reventa (dominios) serán creadas e ingresarán aquí sus credenciales. De lo contrario deje este campo vacio. Este usuario también necesitará tener todos sus datos personales configurados en Plesk (E-mail, teléfono, etc.) incluso aquellos campos que no están marcados como requeridos.
fr: Si vous souhaitez fournir à la fois des comptes revendeurs et non-revendeurs, utilisez le compte administrateur Plesk pour créer un utilisateur sous lequel les comptes (domaines) non-revendeurs seront créés et entrez ses informations d'identification ici. Sinon, laissez ce champ vide. Cet utilisateur devra également avoir configuré toutes ses données personnelles dans Plesk (e-mail, téléphone, etc.), même les champs qui ne sont pas marqués comme obligatoires.
nl: Als u zowel reseller- als niet-reselleraccounts aanbiedt, gebruik dan het beheerdersaccount van Plesk om een gebruiker aan te maken waaronder niet-reselleraccounts (domeinen) worden aangemaakt en voer hier de inloggegevens in. Anders laat je dit veld leeg. Deze gebruiker moet ook al zijn persoonlijke gegevens in Plesk hebben geconfigureerd (e-mail, telefoon, enz.), zelfs de velden die niet als verplicht zijn gemarkeerd.
pl: Jeśli udostępnisz zarówno konta resellera, jak i nie będącego sprzedawcą, użyj konta administratora Plesk, aby utworzyć użytkownika, pod którym zostaną utworzone konta (domeny) niebędące sprzedawcami, i wprowadź tutaj jego dane uwierzytelniające. W przeciwnym razie pozostaw to pole puste. Ten użytkownik będzie również musiał skonfigurować wszystkie swoje dane osobowe w Plesku (e-mail, telefon itp.), Nawet te pola, które nie są oznaczone jako wymagane.
pt: Se você fornecer contas de revendedor e não revendedor, use a conta de administrador do Plesk para criar um usuário sob o qual contas (domínios) não revendedores serão criadas e insira suas credenciais aqui. Caso contrário, deixe esse campo vazio. Esse usuário também precisará ter todos os seus dados pessoais configurados no Plesk (e-mail, telefone, etc.), mesmo aqueles campos que não estão marcados como obrigatórios.

source: If you'll provide reseller accounts, enter here the Plesk administrator credentials. Otherwise just enter a regular user's credentials, but be aware that such user has to have 'Domain creation', 'Physical hosting management', 'Hard disk quota assignment', 'Domain limits adjustment' and 'Ability to use remote XML interface' permissions. This user will also need to have all its personal data configured in Plesk (E-mail, phone, etc), even those fields that are not marked as required.
bg: Ако предоставите акаунти на дистрибутори, въведете тук идентификационните данни на администратора на Plesk. В противен случай просто въведете идентификационните данни на обикновения потребител, но имайте предвид, че такъв потребител трябва да има „Създаване на домейн“, „Физическо управление на хостинг“, „Задаване на квота на твърдия диск“, „Корекция на ограниченията на домейна“ и „Възможност за използване на отдалечен XML интерфейс“. Този потребител също ще трябва да има всички свои лични данни, конфигурирани в Plesk (електронна поща, телефон и т.н.), дори тези полета, които не са маркирани според изискванията.
de: Wenn Sie Reseller-Konten bereitstellen, geben Sie hier die Anmeldeinformationen für den Plesk Administrator ein. Andernfalls geben Sie einfach die Anmeldeinformationen eines regulären Benutzers ein. Beachten Sie jedoch, dass dieser Benutzer über die Berechtigungen „Domain-Erstellung“, „Physisches Hosting-Management“, „Festplattenkontingentzuweisung“, „Anpassung der Domainlimits“ und „Fähigkeit, die Remote-XML-Schnittstelle zu verwenden“ verfügen muss. Dieser Benutzer muss außerdem alle seine persönlichen Daten in Plesk konfiguriert haben (E-Mail, Telefon usw.), auch die Felder, die nicht als erforderlich markiert sind.
es: Si vas a proporcionar cuentas de revendedor, introduce aquí las credenciales de administrador de Plesk. De lo contrario, simplemente introduzca las credenciales de un usuario normal, pero tenga en cuenta que dicho usuario debe tener los permisos de «creación de dominios», «gestión del alojamiento físico», «asignación de cuota de disco duro», «ajuste de los límites del dominio» y «Capacidad para utilizar una interfaz XML remota». Este usuario también necesitará tener todos sus datos personales configurados en Plesk (correo electrónico, teléfono, etc.), incluso aquellos campos que no estén marcados como obligatorios.
es_ni: Si usted va a proveer cuentas de revendedor, ingrese aqui las credenciales de administrador de Plesk. De lo contrario sólo ingrese una credencial regular de usuario, pero tenga presente que dicho usuario debe tener permisos de 'Creación de dominios', 'Administración de almacenamiento físico', 'Asignación de espacio de disco duro', 'Ajuste de límites de Dominio', y 'Habilidad para usar interfaces remotas de XML'. Este usuario debe también tener configurados todos sus datos personales en Plesk (E-mail, teléfono, etc.), incluso aquellos campos que no están marcados como requeridos.
fr: Si vous souhaitez fournir des comptes revendeurs, entrez ici les informations d'identification de l'administrateur Plesk. Sinon, entrez simplement les informations d'identification d'un utilisateur normal, mais sachez que cet utilisateur doit disposer des autorisations « Création de domaine », « Gestion de l'hébergement physique », « Attribution de quotas de disque dur », « Ajustement des limites de domaine » et « Possibilité d'utiliser l'interface XML distante ». Cet utilisateur devra également avoir configuré toutes ses données personnelles dans Plesk (e-mail, téléphone, etc.), même les champs qui ne sont pas marqués comme obligatoires.
nl: Als u reselleraccounts wilt opgeven, voert u hier de beheerdersgegevens van Plesk in. Voer anders gewoon de inloggegevens van een gewone gebruiker in, maar houd er rekening mee dat deze gebruiker moet beschikken over de machtigingen 'Domeincreatie', 'Beheer van fysieke hosting', 'Toewijzing van quota op harde schijf', 'Aanpassing van domeinbeperkingen' en 'Mogelijkheid om externe XML-interface te gebruiken'. Deze gebruiker moet ook al zijn persoonlijke gegevens in Plesk hebben geconfigureerd (e-mail, telefoon, enz.), zelfs de velden die niet als verplicht zijn gemarkeerd.
pl: Jeśli udostępnisz konta resellerów, wprowadź tutaj poświadczenia administratora Plesk. W przeciwnym razie wystarczy wprowadzić poświadczenia zwykłego użytkownika, ale pamiętaj, że taki użytkownik musi mieć uprawnienia „Kreacja domeny”, „Zarządzanie hostingiem fizycznym”, „Przypisanie limitów dysku twardego”, „Dostosowanie limitów domeny” i „Możliwość korzystania ze zdalnego interfejsu XML”. Ten użytkownik będzie również musiał skonfigurować wszystkie swoje dane osobowe w Plesku (e-mail, telefon itp.), Nawet te pola, które nie są oznaczone jako wymagane.
pt: Se você fornecer contas de revendedor, insira aqui as credenciais de administrador do Plesk. Caso contrário, basta inserir as credenciais de um usuário comum, mas esteja ciente de que esse usuário precisa ter as permissões de 'Criação de domínio', 'Gerenciamento de hospedagem física', 'Atribuição de cota de disco rígido', 'Ajuste de limites de domínio' e 'Capacidade de usar a interface XML remota'. Esse usuário também precisará ter todos os seus dados pessoais configurados no Plesk (e-mail, telefone, etc.), mesmo aqueles campos que não estão marcados como obrigatórios.

source: If you're the site administrator, please log-in to perform the system upgrade:
bg: Ако сте администратор на сайта, моля, влезте в системата, за да извършите надстройката на системата:
de: Wenn Sie der Site-Administrator sind, melden Sie sich bitte an, um das System-Upgrade durchzuführen:
es: Si es el administrador del sitio, inicie sesión para realizar la actualización del sistema:
es_ni: Si eres el administrador del sitio, por favor inicia sesión para realizar la actualización del sistema:
fr: Si vous êtes l'administrateur du site, connectez-vous pour effectuer la mise à niveau du système :
nl: Als je de beheerder van de site bent, log dan in om de systeemupgrade uit te voeren:
pl: Jeśli jesteś administratorem witryny, zaloguj się, aby przeprowadzić aktualizację systemu:
pt: Se você for o administrador do site, faça login para realizar a atualização do sistema:

source: If your client's credit card is stored in Clientexec you must enter your passphrase.
bg: Ако кредитната карта на клиента ви се съхранява в Clientexec, трябва да въведете паролата си.
de: Wenn die Kreditkarte Ihres Kunden in Clientexec gespeichert ist, müssen Sie Ihre Passphrase eingeben.
es: Si la tarjeta de crédito de su cliente está almacenada en Clientexec, debe introducir su contraseña.
es_ni: Si la tarjeta de crédito de tu cliente está almacenada en Clientexec debes introducir tu frase de contraseña.
fr: Si la carte de crédit de votre client est enregistrée dans Clientexec, vous devez saisir votre mot de passe.
nl: Als de creditcard van uw klant is opgeslagen in Clientexec, moet u uw wachtwoord invoeren.
pl: Jeśli karta kredytowa Twojego klienta jest przechowywana w Clientexec, musisz wprowadzić hasło.
pt: Se o cartão de crédito do seu cliente estiver armazenado no Clientexec, você deverá inserir sua senha.

source: Iframe Configuration
bg: Конфигурация на рамката
de: Iframe-Konfiguration
es: Configuración de Iframe
es_ni: Configuración del Iframe
fr: Configuration de l'Iframe
nl: Iframe-configuratie
pl: Konfiguracja Iframe
pt: Configuração do Iframe

source: Ignore Invalid Mail Server SSL
bg: Игнориране на невалиден SSL сървър за електронна поща
de: Ungültiges Mailserver-SSL ignorieren
es: Ignorar SSL de servidor de correo no válido
es_ni: Ignorar el servidor de correo electrónico inválido SSL
fr: Ignorer le SSL du serveur de messagerie non valide
nl: Ongeldige SSL van de e-mailserver negeren
pl: Ignoruj nieprawidłowy serwer poczty SSL
pt: Ignorar SSL de servidor de e-mail inválido

source: Ignore Mount Point Errors
bg: Игнорирайте грешките в точката на монтиране
de: Mount Point-Fehler ignorieren
es: Ignorar errores de punto de montaje
es_ni: Ignorar los errores de Mount Point
fr: Ignorer les erreurs de point de montage
nl: Mount Point-fouten negeren
pl: Ignoruj błędy punktu montowania
pt: Ignorar erros de ponto de montagem

source: Image URL
bg: URL адрес на изображението
de: Bild-URL
es: URL de la imagen
es_ni: URL de la imagen
fr: URL de l'image
nl: URL van de afbeelding
pl: Adres URL obrazu
pt: URL da imagem

source: Immediate
bg: Незабавно
de: sofort
es: Inmediato
es_ni: De inmediato
fr: Immédiat
nl: Onmiddellijk
pl: Natychmiastowe
pt: Imediato

source: Immediately
bg: Незабавно
de: sofort
es: Inmediatamente
es_ni: Inmediatamente
fr: Immédiatement
nl: Direct
pl: Natychmiast
pt: Imediatamente

source: Import
bg: Импортиране
de: Importiere
es: Importación
es_ni: Importar
fr: Importation
nl: Importeer
pt: Importar

source: Import Blesta Exported File
bg: Импортиране на експортиран файл
de: Exportierte Blesta-Datei importieren
es: Importar archivo exportado de Blesta
es_ni: Importar Blesta Exportar archivo
fr: Importer un fichier exporté par Blesta
nl: Geëxporteerd Blesta-bestand importeren
pl: Importuj eksportowany plik Blesta
pt: Importar arquivo exportado do Blesta

source: Import Data
bg: Импортиране на данни
de: Daten importieren
es: Importar datos
es_ni: Importar datos
fr: importer les données
nl: gegevens importeren
pl: Importuj dane
pt: Importar dados

source: Import File
bg: Импортиране на файл
de: Datei importieren
es: Archivo de importación
es_ni: Importar Archivo
fr: Fichier d'importation
nl: Bestand importeren
pl: Importuj plik
pt: Arquivo de importação

source: Import Options
bg: Опции за импортиране
de: Optionen importieren
es: Opciones de importación
es_ni: Importar opciones
fr: Options d'importation
nl: Importopties
pl: Opcje importu
pt: Opções de importação

source: Import Results
bg: Резултати от импортирането
de: Ergebnisse importieren
es: Resultados de importación
es_ni: Importar Resultados
fr: Importer les résultats
nl: Resultaten importeren
pl: Importuj wyniki
pt: Importar resultados

source: Importer
bg: Вносител
de: Importeur
es: Importador
es_ni: Importador
fr: Importateur
nl: Importeur
pt: Importador

source: In Signup
bg: В Регистрация
de: Bei der Registrierung
es: En Registrarse
es_ni: Registro
fr: Dans Inscription
nl: Bij aanmelding
pl: W Rejestracja
pt: Na inscrição

source: In minutes enter the goal you want your team to stay below for initial response time.<br/>This can be used in reports to see if goals are met.
bg: След минути въведете целта, която искате екипът ви да остане по-долу за първоначалното време за реакция. <br/>Това може да се използва в отчетите, за да се види дали целите са изпълнени.
de: Geben Sie in Minuten das Ziel ein, unter dem Ihr Team für die erste Reaktionszeit bleiben soll. <br/>Dies kann in Berichten verwendet werden, um zu überprüfen, ob Ziele erreicht werden.
es: En minutos, introduce el objetivo por debajo del cual quieres que tu equipo se mantenga durante el tiempo de respuesta inicial. <br/>Esto se puede utilizar en los informes para comprobar si se han alcanzado los objetivos.
es_ni: En minutos entra en la meta que quieres que tu equipo se quede abajo para el tiempo de respuesta inicial.<br/>Esto puede ser usado en los informes para ver si los objetivos se cumplen.
fr: En minutes, saisissez l'objectif que vous souhaitez que votre équipe reste inférieur au temps de réponse initial. <br/>Cela peut être utilisé dans les rapports pour voir si les objectifs sont atteints.
nl: Voer binnen enkele minuten het doel in waarvoor je team gedurende de eerste reactietijd onder moet blijven. <br/>Dit kan in rapporten worden gebruikt om te zien of doelen zijn bereikt.
pl: W ciągu kilku minut wprowadź cel, który chcesz, aby Twój zespół pozostał poniżej, aby uzyskać początkowy czas reakcji. <br/>Można to wykorzystać w raportach, aby sprawdzić, czy cele zostały osiągnięte.
pt: Em minutos, insira a meta que você deseja que sua equipe mantenha abaixo no tempo de resposta inicial. <br/>Isso pode ser usado em relatórios para ver se as metas foram atingidas.

source: In the client portal, have the client's domain list appear in the dashboard
bg: В клиентския портал списъкът с домейни на клиента се появи в таблото за управление
de: Lassen Sie im Kundenportal die Domainliste des Kunden im Dashboard anzeigen
es: En el portal del cliente, haga que la lista de dominios del cliente aparezca en el panel
es_ni: En el portal del cliente, haga que la lista de dominios del cliente aparezca en el panel de control
fr: Dans le portail client, faites apparaître la liste des domaines du client dans le tableau de bord
nl: Laat in het klantenportaal de domeinlijst van de klant in het dashboard verschijnen
pl: W portalu klienta, aby lista domen klienta pojawiła się na pulpicie nawigacyjnym
pt: No portal do cliente, faça com que a lista de domínios do cliente apareça no painel

source: In the client portal, have the client's package list appear in the dashboard
bg: В клиентския портал списъкът с пакети на клиента се появи в таблото за управление
de: Lassen Sie im Kundenportal die Paketliste des Kunden im Dashboard anzeigen
es: En el portal del cliente, haga que la lista de paquetes del cliente aparezca en el panel
es_ni: En el portal del cliente, haga que la lista de paquetes del cliente aparezca en el panel de control
fr: Dans le portail client, faites apparaître la liste des packages du client dans le tableau de bord
nl: Laat in het klantenportaal de pakketlijst van de klant in het dashboard verschijnen
pl: W portalu klienta, aby lista pakietów klienta pojawiła się na pulpicie nawigacyjnym
pt: No portal do cliente, faça com que a lista de pacotes do cliente apareça no painel

source: Inactive
bg: Неактивни
es: Inactivos
es_ni: Inactivo
fr: Inactif
nl: Inactief
pl: Nieaktywna
pt: Inativo

source: Inactive Domains
bg: Неактивни домейни
de: Inaktive Domains
es: Dominios inactivos
es_ni: Dominios inactivos
fr: Domaines inactifs
nl: Inactieve domeinen
pl: Nieaktywne domeny
pt: Domínios inativos

source: Inactive Owned License Group ID
bg: Неактивен идентификационен номер на лицензионната група
de: Inaktive eigene Lizenzgruppen-ID
es: ID de grupo de licencias de propiedad inactiva
es_ni: ID de grupo de licencias propias inactivas
fr: ID du groupe de licences détenues inactives
nl: Groep-ID van inactieve eigenaar
pl: Identyfikator nieaktywnej grupy licencji
pt: ID do grupo de licenças de propriedade inativa

source: Inactive Products
bg: Неактивни продукти
de: Inaktive Produkte
es: Productos inactivos
es_ni: Servicios inactivos
fr: Produits inactifs
nl: Inactieve producten
pl: Produkty nieaktywne
pt: Produtos inativos

source: Inactive Users
bg: Неактивни потребители
de: Inaktive Nutzer
es: Usuarios inactivos
es_ni: Usuarios inactivos
fr: Utilisateurs inactifs
nl: Inactieve gebruikers
pl: Nieaktywni użytkownicy
pt: Usuários inativos

source: Inactive client has paid an invoice, please reactivate their account if all overdue invoices are paid.
bg: Неактивният клиент е платил фактура, моля, активирайте отново сметката си, ако всички просрочени фактури са платени.
de: Ein inaktiver Kunde hat eine Rechnung bezahlt. Bitte reaktivieren Sie sein Konto, wenn alle überfälligen Rechnungen bezahlt sind.
es: El cliente inactivo ha pagado una factura. Reactive su cuenta si se han pagado todas las facturas atrasadas.
es_ni: El cliente inactivo ha pagado un Cobro, reactive su cuenta si se pagan todos los Cobros vencidos.
fr: Le client inactif a payé une facture, veuillez réactiver son compte si toutes les factures impayées sont payées.
nl: Een inactieve klant heeft een factuur betaald. Activeer zijn account opnieuw als alle achterstallige facturen zijn betaald.
pl: Nieaktywny klient zapłacił fakturę, prosimy o ponowną aktywację konta, jeśli wszystkie zaległe faktury są opłacone.
pt: O cliente inativo pagou uma fatura. Reative sua conta se todas as faturas vencidas forem pagas.
