Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: servers added from %s.
bg: сървъри, добавени от %s.
de: Server wurden von %s hinzugefügt.
es: servidores agregados desde %s.
es_ni: servidores añadidos de %s.
fr: serveurs ajoutés depuis %s.
nl: servers toegevoegd van%s.
pl: serwery dodane z%s.
pt: servidores adicionados de%s.

source: skip_setup_page
bg: прескочи настройка_страница
de: Einrichtungsseite überspringen
es: omitir página de configuración
fr: Ignorer la page de configuration
pt: ignorar_página_de_configuração

source: spanish
bg: Испански
de: Spanisch
es: española
es_ni: español
fr: Espanol
nl: Spaans
pl: Hiszpan
pt: espanhol

source: ssh2 extension not found in your PHP installation
bg: разширението ssh2 не е намерено във вашата PHP инсталация
de: Die ssh2-Erweiterung wurde in Ihrer PHP-Installation nicht gefunden
es: La extensión ssh2 no se encuentra en su instalación de PHP
es_ni: la extensión ssh2 no se encuentra en tu instalación de PHP
fr: L'extension ssh2 n'a pas été trouvée dans votre installation PHP
nl: ssh2-extensie niet gevonden in uw PHP-installatie
pl: Nie znaleziono rozszerzenia ssh2 w instalacji PHP
pt: A extensão ssh2 não foi encontrada na sua instalação do PHP

source: staff group
bg: група на персонала
de: Mitarbeitergruppe
es: grupo de personal
es_ni: grupo de personal
fr: groupe du personnel
nl: personeelsgroep
pl: grupa pracowników
pt: grupo de funcionários

source: support notifications
bg: уведомления за поддръжка
de: Support-Benachrichtigungen
es: Avisos de soporte
es_ni: notificaciones de apoyo
fr: Notifications relatives
nl: Meldingen voor ondersteuning
pl: Powiadomienia wsparcia
pt: Notificações de suporte

source: switch_at_once
bg: превключвател_на_веднъж
de: auf einmal umschalten
es: cambiar a la vez
pt: troque de uma só vez

source: tax rule added successfully
bg: данъчното правило е добавено успешно
de: Steuerregel wurde erfolgreich hinzugefügt
es: regla fiscal añadida correctamente
es_ni: regla fiscal añadida con éxito
fr: règle fiscale ajoutée avec succès
nl: belastingregel succesvol toegevoegd
pl: reguła podatkowa dodana pomyślnie
pt: regra fiscal adicionada com sucesso

source: tax rule saved successfully
bg: данъчно правило спасени успешно
de: Steuerregel wurde erfolgreich gespeichert
es: la regla fiscal se guardó correctamente
es_ni: regla fiscal salvada con éxito
fr: règle fiscale enregistrée avec succès
nl: belastingregel succesvol opgeslagen
pl: reguła podatkowa zapisana pomyślnie
pt: regra fiscal salva com sucesso

source: taxes
bg: Данъци
de: Steuern
es: Impuestos
es_ni: impuestos
fr: Impôts
nl: Belastingen
pl: Podatki
pt: Impostos

source: thru
bg: през
de: durch
es: a través de
es_ni: hasta
fr: à travers
nl: door
pl: przez
pt: através de

source: tickets added from %s.
bg: билети, добавени от %s.
de: Tickets wurden von %s hinzugefügt.
es: entradas añadidas desde %s.
es_ni: los Tickets se añaden desde los %s.
fr: tickets ajoutés depuis %s.
nl: tickets toegevoegd vanaf%s.
pl: bilety dodane od%s.
pt: ingressos adicionados de%s.

source: tickets added.
bg: добавени билети.
de: Tickets hinzugefügt.
es: entradas añadidas.
es_ni: tickets agregados.
fr: billets ajoutés.
nl: tickets toegevoegd.
pl: bilety dodane.
pt: ingressos adicionados.

source: to complete each step
bg: за да завършите всяка стъпка
de: um jeden Schritt abzuschließen
es: para completar cada paso
es_ni: para completar cada paso
fr: pour terminer chaque étape
nl: om elke stap te voltooien
pl: aby ukończyć każdy krok
pt: para concluir cada etapa

source: troubletickets
bg: неспокойни билети
de: Tickets für Probleme
es: tickets de problemas
es_ni: tickets de problemas
fr: tickets d'incident
nl: probleemkaartjes
pl: problemy
pt: bilhetes de problemas

source: unlimited
bg: неограничен
de: Unbegrenzte
es: Ilimitado
es_ni: ilimitados
fr: Illimitée
nl: Onbeperkt
pl: Nieograniczone
pt: ilimitado

source: via %s
bg: чрез %s
de: über %s
es: vía%s
es_ni: a %s
pl: przez %s

source: via email
bg: чрез имейл
de: per E-Mail
es: por correo electrónico
es_ni: por email
pl: za pośrednictwem poczty elektronicznej

source: voice_add_slots
bg: глас_добави_слотове

source: voice_datacenter
bg: гласов център за данни
de: voice_datencenter
pt: datacenter de voz

source: voice_hostname
bg: гласово име на хост
fr: nom_hôte vocal
nl: voice_hostnaam
pl: nazwa_hosta głosowego_
pt: nome_do_host de voz

source: voice_id
bg: глас_идентификатор
de: Sprach-ID
fr: identificateur_vocal
pl: identyfikator głosowy_id
pt: identificação_de_voz

source: voice_level
bg: гласово ниво
de: Stimmenebene
es: nivel_de voz
nl: stem_niveau
pl: poziom głosu
pt: nível_de voz

source: voice_private
bg: глас_частен
de: voice_privat

source: voice_private_password
bg: глас_частна парола
de: voice_private_passwort
es: contraseña privada de voz
fr: mot de passe privé vocal
pt: senha_private_voice_de_voz

source: voice_rcon_password
bg: глас_rcon_парола
de: voice_rcon_passwort
pt: voice_con_password

source: voice_slots
bg: глас_слотове
es: tragaperras de voz
fr: slots vocaux
pl: sloty głosowe
pt: slots de voz

source: was added successfully
bg: бе добавен успешно
de: wurde erfolgreich hinzugefügt
es: se agregó correctamente
es_ni: se ha agregado exitosamente
fr: a été ajouté avec succès
nl: is succesvol toegevoegd
pl: został dodany pomyślnie
pt: foi adicionado com sucesso

source: was cloned successfully
bg: е клониран успешно
de: wurde erfolgreich geklont
es: se clonó correctamente
es_ni: fue clonado con éxito
fr: a été cloné avec succès
nl: is succesvol gekloond
pl: został pomyślnie sklonowany
pt: foi clonado com sucesso

source: was created successfully
bg: е създаден успешно
de: wurde erfolgreich erstellt
es: se creó correctamente
es_ni: se ha creado con éxito
fr: a été créé avec succès
nl: is succesvol aangemaakt
pl: został stworzony pomyślnie
pt: foi criado com sucesso

source: was deleted successfully
bg: бе изтрита успешно
de: wurde erfolgreich gelöscht
es: se eliminó correctamente
es_ni: se ha eliminado exitosamente
fr: a été supprimé avec succès
nl: is met succes verwijderd
pl: został usunięty pomyślnie
pt: foi excluído com sucesso

source: was exactly
bg: беше точно
de: war genau
es: era exactamente
es_ni: fue exactamente
fr: était exactement
nl: was precies
pl: był dokładnie
pt: foi exatamente

source: was less than
bg: е по-малко от
de: war weniger als
es: era inferior a
es_ni: era menos que
fr: était inférieur à
nl: was minder dan
pl: było mniej niż
pt: era menor que

source: was merged successfully to invoice #
bg: бе обединен успешно с фактура #
de: wurde erfolgreich mit Rechnungsnummer zusammengeführt
es: se fusionó correctamente con el número de factura
es_ni: se fusionó con éxito para facturar #
fr: a été fusionné avec succès avec la facture #
nl: is succesvol samengevoegd naar factuur #
pl: został pomyślnie scalony z fakturą #
pt: foi mesclado com sucesso com a fatura #

source: was more than
bg: беше повече от
de: war mehr als
es: era más que
es_ni: era más que
fr: était plus que
nl: was meer dan
pl: było więcej niż
pt: foi mais do que

source: was moved successfully
bg: беше преместен успешно
de: wurde erfolgreich verschoben
es: se movió correctamente
es_ni: se ha trasladado exitosamente
fr: a été déplacé avec succès
nl: is succesvol verplaatst
pl: został pomyślnie przeniesiony
pt: foi movido com sucesso

source: was splitted successfully to new invoice #
bg: беше успешно разделена на нова фактура #
de: wurde erfolgreich auf die neue Rechnungsnummer aufgeteilt
es: se dividió correctamente en el nuevo número de factura
es_ni: fue dividido con éxito a la nueva factura #
fr: a été scindé avec succès sur la nouvelle facture #
nl: is succesvol gesplitst naar een nieuwe factuur #
pl: został pomyślnie podzielony na nową fakturę #
pt: foi dividido com sucesso em uma nova fatura #

source: was updated successfully
bg: бе актуализиран успешно
de: wurde erfolgreich aktualisiert
es: se actualizó correctamente
es_ni: fue actualizado exitosamente
fr: a été mis à jour avec succès
nl: is succesvol bijgewerkt
pl: został pomyślnie zaktualizowany
pt: foi atualizado com sucesso

source: week
bg: Седмица
de: Woche
es: semana
es_ni: semana
fr: semaine
pl: Tydzień
pt: semana

source: weeks
bg: Седмици
de: Wochen
es: semanas
es_ni: semanas
fr: semaines
nl: Weken
pl: Tygodnie
pt: Semanas

source: were decrypted successfully
bg: бяха декриптирани успешно
de: wurden erfolgreich entschlüsselt
es: se descifraron correctamente
es_ni: fueron desencriptadas satisfactoriamente
fr: ont été déchiffrés avec succès
nl: zijn met succes gedecodeerd
pl: zostały pomyślnie odszyfrowane
pt: foram descriptografados com sucesso

source: were encrypted successfully
bg: бяха криптирани успешно
de: wurden erfolgreich verschlüsselt
es: se cifraron correctamente
es_ni: fueron encriptadas satisfactoriamente
fr: ont été chiffrés avec succès
nl: zijn met succes versleuteld
pl: zostały pomyślnie zaszyfrowane
pt: foram criptografados com sucesso

source: were merged successfully
bg: бяха обединени успешно
de: wurden erfolgreich zusammengeführt
es: se fusionaron correctamente
es_ni: se fusionaron con éxito
fr: ont été fusionnés avec succès
nl: zijn succesvol samengevoegd
pl: zostały pomyślnie połączone
pt: foram mesclados com sucesso

source: will occur exactly in
bg: ще се случи точно в
de: wird genau vorkommen in
es: ocurrirá exactamente en
es_ni: ocurrirá exactamente en
fr: se produira exactement dans
nl: zal precies plaatsvinden in
pl: wystąpi dokładnie w
pt: ocorrerá exatamente em

source: will occur within
bg: ще се случи в
de: wird innerhalb von auftreten
es: ocurrirá dentro
es_ni: ocurrirá dentro de
fr: aura lieu dans
nl: zal binnen plaatsvinden
pl: wystąpi w
pt: ocorrerá dentro

source: with
bg: с
de: mit
es: ON
es_ni: con
fr: avec
nl: met
pl: z
pt: com

source: year
bg: Година
de: Jahr
es: año
es_ni: año
fr: Ann&#233;e
nl: Jaartal
pl: rok
pt: ano

source: yearly
bg: ГОДИШНО
de: J&auml;hrlich
es: ANUAL
es_ni: anualmente
fr: Annuel
nl: Jaarlijks
pl: corocznie
pt: Anualmente

source: years
bg: Години
de: Jahre
es: Años
es_ni: años
fr: Années
nl: Jaren
pl: lat
pt: Anos

source: you don't have permission to access the knowledgebase
bg: нямате разрешение за достъп до базата знания
de: Sie sind nicht berechtigt, auf die Knowledgebase zuzugreifen
es: no tienes permiso para acceder a la base de conocimiento
es_ni: usted no tiene permiso para acceder a la base de conocimiento
fr: vous n'êtes pas autorisé à accéder à la base de connaissances
nl: je hebt geen toestemming om toegang te krijgen tot de kennisbank
pl: nie masz dostÍpu do bazy wiedzy na tym serwerze.
pt: você não tem permissão para acessar a base de conhecimento

source: 应用 ID
bg: ID
de: ID
es: ES
es_ni: identificación de la aplicación
fr: 6 IDENTIFIANT
nl: ID
pl: IDENTYFIKATOR
pt: ID

source: 签名类型 - RSA|RSA2
bg: - RSA|RSA2
es: - RSA|RSA2
es_ni: Tipo de firma - RSA|RSA2
fr: - RSA|RSA2
nl: - RSA|RSA2
pl: - RSA|RSA2
pt: - RSA|RSA2

source: Afghanistan
bg: Афганистан
de: Afganistan
es: Afganistán
es_ni: Afganistán
pl: Afganistan
pt: Afeganistão

source: Aland Islands
bg: Аландските острови
de: Aland-Inseln
es: Islas Aland
es_ni: Islas Aland
fr: Îles Aland
nl: Aland-eilanden
pl: Wyspy Alandzkie
pt: Ilhas Aland

source: Albania
bg: Албания
de: Albanien
fr: Albanie
nl: Albanië
pt: Albânia

source: Algeria
bg: Алжир
de: Algerien
es: Argelia
fr: Algérie
nl: Algerije
pl: Algieria
pt: Argélia

source: American Samoa
bg: Американска Самоа
de: Amerikanisch-Samoa
es: Samoa Americana
es_ni: Samoa Americana
fr: Samoa américaines
nl: Amerikaans-Samoa
pl: Samoa Amerykańskie
pt: Samoa Americana

source: Andorra
bg: Андора
fr: Andorre
pl: Andora

source: Angola
bg: Ангола
pl: Angoli

source: Anguilla
bg: Ангуила
es: Anguila
es_ni: Anguila

source: Antarctica
bg: Антарктида
de: Antarktis
es: Antártida
es_ni: Antártida
fr: Antarctique
pl: Antarktyda
pt: Antártica

source: Antigua and Barbuda
bg: Антигуа и Барбуда
de: Antigua und Barbuda
es: Antigua y Barbuda
es_ni: Antigua y Barbuda
fr: Antigua-et-Barbuda
nl: Antigua en Barbuda
pl: Antigua i Barbuda
pt: Antígua e Barbuda

source: Argentina
bg: Аржентина
de: Argentinien
fr: Argentine
nl: Argentinië
pl: Argentyna

source: Armenia
bg: Армения
de: Armenien
fr: Arménie
nl: Armenië
pt: Armênia

source: Aruba
bg: Аруба

source: Australia
bg: Австралия
de: Australien
fr: Australie
nl: Australië
pt: Austrália

source: Austria
bg: Австрия
de: Österreich
fr: Autriche
nl: Oostenrijk
pt: Áustria

source: Azerbaijan
bg: Азербайджан
de: Aserbaidschan
es: Azerbaiyán
es_ni: Azerbaiyán
fr: Azerbaïdjan
nl: Azerbeidzjan
pl: Azerbejdżan
pt: Azerbaijão

source: Bahamas
bg: Бахамски острови
pl: Bahamy

source: Bahrain
bg: Бахрейн
es: Baréin
es_ni: Bahréin
fr: Bahrein
nl: Bahrein
pl: Bahrajn
pt: Barém

source: Bangladesh
bg: Бангладеш
de: Bangladesch
es: Bangladés
pl: Bangladesz

source: Barbados
bg: Барбадос
fr: Barbade

source: Belarus
bg: Беларус
es: Belarús
es_ni: Bielorrusia
fr: Bélarus
nl: Wit-Rusland
pl: Białoruś
pt: Bielorrússia

source: Belgium
bg: Белгия
de: Belgien
es: Bélgica
es_ni: Bélgica
fr: Belgique
nl: België
pl: Belgia
pt: Bélgica

source: Belize
bg: Белиз
es: Belice
es_ni: Belice
fr: Bélize

source: Benin
bg: Бенин
es: Benín
es_ni: Benín
fr: Bénin
pt: Benim

source: Bermuda
bg: Бермудски острови
es: Bermudas
es_ni: Bermudas
fr: Bermudes
pl: Bermudy
pt: Bermudas

source: Bhutan
bg: Бутан
es: Bután
es_ni: Bután
fr: Bhoutan
pt: Butão

source: Bolivia
bg: Боливия
de: Bolivien
fr: Bolivie
pl: Boliwia
pt: Bolívia

source: Bonaire, Sint Eustatius and Saba
bg: Бонер, Синт Евстатий и Саба
de: Bonaire, Sint Eustatius und Saba
es: Bonaire, San Eustaquio y Saba
es_ni: Bonaire, San Eustaquio y Saba
fr: Bonaire, Saint-Eustache et Saba
nl: Bonaire, Sint Eustatius en Saba
pl: Bonaire, Sint Eustatius i Saba
pt: Bonaire, Santo Eustáquio e Saba

source: Bosnia and Herzegovina
bg: Босна и Херцеговина
de: Bosnien-Herzegowina
es: Bosnia y Herzegovina
es_ni: Bosnia y Herzegovina
fr: Bosnie-Herzégovine
nl: Bosnië en Herzegovina
pl: Bośnia i Hercegowina
pt: Bósnia e Herzegovina

source: Botswana
bg: Ботсвана
es: Botsuana
es_ni: Botsuana
pt: Botsuana

source: Bouvet Island
bg: Остров Буве
de: Bouvetinsel
es: Isla Bouvet
es_ni: Isla Bouvet
fr: Île Bouvet
nl: Bouvet-eiland
pl: Wyspa Bouveta
pt: Ilha Bouvet

source: Brazil
bg: Бразилия
de: Brasilien
es: Brasil
es_ni: Brasil
fr: Brésil
nl: Brazilië
pl: Brazylia
pt: Brasil

source: British Indian Ocean Territory
bg: Британска територия в Индийския океан
de: Britisches Territorium im Indischen Ozean
es: Territorio Británico del Océano Índico
es_ni: Territorio Británico del Océano Índico
fr: Territoire britannique de l'océan Indien
nl: Brits territorium in de Indische Oceaan
pl: Brytyjskie terytorium Oceanu Indyjskiego
pt: território britânico do Oceano Índico

source: Brunei Darussalam
bg: Бруней Даруссалам
es: Brunéi Darussalam

source: Bulgaria
bg: България
de: Bulgarien
fr: Bulgarie
nl: Bulgarije
pl: Bułgaria
pt: Bulgária

source: Burkina Faso
bg: Буркина Фасо
pt: Burquina Faso

source: Burundi
bg: Бурунди
nl: Boeroendi
pt: Burúndi

source: Cambodia
bg: Камбоджа
de: Kambodscha
es: Camboya
es_ni: Camboya
fr: Cambodge
nl: Cambodja
pl: Kambodża
pt: Cambodja

source: Cameroon
bg: Камерун
de: Kamerun
es: Camerún
es_ni: Camerún
fr: Cameroun
nl: Kameroen
pl: Kamerun
pt: Camarões

source: Canada
bg: Канада
de: Kanada
es: Canadá
es_ni: Canadá
pl: Kanada
pt: Canadá

source: Cape Verde
bg: Кабо Верде
de: Kap Verde
es: Cabo Verde
es_ni: Cabo Verde
fr: Cap Vert
nl: Kaapverdië
pl: Zielonego Przylądka
pt: Cabo Verde

source: Cayman Islands
bg: Кайманови острови
de: Kaimaninseln
es: Islas Caimán
es_ni: Islas Caimán
fr: Caïmans, Îles
nl: Kaaimaneilanden
pl: Kajmany
pt: Ilhas Cayman

source: Central African Republic
bg: Централноафриканската република
de: Zentralafrikanische Republik
es: República Centroafricana
es_ni: República de África Central
fr: Centrafricaine, République
nl: Centraal-Afrikaanse Republiek
pl: Republika Środkowo-Afrykańska
pt: República Centro-Africana

source: Chad
bg: Чад
nl: Tsjaad
pl: Czad

source: Chile
bg: Чили
fr: Chili
nl: Chili

source: China
bg: Китай
fr: Chine
pl: Chiny

source: Christmas Island
bg: Коледен остров
de: Weihnachtsinsel
es: Isla de Navidad
es_ni: Isla de Navidad
fr: Île Christmas
nl: Christmaseiland
pl: Wyspa Bożego Narodzenia
pt: Ilha Christmas

source: Cocos (Keeling) Islands
bg: Кокосови острови (Кийлинг)
de: Kokosinseln (Keeling)
es: Islas Cocos (Keeling)
es_ni: Islas Cocos (Keeling)
fr: Îles Cocos (Keeling)
nl: Cocos (Keeling) Eilanden
pl: Wyspy Kokosowe
pt: Ilhas Cocos (Keeling)

source: Colombia
bg: Колумбия
de: Kolumbien
fr: Colombie
pl: Kolumbia
pt: Colômbia

source: Comoros
bg: Коморски острови
de: Komoren
es: Comoras
es_ni: Comoras
fr: Comores
nl: Comoren
pl: Komory
pt: Comores

source: Congo
bg: Конго
de: Kongo
pl: Kongo

source: Congo (Dem. Rep.)
bg: Конго (дем. Реп.)
de: Kongo (Dem. Repräsentant)
es_ni: Congo (Rep. Dem.)
fr: Congo (Dém. Rép.)
pl: Kongo (Dem. Rep.)
pt: Congo (Dem. Representante)

source: Cook Islands
bg: Острови Кук
de: Cookinseln
es: Islas Cook
es_ni: Islas Cook
fr: Îles Cook
nl: Cookeilanden
pl: Wyspy Cooka
pt: Ilhas Cook

source: Costa Rica
bg: Коста Рика
pl: Kostaryka

source: Cote D''ivoire
bg: Кот д"Ивоар
de: Côte d'Ivoire
es: Costa de Marfil
fr: Côte d'Ivoire
nl: Ivoorkust
pl: Wybrzeże Kości Słoniowej
pt: Costa do Marfim

source: Croatia
bg: Хърватия
de: Kroatien
es: Croacia
es_ni: Croacia
fr: Croatie
nl: Kroatië
pl: Chorwacja
pt: Croácia

source: Cuba
bg: Куба
de: Kuba
pl: Kuba

source: Curaçao
bg: Кюрасао
es: Curazao
es_ni: Curazao

source: Cyprus
bg: Кипър
de: Zypern
es: Chipre
es_ni: Chipre
fr: Chypre
pl: Cypr
pt: Chipre

source: Czech Republic
bg: Чехия
de: Tschechische Republik
es: República Checa
es_ni: República Checa
fr: Tchèque, République
nl: Tsjechië
pl: Republika Czeska
pt: República Tcheca

source: Dashboard graph legend
bg: Легенда на графиката на таблото
de: Legende des Dashboard-Diagramms
es: Leyenda del gráfico del tablero
es_ni: Leyenda de la gráfica del tablero de instrumentos
fr: Légende graphique du tableau de bord
nl: Legenda van een dashboardgrafiek
pl: Legenda wykresu pulpitu nawigacyjnego
pt: Legenda do gráfico do painel

source: Dashboard graph totals
bg: Общи суми на графиката на таблото
de: Gesamtwerte des Dashboard-Diagramms
es: Totales de gráficos de tablero
es_ni: Totales de la gráfica del tablero de instrumentos
fr: Totaux du graphique du tableau de bord
nl: Totalen van dashboardgrafieken
pl: Sumy wykresów pulpitu nawigacyjnego
pt: Totais do gráfico do painel

source: Denmark
bg: Дания
de: Dänemark
es: Dinamarca
es_ni: Dinamarca
fr: Danemark
nl: Denemarken
pl: Dania
pt: Dinamarca

source: Djibouti
bg: Джибути
de: Dschibuti
es: Yibuti
es_ni: Yibuti
pl: Dżibuti
pt: Djibuti

source: Dominica
bg: Доминика
fr: Dominique
pl: Dominika

source: Dominican Republic
bg: Доминиканска република
de: Dominikanische Republik
es: República Dominicana
es_ni: República Dominicana
fr: Dominicaine, République
nl: Dominicaanse Republiek
pl: Republika Dominikana
pt: República Dominicana

source: Ecuador
bg: Еквадор
fr: Équateur
pl: Ekwador
pt: Equador

source: Egypt
bg: Египет
de: Ägypten
es: Egipto
es_ni: Egipto
fr: Egypte
nl: Egypte
pl: Egipt
pt: Egito

source: El Salvador
bg: Ел Салвадор
pl: Salwador

source: Equatorial Guinea
bg: Екваториална Гвинея
de: Äquatorial-Guinea
es: Guinea Ecuatorial
es_ni: Guinea Ecuatorial
fr: Guinée équatoriale
nl: Equatoriaal-Guinea
pl: Gwinea Równikowa
pt: Guiné Equatorial

source: Eritrea
bg: Еритрея
fr: Erythrée
pl: Erytrea
pt: Eritreia

source: Estonia
bg: Естония
de: Estland
fr: Estonie
nl: Estland
pt: Estônia

source: Ethiopia
bg: Етиопия
de: Äthiopien
es: Etiopía
es_ni: Etiopía
fr: Ethiopie
nl: Ethiopië
pl: Etiopia
pt: Etiópia

source: Expired
bg: Изтекъл
de: Abgelaufen
es: Caducada
es_ni: Expirado
fr: Expiré
nl: Vervallen
pl: Wygasło
pt: Expiradas

source: Falkland Islands
bg: Фолкландските острови
de: Falklandinseln
es: Islas Malvinas
es_ni: Islas Malvinas
fr: Îles Malouines
nl: Falklandeilanden
pl: Falklandy
pt: Ilhas Falkland

source: Faroe Islands
bg: Фарьорски острови
de: Färöer-Inseln
es: Islas Feroe
es_ni: Islas Feroe
fr: Îles Féroé
nl: Faeröer
pl: Wyspy Owcze
pt: Ilhas Faroe

source: Fiji
bg: Фиджи
de: Fidschi
fr: Fidji
pl: Fidżi

source: Finland
bg: Финландия
es: Finlandia
es_ni: Finlandia
fr: Finlande
pl: Finlandia
pt: Finlândia

source: France
bg: Франция
de: Frankreich
es: Francia
es_ni: Francia
nl: Frankrijk
pl: Francja
pt: França

source: French Guiana
bg: Френска Гвиана
de: Französisch-Guayana
es: Guayana Francesa
es_ni: Guayana Francesa
fr: Guyane française
nl: Frans-Guyana
pl: Gujana Francuska
pt: Guiana Francesa

source: French Polynesia
bg: Френска Полинезия
de: Französisch-Polynesien
es: Polinesia Francesa
es_ni: Polinesia Francesa
fr: Polynésie française
nl: Frans-Polynesië
pl: Polinezja Francuska
pt: Polinésia Francesa

source: French Southern Territories
bg: Френски южни територии
de: Französische Südgebiete
es: Territorios Australes Franceses
es_ni: Territorios Franceses del Sur
fr: Terres australes françaises
nl: Franse Zuidelijke Gebieden
pl: Francuskie Terytoria Południowe
pt: Territórios franceses do sul

source: Gabon
bg: Габон
de: Gabun
es: Gabón
es_ni: Gabón
pt: Gabão

source: Gambia
bg: Гамбия
fr: Gambie
pt: Gâmbia

source: Georgia
bg: Грузия
de: Georgien
fr: Géorgie
nl: Georgië
pl: Gruzja
pt: Geórgia

source: Germany
bg: Германия
de: Deutschland
es: Alemania
es_ni: Alemania
fr: Allemagne
nl: Duitsland
pl: Niemcy
pt: Alemanha

source: Ghana
bg: Гана
pt: Gana

source: Gibraltar
bg: Гибралтар

source: Greece
bg: Гърция
de: Griechenland
es: Grecia
es_ni: Grecia
fr: Grèce
nl: Griekenland
pl: Hellada
pt: Grécia

source: Greenland
bg: Гренландия
de: Grönland
es: Groenlandia
es_ni: Groenlandia
fr: Groenland
nl: Groenland
pl: Grenlandia
pt: Gronelândia

source: Grenada
bg: Гренада
es: Granada
es_ni: Granada
fr: Grenade
pt: Granada

source: Guadeloupe
bg: Гваделупа
es: Guadalupe
es_ni: Guadalupe
pl: Gwadelupa
pt: Guadalupe

source: Guam
bg: Гуам

source: Guatemala
bg: Гватемала
fr: Guatémala
pl: Gwatemala

source: Guernsey and Alderney
bg: Гърнзи и Олдърни
de: Guernsey und Alderney
es: Guernsey y Alderney
es_ni: Guernesey y Alderney
fr: Guernesey et Aurigny
nl: Guernsey en Alderney
pl: Guernsey i Alderney
pt: Guernsey e Alderney

source: Guinea
bg: Гвинея
fr: Guinée
pl: Gwinea
pt: Guiné

source: Guinea-bissau
bg: Гвинея-Бисау
es: Guinea-Bisáu
fr: Guinée-Bissau
nl: Guinee-Bissau
pl: Gwinea Bissau
pt: Guiné-Bissau

source: Guyana
bg: Гвиана
es: Guayana
fr: Guyane
pl: Gujana
pt: Guiana

source: Haiti
bg: Хаити
es: Haití
es_ni: Haití
fr: Haïti
nl: Haïti

source: Heard Island and McDonald Islands
bg: Остров Хърд и острови Макдоналд
de: Gehört Island und McDonaldinseln
es: Islas Heard y McDonald
es_ni: Islas Heard y McDonald
fr: Îles Heard et McDonald
nl: Heard Island en McDonaldeilanden
pl: Wyspy Heard i McDonalda
pt: Ilha Heard e Ilhas McDonald

source: Honduras
bg: Хондурас

source: Hong Kong, China
bg: Хонконг, Китай
fr: Hong Kong, Chine
pl: Hongkong, Chiny

source: Hungary
bg: Унгария
de: Ungarn
es: Hungría
es_ni: Hungría
fr: Hongrie
nl: Hongarije
pl: Węgry
pt: Hungria

source: Iceland
bg: Исландия
de: Island
es: Islandia
es_ni: Islandia
fr: Islande
nl: IJsland
pl: Islandia
pt: Islândia

source: In Progress
bg: В процес на изпълнение
de: In Bearbeitung
es: En curso
es_ni: En Progreso
fr: En cours
nl: In uitvoering
pl: W toku
pt: Em andamento

source: India
bg: Индия
de: Indien
fr: Inde
pl: Indie
pt: Índia

source: Indonesia
bg: Индонезия
de: Indonesien
fr: Indonésie
nl: Indonesië
pl: Indonezja
pt: Indonésia

source: Iran (Islamic Rep.)
bg: Иран (Ислямска Република)
de: Iran (Islamische Republik)
es: Irán (República Islámica)
es_ni: Irán (Rep. Islámica)
fr: Iran (République islamique)
nl: Iran (Islamitische Republiek)
pl: Iran (Islamska Republika)
pt: Irã (República Islâmica)
