Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Please enter your API Secret.<br><b>Required to do subscriptions using the new API.</b><br>To get this value, you need to login to <a href="https://developer.paypal.com" target="_blank">https://developer.paypal.com</a> using your live PayPal account credentials and then follow the instructions below:<ul><li>Go to Dashboard > My Apps & Credentials</li><li>Go to REST API Apps > Create App</li><li>Enter a name for the app and generate an app</li><li>Once the App is generated, click on the App > Select "Live" mode and then you will see the live "Client ID" and "Secret"</li></ul><b>NOTE:</b> Make sure to create one app per each Clientexec installation you use, or it could lead to issues.
bg: Моля, въведете вашия API Secret. <br><b>Задължително е да правите абонаменти с помощта на новия API.</b> <br>За да получите тази стойност, трябва да влезете в <a href="https://developer.paypal.com" target="_blank">https://developer.paypal.com</a> като използвате идентификационните данни на вашия акаунт в PayPal и след това следвайте инструкциите по-долу: <ul><li>Отидете на Табло > Моите приложения и идентификационни данни</li> <li>Отидете на REST API Apps > Създаване на приложение</li> <li>Въведете име за приложението и генерирайте приложение След като приложението се генерира, кликнете върху App > Изберете режим „Live“ и</li> <li>след това ще видите на живо „Client ID“ и „Secret“</li></ul> <b>ЗАБЕЛЕЖКА:</b> Уверете се, че създайте по едно приложение за всяка инсталация на Clientexec използвате, или това може да доведе до проблеми.
de: Bitte geben Sie Ihr API-Geheimnis ein. <br><b>Erforderlich, um Abonnements mit der neuen API abzuschließen.</b> <br>Um diesen Wert zu erhalten, müssen Sie sich mit Ihren Live-Anmeldeinformationen für Ihr PayPal-Konto bei <a href="https://developer.paypal.com" target="_blank">https://developer.paypal.com</a> anmelden und dann die folgenden Anweisungen befolgen: <ul><li>Gehen Sie zu Dashboard > Meine Apps und Anmeldeinformationen</li> <li>Gehen Sie zu REST-API-Apps > App erstellen</li> <li>Geben Sie einen Namen für die App ein und generieren Sie eine App</li> <li>Sobald die App generiert ist, klicken Sie auf die App > Wählen Sie den „Live“ -Modus und dann werden die Live-„ Client-ID“ und „Secret“ angezeigt</li></ul>. <b>HINWEIS:</b> Stellen Sie sicher, dass Sie für jede Clientexec-Installation eine App erstellen Sie verwenden, oder es könnte zu Problemen führen.
es: Introduce tu secreto de API. <br><b>Necesario para suscribirse con la nueva API.</b> <br>Para obtener este valor, debe iniciar sesión en <a href="https://developer.paypal.com" target="_blank">https://developer.paypal.com</a> con las credenciales de su cuenta PayPal activa y, a continuación, seguir las instrucciones que se indican a continuación: <ul><li>Vaya a Panel de control > Mis aplicaciones y credenciales</li> <li>> Aplicaciones de la API REST > Crear aplicación</li> <li>Introduzca un nombre para la aplicación y genere una aplicación</li> <li>Una vez que se haya generado la aplicación, haga clic en la aplicación > Seleccione el modo «En vivo» y, a continuación, verá el «ID de cliente» y el «Secreto» en vivo.</li></ul> <b>NOTA:</b> Asegúrese de crear una aplicación por cada instalación de Clientexec lo usas, o podría provocar problemas.
es_ni: Por favor, introduce tu Secreto API.<br><b>Requerido para hacer suscripciones usando la nueva API.</b><br>Para obtener este valor, debe iniciar sesión en <a href="https://developer.paypal.com" target="_blank">https://developer.paypal.com</a> utilizando las credenciales de su cuenta real de PayPal y luego seguir las instrucciones a continuación:<ul><li>Ir a Dashboard &gt; Mis aplicaciones y credenciales</li><li>Ir a REST API Apps &gt; Crear aplicación</li><li>Introduce un nombre para la aplicación y genera una aplicación</li><li>Una vez generada la aplicación, haz clic en la aplicación &gt; Selecciona el modo "En vivo" y entonces verás el "ID de cliente" y "Secreto" en vivo</li></ul><b>NOTA:</b> Asegúrate de crear una aplicación por cada instalación de Clientexec que utilices, o podría dar lugar a problemas.
fr: Entrez votre code secret d'API. <br><b>Nécessaire pour effectuer des abonnements à l'aide de la nouvelle API.</b> <br>Pour obtenir cette valeur, vous devez vous connecter à <a href="https://developer.paypal.com" target="_blank">https://developer.paypal.com</a> à l'aide des informations d'identification de votre compte PayPal réel, puis suivre les instructions ci-dessous : <ul><li>Accédez au Tableau de bord > Mes applications et informations d'identification</li> <li>Accédez à l'API REST > Applications > Créer</li> <li><li>une application. Entrez un nom pour l'application et générez une</li> application. Une fois l'application générée, cliquez sur l'application > Sélectionnez le mode « Live » et « Secret » en direct. <b>REMARQUE :</b> Assurez-vous de créer une application par client</li></ul>. installation vous utilisez, ou cela pourrait entraîner des problèmes.
nl: Voer je API-geheim in. <br><b>Vereist om abonnementen te doen met behulp van de nieuwe API. </b><br>Om deze waarde te verkrijgen, moet u inloggen op <a href="https://developer.paypal.com" target="_blank"> https://developer.paypal.com </a> met de inloggegevens van uw PayPal-account en vervolgens de onderstaande instructies volgen: <ul> <li> Ga naar Dashboard > Mijn apps en inloggegevens </li> <li> Ga naar REST API-apps > App aanmaken </li> <li> Voer een naam in voor de app en genereer een app </li> <li> Zodra de app is gegenereerd, klikt u op de app > Selecteer de modus „Live” en dan ziet u de live „Client ID” en „Secret” </li> </ul> <b>OPMERKING: </b> Zorg ervoor dat u één app maakt voor elke Clientexec-installatie die u gebruikt, anders kan dit tot problemen leiden.
pl: Wprowadź swój sekret API. <br><b>Wymagane do wykonywania subskrypcji przy użyciu nowego interfejsu API. </b><br>Aby uzyskać tę wartość, musisz zalogować się do <a href="https://developer.paypal.com" target="_blank"> https://developer.paypal.com </a> przy użyciu danych uwierzytelniających konta PayPal na żywo, a następnie postępuj zgodnie z poniższymi instrukcjami: <ul> <li> Przejdź do Pulpit nawigacyjny > Moje aplikacje i poświadczenia </li> <li> Przejdź do REST API Apps > Utwórz aplikację </li> <li> Wprowadź nazwę aplikacji i wygeneruj aplikację </li> <li> Po wygenerowaniu aplikacji kliknij Aplikacja> Wybierz tryb „Na żywo”, a następnie zobaczysz na żywo „Identyfikator klienta” i „Sekret” </li> </ul> <b>UWAGA: </b> Pamiętaj, aby utworzyć jedną aplikację na każdą używaną instalację Clientexec, w innym przypadku może to prowadzić do problemów.
pt: Por favor, insira seu segredo de API. <br><b>Obrigatório para fazer assinaturas usando a nova API. </b><br>Para obter esse valor, você precisa fazer login em <a href="https://developer.paypal.com" target="_blank"> https://developer.paypal.com </a> usando suas credenciais de conta ativa do PayPal e seguir as instruções abaixo: <ul> <li> Vá para Painel > Meus aplicativos e credenciais </li> <li> Vá para Aplicativos da API REST > Criar aplicativo </li> <li> Digite um nome para o aplicativo e gere um aplicativo </li> <li> Depois que o aplicativo for gerado, clique no aplicativo > Selecione o modo “Ao vivo” e você verá o “ID do cliente” e o “Segredo” ao vivo </li> </ul> <b>NOTA: </b> Certifique-se de criar um aplicativo para cada instalação do Clientexec que você usa, ou isso pode causar problemas.

source: Please enter your API Signature.<br><b>Required to do refunds or cancel subscriptions.</b>
bg: Моля, въведете вашия API подпис. <br><b>Задължително за възстановяване на суми или анулиране на абонаменти.</b>
de: Bitte geben Sie Ihre API-Signatur ein. <br><b>Erforderlich, um Rückerstattungen vorzunehmen oder Abonnements zu kündigen.</b>
es: Introduce tu firma de API. <br><b>Necesario para hacer reembolsos o cancelar suscripciones.</b>
es_ni: Por favor, introduce tu firma de API.<br><b>Requerido para hacer reembolsos o cancelar suscripciones.</b>
fr: Veuillez saisir votre signature d'API. <br><b>Nécessaire pour effectuer des remboursements ou annuler des abonnements.</b>
nl: Voer uw API-handtekening in. <br><b>Vereist om terugbetalingen te doen of abonnementen te annuleren. </b>
pl: Wprowadź swój podpis API. <br><b>Wymagane do zwrotu pieniędzy lub anulowania subskrypcji. </b>
pt: Por favor, insira sua assinatura de API. <br><b>Obrigatório para fazer reembolsos ou cancelar assinaturas. </b>

source: Please enter your API Username.<br><b>Required to do refunds or cancel subscriptions.</b>
bg: Моля, въведете вашето потребителско име за API. <br><b>Задължително за възстановяване на суми или анулиране на абонаменти.</b>
de: Bitte geben Sie Ihren API-Benutzernamen ein. <br><b>Erforderlich, um Rückerstattungen vorzunehmen oder Abonnements zu kündigen.</b>
es: Introduce tu nombre de usuario de la API. <br><b>Necesario para hacer reembolsos o cancelar suscripciones.</b>
es_ni: Por favor, introduce tu nombre de usuario de la API.<br><b>Requerido para hacer reembolsos o cancelar suscripciones.</b>
fr: Entrez votre nom d'utilisateur API. <br><b>Nécessaire pour effectuer des remboursements ou annuler des abonnements.</b>
nl: Voer uw API-gebruikersnaam in. <br><b>Vereist om terugbetalingen te doen of abonnementen te annuleren. </b>
pl: Wprowadź swoją nazwę użytkownika API. <br><b>Wymagane do zwrotu pieniędzy lub anulowania subskrypcji. </b>
pt: Insira seu nome de usuário da API. <br><b>Obrigatório para fazer reembolsos ou cancelar assinaturas. </b>

source: Please enter your Authorize.Net API Login ID Here.
bg: Моля, въведете вашия Authorize.Net API идентификационен номер за вход тук.
de: Bitte geben Sie hier Ihre Authorize.Net API-Anmelde-ID ein.
es: Introduzca aquí su ID de inicio de sesión de la API de Authorize.Net.
es_ni: Por favor ingrese aquí tu nombre de Usuario Autorize.Net.
fr: Entrez votre identifiant de connexion à l'API Authorize.Net ici.
nl: Voer hier uw Authorize.Net API-aanmeld-ID in.
pl: Wprowadź tutaj swój identyfikator logowania API Authorize.Net.
pt: Insira seu ID de login da API Authorize.Net aqui.

source: Please enter your Authorize.Net CIM API Login ID here.
bg: Моля, въведете вашия Authorize.Net CIM API идентификационен номер за вход тук.
de: Bitte geben Sie hier Ihre Authorize.Net CIM API-Anmelde-ID ein.
es: Introduzca aquí su ID de inicio de sesión de la API CIM de Authorize.Net.
es_ni: Por favor, introduzca tu ID de acceso a Authorize.Net CIM API aquí.
fr: Entrez votre identifiant de connexion à l'API CIM Authorize.Net ici.
nl: Voer hier uw Authorize.Net CIM API-aanmeld-ID in.
pl: Wpisz tutaj swój identyfikator logowania Authorize.Net CIM API.
pt: Insira seu ID de login da API Authorize.Net CIM aqui.

source: Please enter your Authorize.Net CIM Transaction Key here.
bg: Моля, въведете вашия ключ за транзакция Authorize.Net CIM тук.
de: Bitte geben Sie hier Ihren Authorize.Net CIM-Transaktionsschlüssel ein.
es: Introduzca aquí su clave de transacción CIM de Authorize.Net.
es_ni: Por favor, introduzca tu clave de transacción CIM Authorize.Net aquí.
fr: Entrez votre clé de transaction CIM Authorize.Net ici.
nl: Voer hier uw Authorize.Net CIM-transactiecode in.
pl: Wprowadź tutaj swój klucz transakcyjny CIM Authorize.Net.
pt: Insira sua chave de transação CIM do Authorize.Net aqui.

source: Please enter your Authorize.Net Transaction Key Here.
bg: Моля, въведете вашия ключ за транзакция Authorize.Net тук.
de: Bitte geben Sie hier Ihren Authorize.Net-Transaktionsschlüssel ein.
es: Introduzca aquí su clave de transacción de Authorize.Net.
es_ni: Por favor ingrese aquí tu Transaction Key de Authorize.Net.
fr: Veuillez saisir votre clé de transaction Authorize.Net ici.
nl: Voer hier uw Authorize.Net-transactiecode in.
pl: Wprowadź tutaj swój klucz transakcji Authorize.Net.
pt: Insira sua chave de transação do Authorize.Net aqui.

source: Please enter your BluePay Account ID Here.
bg: Моля, въведете идентификационния номер на профила си в BluePay тук.
de: Bitte geben Sie hier Ihre BluePay-Konto-ID ein.
es: Introduzca su ID de cuenta BluePay aquí.
es_ni: Por favor ingrese aquí tu ID de cuenta de BluePay.
fr: Veuillez saisir votre identifiant de compte BluePay ici.
nl: Voer hier uw BluePay-account-ID in.
pl: Wpisz tutaj swój identyfikator konta BluePay.
pt: Por favor, insira o ID da sua conta BluePay aqui.

source: Please enter your BluePay Secret Key Here.
bg: Моля, въведете вашия BluePay таен ключ тук.
de: Bitte geben Sie hier Ihren BluePay Secret Key ein.
es: Introduzca aquí su clave secreta de BluePay.
es_ni: Por favor ingrese aquí tu clave secreta de BluePay.
fr: Veuillez saisir votre clé secrète BluePay ici.
nl: Voer hier uw geheime BluePay-sleutel in.
pl: Wprowadź tutaj swój tajny klucz BluePay.
pt: Por favor, insira sua chave secreta do BluePay aqui.

source: Please enter your Buypass Application ID here.</br>Application identifier for the application used in sending/receiving transaction request.</br>The value of this field is assigned/authorized by the gateway and must be used in all transactions used by the certified application.</br>Max Size: 20
bg: Моля, въведете идентификационния номер на приложението Buypass</br> тук. Идентификатор на приложението, използвано при изпращане/получаване на заявка за</br> транзакция. Стойността на това поле е възложена/разрешена от шлюза и трябва да се използва във всички транзакции, използвани</br> от сертифицираното приложение. Максимален размер: 20
de: Bitte geben Sie hier Ihre Buypass-Anwendungs-ID</br> ein. Anwendungs-ID für die Anwendung, die beim Senden/Empfangen der Transaktionsanforderung verwendet</br> wurde. Der Wert dieses Felds wird vom Gateway zugewiesen/autorisiert und muss in allen Transaktionen verwendet werden, die von der zertifizierten Anwendung verwendet werden</br>. Maximale Größe: 20
es: Introduce aquí tu ID de solicitud de Buypass</br>. Identificador de aplicación para la aplicación utilizada para enviar/recibir</br> solicitudes de transacción. La pasarela asigna o autoriza el valor de este campo y debe usarse en todas las transacciones utilizadas por la</br> aplicación certificada. Tamaño máximo: 20
es_ni: <br>Por favor, introduzca tu ID de solicitud de Buypass aquí.</br><br> Identificador de la aplicación utilizado en el envío/recibo de la solicitud de transacción. El valor de este campo es asignado/autorizado por la pasarela y debe utilizarse en todas las transacciones utilizadas por la solicitud certificada.</br> Tamaño máximo: 20
fr: Veuillez saisir votre identifiant d'application Buypass ici.</br> Identifiant d'application pour l'application utilisée pour envoyer/recevoir une demande de transaction</br>. La valeur de ce champ est attribuée/autorisée par la passerelle et doit être utilisée dans toutes les transactions utilisées par</br> l'application certifiée. Taille maximale : 20
nl: Voer hier je Buypass-applicatie-ID in. </br>Applicatie-ID voor de toepassing die wordt gebruikt bij het verzenden/ontvangen van een transactieverzoek. </br>De waarde van dit veld is toegewezen/geautoriseerd door de gateway en moet worden gebruikt in alle transacties die door de gecertificeerde toepassing worden gebruikt. </br>Maximale grootte: 20
pl: Wprowadź tutaj swój identyfikator aplikacji Buypass. </br>Identyfikator aplikacji używanej do wysyłania/odbierania żądania transakcji. </br>Wartość tego pola jest przypisana/autoryzowana przez bramę i musi być używana we wszystkich transakcjach używanych przez certyfikowaną aplikację. </br>Maksymalny rozmiar: 20
pt: Insira seu ID do aplicativo Buypass aqui. </br>Identificador do aplicativo usado no envio/recebimento da solicitação de transação. </br>O valor desse campo é atribuído/autorizado pelo gateway e deve ser usado em todas as transações usadas pelo aplicativo certificado. </br>Tamanho máximo: 20

source: Please enter your Buypass Gateway ID here.
bg: Моля, въведете вашия Buypass Gateway ID тук.
de: Bitte geben Sie hier Ihre Buypass Gateway-ID ein.
es: Introduce aquí tu ID de Buypass Gateway.
es_ni: Por favor, introduzca tu identificación de Buypass Gateway aquí.
fr: Veuillez saisir votre identifiant Buypass Gateway ici.
nl: Voer hier je Buypass Gateway-ID in.
pl: Wpisz tutaj swój identyfikator Buypass Gateway ID.
pt: Insira seu ID do Buypass Gateway aqui.

source: Please enter your Buypass Live URL here.
bg: Моля, въведете вашия URL адрес на Buypass Live тук.
de: Bitte geben Sie hier Ihre Buypass Live-URL ein.
es: Introduce aquí tu URL de Buypass Live.
es_ni: Por favor, introduzca aquí la dirección de tu Buypass Live.
fr: Veuillez saisir l'URL de votre Buypass Live ici.
nl: Voer hier je Buypass Live-URL in.
pl: Wpisz tutaj swój adres URL Buypass Live.
pt: Por favor, insira sua URL do Buypass Live aqui.

source: Please enter your Buypass Platform here.</br>Identifies the platform to perform transaction processing.</br>Max Size: 11
bg: Моля, въведете Вашата Buypass Платформа</br> тук. Идентифицира платформата за извършване на обработка на транзакции</br>. Максимален размер: 11
de: Bitte geben Sie hier Ihre Buypass-Plattform</br> ein. Identifiziert die Plattform für die Transaktionsverarbeitung.</br> Maximale Größe: 11
es: Ingresa aquí a tu plataforma Buypass</br>. Identifica la plataforma para procesar las transacciones</br>. Tamaño máximo: 11
es_ni: <br>Por favor, introduzca tu Plataforma Buypass aquí. Identifica la plataforma para realizar el procesamiento de la transacción.</br> Tamaño máximo: 11
fr: Entrez votre plateforme Buypass ici.</br> Identifie la plateforme pour effectuer le traitement des transactions.</br> Taille maximale : 11
nl: Voer hier je Buypass-platform in. </br>Identificeert het platform voor de verwerking van transacties. </br>Maximale grootte: 11
pl: Wpisz swoją platformę Buypass tutaj. </br>Identyfikuje platformę do przetwarzania transakcji. </br>Maksymalny rozmiar: 11
pt: Por favor, insira sua plataforma Buypass aqui. </br>Identifica a plataforma para realizar o processamento da transação. </br>Tamanho máximo: 11

source: Please enter your Buypass Terminal ID here.</br>Max Size: 11
bg: Моля, въведете вашия идентификационен номер на Buypass Терминал</br> тук. Максимален размер: 11
de: Bitte geben Sie hier Ihre Buypass-Terminal-ID</br> ein. Maximale Größe: 11
es: Introduzca aquí su ID de terminal de Buypass</br>. Tamaño máximo: 11
es_ni: <br>Por favor, introduzca tu ID de la terminal del Buypass aquí.</br> Tamaño máximo: 11
fr: Veuillez saisir votre identifiant de terminal Buypass ici.</br> Taille maximale : 11
nl: Voer hier je Buypass Terminal-ID in. </br>Maximale grootte: 11
pl: Wprowadź tutaj swój identyfikator terminala Buypass. </br>Maksymalny rozmiar: 11
pt: Por favor, insira seu ID do terminal Buypass aqui. </br>Tamanho máximo: 11

source: Please enter your Buypass Test URL here.
bg: Моля, въведете вашия URL адрес за тестване на Buypass тук.
de: Bitte geben Sie hier Ihre Buypass-Testadresse ein.
es: Introduce aquí la URL de tu prueba de Buypass.
es_ni: Por favor, introduzca tu URL de prueba de Buypass aquí.
fr: Veuillez saisir l'URL de votre test Buypass ici.
nl: Voer hier je Buypass-test-URL in.
pl: Wpisz tutaj swój adres URL testu Buypass.
pt: Por favor, insira sua URL de teste do Buypass aqui.

source: Please enter your Buypass User ID here.
bg: Моля, въведете Вашето потребителско име на Buypass тук.
de: Bitte geben Sie hier Ihre Buypass-Benutzer-ID ein.
es: Introduce aquí tu seudónimo de Buypass.
es_ni: Por favor, introduzca tu ID de usuario de Buypass aquí.
fr: Veuillez saisir votre nom d'utilisateur Buypass ici.
nl: Voer hier je Buypass-gebruikersnaam in.
pl: Wprowadź tutaj swój identyfikator użytkownika Buypass.
pt: Por favor, insira seu ID de usuário do Buypass aqui.

source: Please enter your LinkPoint store Name.
bg: Моля, въведете името на магазина на LinkPoint.
de: Bitte geben Sie Ihren LinkPoint-Store-Namen ein.
es: Introduzca el nombre de su tienda LinkPoint.
es_ni: Por favor ingrese tu nombre de tienda LinkPoint.
fr: Entrez le nom de votre boutique LinkPoint.
nl: Voer de naam van uw LinkPoint-winkel in.
pl: Wprowadź nazwę sklepu LinkPoint.
pt: Insira o nome da sua loja LinkPoint.

source: Please enter your Quantum Gateway RestrictKey Here.
bg: Моля, въведете вашия квантов шлюз RestrictKey тук.
de: Bitte geben Sie hier Ihren Quantum Gateway RestrictKey ein.
es: Introduzca aquí su clave de restricción de Quantum Gateway.
es_ni: Por favor ingrese aquí tu Quantum Gateway RestrictKey.
fr: Veuillez saisir votre clé de restriction Quantum Gateway ici.
nl: Voer hier uw Quantum Gateway RestrictKey in.
pl: Wpisz tutaj swój Quantum Gateway RestrictKey.
pt: Por favor, insira sua chave restrita do Quantum Gateway aqui.

source: Please enter your Quantum Gateway Username Here.
bg: Моля, въведете вашето потребителско име на квантовия шлюз тук.
de: Bitte geben Sie hier Ihren Quantum Gateway-Benutzernamen ein.
es: Introduzca aquí su nombre de usuario de Quantum Gateway.
es_ni: Por favor ingrese aquí tu Nombre de Usuario de Quantum Gateway.
fr: Veuillez saisir votre nom d'utilisateur Quantum Gateway ici.
nl: Voer hier uw Quantum Gateway-gebruikersnaam in.
pl: Wpisz tutaj swoją nazwę użytkownika Quantum Gateway.
pt: Digite seu nome de usuário do Quantum Gateway aqui.

source: Please enter your Quantum Vault Gateway Inline Frame API Key Here.
bg: Моля, въведете вашия квантов свод шлюз вградена рамка API ключ тук.
de: Bitte geben Sie hier Ihren Quantum Vault Gateway Inline Frame API-Schlüssel ein.
es: Introduzca aquí su clave de API de marco en línea de Quantum Vault Gateway.
es_ni: Por favor, introduzca tu clave API de marco en línea del Quantum Vault Gateway aquí.
fr: Entrez votre clé API Quantum Vault Gateway Inline Frame ici.
nl: Voer hier uw Quantum Vault Gateway Inline Frame API-sleutel in.
pl: Wprowadź tutaj swój klucz API Quantum Vault Gateway Inline Frame.
pt: Insira sua chave de API Inline Frame do Quantum Vault Gateway aqui.

source: Please enter your Quantum Vault Gateway Inline Frame API Username Here.
bg: Моля, въведете вашето потребителско име на Quantum Vault Gateway Inline Frame API тук.
de: Bitte geben Sie hier Ihren Quantum Vault Gateway Inline Frame API-Benutzernamen ein.
es: Introduzca aquí su nombre de usuario de la API Quantum Vault Gateway Inline Frame.
es_ni: Por favor, introduzca tu nombre de usuario de la API del marco en línea de Quantum Vault Gateway aquí.
fr: Veuillez saisir votre nom d'utilisateur de l'API Quantum Vault Gateway Inline Frame ici.
nl: Voer hier uw Quantum Vault Gateway Inline Frame API-gebruikersnaam in.
pl: Wpisz tutaj swoją nazwę użytkownika interfejsu API Quantum Vault Gateway Inline Frame API.
pt: Digite seu nome de usuário da API Quantum Vault Gateway Inline Frame aqui.

source: Please enter your Quantum Vault Gateway RestrictKey Here.
bg: Моля, въведете вашия квантов свод Gateway RestrictKey тук.
de: Bitte geben Sie hier Ihren Quantum Vault Gateway RestrictKey ein.
es: Introduzca aquí su clave de restricción de Quantum Vault Gateway.
es_ni: Por favor, introduzca tu contraseña de la Bóveda Cuántica RestringirKey aquí.
fr: Veuillez saisir votre clé de restriction Quantum Vault Gateway ici.
nl: Voer hier uw Quantum Vault Gateway RestrictKey in.
pl: Wprowadź tutaj swój klucz ograniczający Quantum Vault Gateway.
pt: Insira sua chave restrita do Quantum Vault Gateway aqui.
