Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Search tickets by subject and messages. Four character minimum
bg: Търсете билети по тема и съобщения. Четири символа минимум
de: Suchen Sie Tickets nach Betreff und Nachrichten. Mindestens vier Zeichen
es: Busca entradas por asunto y mensajes. Mínimo de cuatro caracteres
es_ni: Busca los Tickets por tema y mensajes. Mínimo de cuatro caracteres
fr: Recherchez des tickets par sujet et par message. Minimum de quatre caractères
nl: Zoek tickets op onderwerp en bericht. Minimaal vier tekens
pl: Wyszukaj bilety według tematu i wiadomości. Minimum cztery znaki
pt: Pesquise tickets por assunto e mensagens. Mínimo de quatro caracteres

source: Search your KB articles to assist support staff with ticket resolution.
bg: Търсете вашите статии в KB, за да помогнете на персонала по поддръжката при разрешаването на билетите.
de: Durchsuchen Sie Ihre KB-Artikel, um Support-Mitarbeitern bei der Lösung von Tickets zu helfen.
es: Busque en sus artículos de base de conocimientos para ayudar al personal de soporte a resolver los tickets.
es_ni: Búsque en sus artículos de la BC para asistir al personal de soporte con la resolución de tickets.
fr: Recherchez les articles de votre base de connaissances pour aider le personnel d'assistance à résoudre les tickets.
nl: Doorzoek uw KB-artikelen om ondersteunend personeel te helpen bij het oplossen van tickets.
pl: Przeszukuj artykuły KB, aby pomóc personelowi pomocy technicznej w rozwiązywaniu problemów.
pt: Pesquise seus artigos da KB para ajudar a equipe de suporte na resolução de tickets.

source: Searching for string
bg: Търсене на низ
de: Suche nach einer Zeichenfolge
es: Buscando cadena
es_ni: Buscando la cuerda
fr: Recherche d'une chaîne
nl: Op zoek naar tekenreeks
pl: Wyszukiwanie ciągu
pt: Procurando por uma string

source: Secondary Pool Hostname Custom Field
bg: Персонализирано поле на домакин на вторичен басейн
de: Benutzerdefiniertes Feld für den Hostnamen des sekundären Pools
es: Campo personalizado de nombre de host de grupo secundario
es_ni: Campo personalizado del nombre del anfitrión de la piscina secundaria
fr: Champ personnalisé du nom d'hôte du pool secondaire
nl: Aangepast veld voor hostnaam van de secundaire pool
pl: Pole niestandardowe nazwy hosta puli dodatkowej
pt: Campo personalizado do nome do host do pool secundário

source: Secondary Pool Password Custom Field
bg: Персонализирано поле за парола за вторичен басейн
de: Benutzerdefiniertes Feld für das Passwort des sekundären Pools
es: Campo personalizado de contraseña de grupo secundario
es_ni: Campo personalizado de contraseña de piscina secundaria
fr: Champ personnalisé du mot de passe du pool secondaire
nl: Aangepast veld voor wachtwoord van de secundaire pool
pl: Pole niestandardowe hasła puli dodatkowej
pt: Campo personalizado de senha do pool secundário

source: Secondary Pool Username Custom Field
bg: Потребителско име на вторичен басейн
de: Benutzerdefiniertes Feld für den Benutzernamen des sekundären Pools
es: Campo personalizado de nombre de usuario de grupo secundario
es_ni: Campo personalizado del nombre de usuario de la piscina secundaria
fr: Champ personnalisé du nom d'utilisateur du pool secondaire
nl: Gebruikersnaam voor secundaire pool Aangepast veld
pl: Pole niestandardowe nazwy użytkownika puli dodatkowej
pt: Campo personalizado de nome de usuário do pool secundário

source: Secret Key
bg: Таен ключ
de: Geheimer Schlüssel
es: Clave secreta
es_ni: Llave secreta
fr: Clef secrète
nl: Geheime sleutel
pl: Tajny klucz
pt: Chave secreta

source: Secret Word
bg: Тайна дума
de: Geheimes Wort
es: Palabra secreta
es_ni: Palabra Secreta
fr: Mot secret
nl: Geheim woord
pl: Tajne słowo
pt: Palavra secreta

source: Secret Word Type
bg: Таен тип дума
de: Geheimer Worttyp
es: Tipo de palabra secreta
es_ni: Tipo de Palabra Secreta
fr: Type de mot secret
nl: Geheime woordsoort
pl: Tajny typ słowa
pt: Tipo de palavra secreta

source: Secret word set in your Money Bookers account.
bg: Тайната дума, зададена във вашата сметка на Money Bookers.
de: Geheimes Wort, das in Ihrem Money Bookers-Konto eingegeben wurde.
es: Palabra secreta establecida en su cuenta de Money Bookers.
es_ni: Conjunto de palabras secretas en su cuenta de Money Bookers.
fr: Mot secret enregistré sur votre compte Money Bookers.
nl: Geheime woordset in je Money Bookers-account.
pl: Tajne słowo ustawione na koncie Money Bookers.
pt: Palavra secreta definida na sua conta Money Bookers.

source: Security
bg: Охрана
de: Sicherheit
es: Seguridad
es_ni: Seguridad
fr: Sécurité
nl: Beveiliging
pl: Bezpieczeństwo
pt: Segurança

source: Security Code
bg: Код за сигурност
de: Sicherheitscode
es: Código de seguridad
es_ni: Código de Seguridad
fr: Code de sécurité
nl: Beveiligingscode
pl: Kod bezpieczeństwa
pt: Código de segurança

source: Security Code in your Payza IPN setup.
bg: Код за сигурност във вашата Payza IPN настройка.
de: Sicherheitscode in Ihrem Payza IPN-Setup.
es: Código de seguridad en tu configuración de IPN de Payza.
es_ni: Código de seguridad en tu configuración de IPN de Payza.
fr: Code de sécurité dans la configuration de votre IPN Payza.
nl: Beveiligingscode in uw Payza IPN-installatie.
pl: Kod bezpieczeństwa w konfiguracji IPN Payza.
pt: Código de segurança na configuração do Payza IPN.

source: Security Information
bg: Информация за сигурността
de: Informationen zur Sicherheit
es: Información de seguridad
es_ni: Información de Seguridad
fr: Informations de sécurité
nl: Beveiligingsinformatie
pl: Informacje o bezpieczeństwie
pt: Informações de segurança

source: Security Settings - Domain Encryption
bg: Настройки за сигурност - Шифроване на домейни
de: Sicherheitseinstellungen — Domain-Verschlüsselung
es: Configuración de seguridad: cifrado de dominio
es_ni: Configuración de seguridad - Cifrado de dominio
fr: Paramètres de sécurité - Chiffrement de domaine
nl: Beveiligingsinstellingen - Domeinversleuteling
pl: Ustawienia zabezpieczeń - Szyfrowanie domeny
pt: Configurações de segurança - Criptografia de domínio

source: Security restrictions prohibit that query
bg: Ограниченията за сигурност забраняват тази заявка
de: Sicherheitseinschränkungen verbieten diese Abfrage
es: Las restricciones de seguridad prohíben esa consulta
es_ni: Las restricciones de seguridad prohiben esa consulta
fr: Les restrictions de sécurité interdisent cette requête
nl: Beveiligingsbeperkingen verbieden deze zoekopdracht
pl: Ograniczenia bezpieczeństwa zabraniają tego zapytania
pt: Restrições de segurança proíbem essa consulta

source: See Allowed Extensions
bg: Вижте Разрешени разширения
de: Siehe Zulässige Erweiterungen
es: Consulte Extensiones permitidas
es_ni: Ver Extensiones permitidas
fr: Voir les extensions autorisées
nl: Toegestane extensies bekijken
pl: Zobacz Dozwolone rozszerzenia
pt: Veja as extensões permitidas

source: See all {{total_entries}} results
bg: Вижте всички резултати от {{total_entries}}
de: Alle {{total_entries}} Ergebnisse anzeigen
es: Ver todos los {{total_entries}} resultados
es_ni: Ver todos los {{total_entries}} resultados
fr: Afficher tous les {{total_entries}} résultats
nl: Bekijk alle {{total_entries}} resultaten
pl: Zobacz wszystkie {{total_entries}} wyniki
pt: Veja todos os {{total_entries}} resultados

source: Select A Server
bg: Изберете сървър
de: Wählen Sie einen Server
es: Seleccione un servidor
es_ni: Seleccione un servidor
fr: Sélectionnez un serveur
nl: Selecteer een server
pl: Wybierz serwer
pt: Selecione um servidor

source: Select Assignee
bg: Изберете Възложител
de: Beauftragten auswählen
es: Seleccione el cesionario
es_ni: Selecciona el cesionario
fr: Sélectionnez un cessionnaire
nl: Selecteer gevolmachtigde
pl: Wybierz cesjonarię
pt: Selecionar destinatário

source: Select Available Locations
bg: Изберете Налични местоположения
de: Verfügbare Standorte auswählen
es: Selecciona las ubicaciones disponibles
es_ni: Seleccione las ubicaciones disponibles
fr: Sélectionnez les emplacements disponibles
nl: Selecteer beschikbare locaties
pl: Wybierz dostępne lokalizacje
pt: Selecione os locais disponíveis

source: Select Available Operating Systems
bg: Изберете налични операционни системи
de: Verfügbare Betriebssysteme auswählen
es: Seleccione los sistemas operativos disponibles
es_ni: Seleccione los sistemas operativos disponibles
fr: Sélectionnez les systèmes d'exploitation disponibles
nl: Selecteer beschikbare besturingssystemen
pl: Wybierz dostępne systemy operacyjne
pt: Selecione os sistemas operacionais disponíveis

source: Select Billing Cycle:
bg: Изберете цикъл на фактуриране:
de: Wählen Sie den Abrechnungszeitraum aus:
es: Selecciona Ciclo de facturación:
es_ni: Escoge el ciclo de facturación:
fr: Sélectionnez le cycle de facturation :
nl: Selecteer de factureringscyclus:
pl: Wybierz cykl rozliczeniowy:
pt: Selecione o ciclo de cobrança:

source: Select Client Groups
bg: Изберете клиентски групи
de: Wählen Sie Kundengruppen
es: Seleccione grupos de clientes
es_ni: Seleccione los grupos de clientes
fr: Sélectionnez les groupes de clients
nl: Klantgroepen selecteren
pl: Wybierz grupy klientów
pt: Selecionar grupos de clientes

source: Select Client Statuses
bg: Изберете статуси на клиенти
de: Wählen Sie den Client-Status
es: Seleccione los estados de los clientes
es_ni: Selecciona el estado del cliente
fr: Sélectionnez les statuts des clients
nl: Clientstatussen selecteren
pl: Wybierz statusy klienta
pt: Selecionar status do cliente

source: Select Custom Field
bg: Изберете Потребителско поле
de: Wählen Sie Benutzerdefiniertes Feld
es: Selecciona un campo personalizado
es_ni: Seleccionar campo personalizado
fr: Sélectionnez un champ personnalisé
nl: Aangepast veld selecteren
pl: Wybierz pole niestandardowe
pt: Selecionar campo personalizado

source: Select Domain
bg: Изберете домейн
de: Domain wählen
es: Seleccione el dominio
es_ni: Elegir Dominio
fr: Sélectionnez un domaine
nl: Domein selecteren
pl: Wybierz domenę
pt: Selecione o domínio

source: Select Groups
bg: Изберете Групи
de: Wählen Sie Gruppen
es: Selecciona grupos
es_ni: Seleccionar grupos
fr: Sélectionnez des groupes
nl: Groepen selecteren
pl: Wybierz grupy
pt: Selecionar grupos

source: Select Package Type
bg: Изберете тип пакет
de: Wählen Sie den Pakettyp
es: Seleccione el tipo de paquete
es_ni: Selecciona el Servicio
fr: Sélectionnez le type de package
nl: Pakkettype selecteren
pl: Wybierz typ pakietu
pt: Selecione o tipo de pacote

source: Select Product
bg: Изберете продукт
de: Produkt wählen
es_ni: Seleccione su servicio
fr: Sélectionnez un produit
nl: Product selecteren
pl: Wybierz produkt
pt: Selecione o produto

source: Select Product Groups
bg: Изберете продуктови групи
de: Wählen Sie Produktgruppen
es: Seleccione grupos de productos
es_ni: Seleccionar el grupos de Servicios
fr: Sélectionnez des groupes de produits
nl: Productgroepen selecteren
pl: Wybierz grupy produktów
pt: Selecione grupos de produtos

source: Select Products
bg: Изберете Продукти
de: Wählen Sie Produkte
es: Seleccionar productos
es_ni: Seleccionar servicios
fr: Sélectionnez des produits
nl: Producten selecteren
pl: Wybierz produkty
pt: Selecionar produtos

source: Select Registrar
bg: Изберете регистратор
de: Wählen Sie Registrar
es: Seleccione Registrador
es_ni: Selecciona Entidad Registradora de Dominios
fr: Sélectionnez un bureau d'enregistrement
nl: Selecteer registrar
pl: Wybierz rejestratora
pt: Selecione o registrador

source: Select Server
bg: Изберете Сървър
de: server auswählen
es: Seleccione el servidor
es_ni: Seleccionar Servidor
fr: sélectionner un serveur
nl: Server selecteren
pl: wybierz serwer
pt: Selecione o servidor

source: Select Server:
bg: Изберете сървър:
de: Wählen Sie Server aus:
es: Seleccione el servidor:
es_ni: Seleccionar servidor:
fr: Sélectionnez le serveur :
nl: Selecteer server:
pl: Wybierz Serwer:
pt: Selecione o servidor:

source: Select Servers
bg: Изберете сървъри
de: Server auswählen
es: Seleccione servidores
es_ni: Seleccionar los servidores
fr: Sélectionnez les serveurs
nl: Servers selecteren
pl: Wybierz serwery
pt: Selecionar servidores

source: Select YES if you don't have an eNom reseller account and wish to provide accounts to your customers through ClientExec's account. Select NO if you have obtained your reseller account, for which you'll have to enter the Login and Password below. You can obtain an eNom reseller account by login into your Clientexec member account.
bg: Изберете ДА, ако нямате акаунт в eNom риселър и искате да предоставите акаунти на клиентите си чрез акаунта на ClienTexec. Изберете НЕ, ако сте получили своя риселърски акаунт, за който ще трябва да въведете потребителското име и паролата по-долу. Можете да получите акаунт за дистрибутор на eNom, като влезете във вашия акаунт на член на Clientexec.
de: Wählen Sie JA, wenn Sie kein eNom-Reseller-Konto haben und Ihren Kunden Konten über das Konto von ClientExec zur Verfügung stellen möchten. Wählen Sie NEIN, wenn Sie Ihr Reseller-Konto erhalten haben, für das Sie unten den Benutzernamen und das Passwort eingeben müssen. Sie können ein eNOM-Reseller-Konto erhalten, indem Sie sich in Ihr Clientexec-Mitgliedskonto einloggen.
es: Seleccione SÍ si no tiene una cuenta de revendedor de eNom y desea proporcionar cuentas a sus clientes a través de la cuenta de ClientExec. Seleccione NO si ha obtenido su cuenta de revendedor, para lo cual tendrá que introducir el nombre de usuario y la contraseña que aparecen a continuación. Puede obtener una cuenta de revendedor de eNom iniciando sesión en su cuenta de miembro de Clientexec.
es_ni: Seleccione SÍ si no tiene una cuenta de revendedor de eNom y desea proporcionar cuentas a sus clientes a través de la cuenta de ClientExec. Seleccione NO si ha obtenido su cuenta de revendedor, para lo cual deberá ingresar el nombre de usuario y la contraseña a continuación. Puede obtener una cuenta de revendedor de eNom iniciando sesión en su cuenta de miembro de Clientexec.
fr: Sélectionnez OUI si vous n'avez pas de compte revendeur eNom et que vous souhaitez fournir des comptes à vos clients via le compte ClientExec. Sélectionnez NON si vous avez obtenu votre compte revendeur, pour lequel vous devrez saisir le nom d'utilisateur et le mot de passe ci-dessous. Vous pouvez obtenir un compte revendeur eNom en vous connectant à votre compte de membre Clientexec.
nl: Selecteer JA als u geen eNOM-reselleraccount hebt en accounts aan uw klanten wilt aanbieden via het ClientExec-account. Selecteer NEE als u uw reselleraccount hebt verkregen, waarvoor u de gebruikersnaam en het wachtwoord hieronder moet invoeren. U kunt een eNom-reselleraccount verkrijgen door in te loggen op uw Clientexec-ledenaccount.
pl: Wybierz TAK, jeśli nie masz konta sprzedawcy eNOM i chcesz udostępniać konta swoim klientom za pośrednictwem konta ClientExec. Wybierz NIE, jeśli uzyskałeś konto sprzedawcy, dla którego musisz wprowadzić login i hasło poniżej. Możesz uzyskać konto sprzedawcy eNOM, logując się na swoje konto członkowskie Clientexec.
pt: Selecione SIM se você não tiver uma conta de revendedor eNom e quiser fornecer contas aos seus clientes por meio da conta do ClientExec. Selecione NÃO se você tiver obtido sua conta de revendedor, para a qual precisará inserir o Login e a Senha abaixo. Você pode obter uma conta de revendedor eNom fazendo login em sua conta de membro Clientexec.

source: Select YES if you want ClientExec to forward all new customers to the gateway selected for payment. CHECK and MONEY ORDER selections will just create the pending account and notify admin.
bg: Изберете ДА, ако искате ClienTexec да препрати всички нови клиенти към избрания за плащане шлюз. ПРОВЕРКА и ПАРИ ПОРЪЧКА селекции просто ще създаде в очакване сметка и уведоми администратор.
de: Wählen Sie JA, wenn ClientExec alle Neukunden an das für die Zahlung ausgewählte Gateway weiterleiten soll. Mit den Optionen SCHECK und ZAHLUNGSANWEISUNG wird lediglich das ausstehende Konto erstellt und der Administrator benachrichtigt.
es: Seleccione SÍ si desea que ClientExec reenvíe a todos los clientes nuevos a la pasarela seleccionada para el pago. Al seleccionar CHEQUE y GIRO POSTAL, solo se creará la cuenta pendiente y se lo notificará al administrador.
es_ni: Selecciona SI si deseas que ClientExec redireccione a todos los clientes nuevos al medio de pago seleccionado. La selección de CHECK y MONEY ORDER sólo creará la cuenta pendiente y notificará a la administración.
fr: Sélectionnez OUI si vous souhaitez que ClientExec revoie tous les nouveaux clients vers la passerelle sélectionnée pour le paiement. Les sélections CHECK et MONEY ORDER créeront simplement le compte en attente et en informeront l'administrateur.
nl: Selecteer JA als u wilt dat ClientExec alle nieuwe klanten doorstuurt naar de gateway die is geselecteerd voor betaling. Met de selecties CHECK en MONEY ORDER wordt alleen het openstaande account aangemaakt en wordt de beheerder hiervan op de hoogte gesteld.
pl: Wybierz TAK, jeśli chcesz, aby ClientExec przekazywał wszystkich nowych klientów do bramki wybranej do płatności. Wybór CHECK i MONEY ORDER po prostu utworzy oczekujące konto i powiadomi administratora.
pt: Selecione SIM se quiser que o ClientExec encaminhe todos os novos clientes para o gateway selecionado para pagamento. As seleções de CHEQUE e ORDEM DE PAGAMENTO apenas criarão a conta pendente e notificarão o administrador.

source: Select YES if you want ClientExec to send an Invoice Email immediately when a customer is purchasing a new package, regardless of the payment method selected, and if the customer will pay the invoice immediately or not.
bg: Изберете ДА, ако искате ClienteXEC да изпрати имейл с фактура веднага, когато клиентът купува нов пакет, независимо от избрания начин на плащане и дали клиентът ще плати фактурата незабавно или не.
de: Wählen Sie JA, wenn ClientExec unabhängig von der ausgewählten Zahlungsmethode sofort eine Rechnungs-E-Mail senden soll, wenn ein Kunde ein neues Paket kauft, und ob der Kunde die Rechnung sofort bezahlt oder nicht.
es: Seleccione SÍ si desea que ClientExec envíe un correo electrónico de facturación inmediatamente cuando un cliente compre un paquete nuevo, independientemente del método de pago seleccionado, y si el cliente pagará la factura inmediatamente o no.
es_ni: Selecciona SÍ si deseas que ClientExec envíe un correo electrónico con la factura inmediatamente cuando un cliente compre un nuevo servicio, independientemente del método de pago seleccionado, y si el cliente pagará la factura inmediatamente o no.
fr: Sélectionnez OUI si vous souhaitez que ClientExec envoie un e-mail de facturation immédiatement lorsqu'un client achète un nouveau forfait, quel que soit le mode de paiement sélectionné, et si le client paiera la facture immédiatement ou non.
nl: Selecteer JA als u wilt dat ClientExec onmiddellijk een factuur-e-mail verstuurt wanneer een klant een nieuw pakket koopt, ongeacht de geselecteerde betalingsmethode, en of de klant de factuur onmiddellijk zal betalen of niet.
pl: Wybierz TAK, jeśli chcesz, aby ClientExec wysłał wiadomość e-mail z fakturą natychmiast po zakupie nowego pakietu, niezależnie od wybranej metody płatności i czy klient zapłaci fakturę natychmiast, czy nie.
pt: Selecione SIM se quiser que o ClientExec envie um e-mail de fatura imediatamente quando um cliente estiver comprando um novo pacote, independentemente do método de pagamento selecionado, e se o cliente pagará a fatura imediatamente ou não.

source: Select YES if you want ClientExec to show the terms and conditions and enforce approval before completing the signup process.
bg: Изберете ДА, ако искате ClienteXEC да покаже общите условия и да наложи одобрение, преди да завършите процеса на регистрация.
de: Wählen Sie JA, wenn ClientExec die Allgemeinen Geschäftsbedingungen anzeigen und die Genehmigung erzwingen soll, bevor der Anmeldevorgang abgeschlossen wird.
es: Seleccione SÍ si desea que ClientExec muestre los términos y condiciones y exija la aprobación antes de completar el proceso de registro.
es_ni: Selecciona SI si deseas que ClientExec muestre los términos y condiciones y fuerce la aprobación antes de completar el proceso de registro.
fr: Sélectionnez OUI si vous souhaitez que ClientExec affiche les conditions générales et impose l'approbation avant de terminer le processus d'inscription.
nl: Selecteer JA als u wilt dat ClientExec de algemene voorwaarden toont en goedkeuring afdwingt voordat het aanmeldingsproces is voltooid.
pl: Wybierz TAK, jeśli chcesz, aby ClientExec pokazywał warunki i wymusił zatwierdzenie przed zakończeniem procesu rejestracji.
pt: Selecione SIM se quiser que o ClientExec mostre os termos e condições e exija a aprovação antes de concluir o processo de inscrição.

source: Select YES if you want an invoice sent to client after signup is complete. Only used for offline plugins
bg: Изберете ДА, ако искате фактура да бъде изпратена на клиента след завършване на регистрацията. Използва се само за офлайн плъгини
de: Wählen Sie JA, wenn Sie möchten, dass dem Kunden nach Abschluss der Registrierung eine Rechnung zugestellt wird. Wird nur für Offline-Plugins verwendet
es: Selecciona SÍ si quieres que se envíe una factura al cliente una vez que se haya completado el registro. Solo se usa para complementos sin conexión
es_ni: Selecciona SÍ si quiere que se envíe una factura al cliente después de registrarse. Sólo se utiliza para los plugins fuera de línea
fr: Sélectionnez OUI si vous souhaitez qu'une facture soit envoyée au client une fois l'inscription terminée. Utilisé uniquement pour les plugins hors ligne
nl: Selecteer JA als u een factuur naar de klant wilt sturen nadat de registratie is voltooid. Alleen gebruikt voor offline plug-ins
pl: Wybierz TAK, jeśli chcesz, aby faktura została wysłana do klienta po zakończeniu rejestracji. Używany tylko do wtyczek offline
pt: Selecione SIM se quiser que uma fatura seja enviada ao cliente após a conclusão da inscrição. Usado apenas para plug-ins offline

source: Select YES if you want an invoice sent to the client after signup is complete.
bg: Изберете ДА, ако искате фактура, изпратена до клиента след завършване на регистрацията.
de: Wählen Sie JA, wenn Sie möchten, dass dem Kunden nach Abschluss der Registrierung eine Rechnung zugesandt wird.
es: Selecciona SÍ si quieres que se envíe una factura al cliente una vez que se haya completado el registro.
es_ni: Selecciona SÍ si quiere que se envíe una factura al cliente después de registrarse.
fr: Sélectionnez OUI si vous souhaitez qu'une facture soit envoyée au client une fois l'inscription terminée.
nl: Selecteer JA als je een factuur naar de klant wilt sturen nadat de aanmelding is voltooid.
pl: Wybierz TAK, jeśli chcesz, aby faktura została wysłana do klienta po zakończeniu rejestracji.
pt: Selecione SIM se quiser que uma fatura seja enviada ao cliente após a conclusão da inscrição.
