Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Changed package #%s to use shared ip
bg: Променен пакет #%s за използване на споделен ip
de: Paket #%s wurde geändert, um gemeinsam genutzte IP zu verwenden
es: Se cambió el paquete #%s para usar una dirección IP compartida
es_ni: Cambió el servicio #%s para usar la IP compartida
fr: Numéro de package %s modifié pour utiliser une adresse IP partagée
nl: Pakketnummer gewijzigd %s om gedeeld IP-adres te gebruiken
pl: Zmieniono numer pakietu, %s aby używać współdzielonego adresu IP
pt: Nº do pacote alterado %s para usar ip compartilhado

source: Changed package #%s, Billing Cycle to %s
bg: Променен пакет #%s, Цикъл на фактуриране в %s
de: Paket Nr. %s geändert, Abrechnungszeitraum auf %s geändert
es: Se cambió el número de paquete %s, el ciclo de facturación a %s
es_ni: Cambió el servicio #%s, Ciclo de facturación a %s
fr: Forfait modifié #%s, cycle de facturation à %s
nl: Pakketnummer gewijzigd%s, factureringscyclus naar %s
pl: Zmieniono pakiet #%s, Cykl rozliczeniowy na %s
pt: Nº do pacote alterado%s, ciclo de cobrança para %s

source: Changed package #%s, Date Created to %s
bg: Променен пакет #%s, Дата на създаване на %s
de: Paket #%s geändert, Erstellungsdatum auf %s geändert
es: Se cambió el número de paquete %s, la fecha de creación es %s
es_ni: Cambió el servicio #%s, fecha de creación a %s
fr: Numéro de package modifié : %s, date de création : %s
nl: Pakketnummer gewijzigd%s, datum van creatie naar %s
pl: Zmieniony pakiet #%s, Data utworzenia do %s
pt: Nº do pacote alterado%s, data de criação para %s

source: Changed package #%s, Domain Name to %s
bg: Променен пакет #%s, Име на домейн в %s
de: Paket #%s geändert, Domainname in %s
es: Se cambió el paquete #%s, el nombre de dominio a %s
es_ni: Cambió el servicio #%s, el nombre de dominio a %s
fr: Numéro de package %s modifié, nom de domaine en %s
nl: Pakketnummer gewijzigd%s, domeinnaam naar %s
pl: Zmieniono pakiet #%s, Domain Name na %s
pt: Nº do pacote alterado%s, nome de domínio para %s

source: Changed package #%s, Domain Username to %s
bg: Променен пакет #%s, Потребителско име на домейн на %s
de: Paket #%s, Domainbenutzername in %s geändert
es: Se cambió el paquete #%s, el nombre de usuario del dominio a %s
es_ni: Cambió el servicio #%s, el nombre de usuario del dominio a %s
fr: Numéro de package %s modifié, nom d'utilisateur de domaine en %s
nl: Pakketnummer gewijzigd%s, domeingebruikersnaam naar %s
pl: Zmieniono pakiet #%s, Nazwa domeny na %s
pt: Nº do pacote alterado%s, nome de usuário do domínio para %s

source: Changed package #%s, Domain order ID to %s
bg: Променен пакет #%s, ИД за поръчка на домейн на %s
de: Paket Nr. %s geändert, Domain-Bestell-ID in %s geändert
es: Se cambió el número de paquete %s, el ID de pedido de dominio a %s
es_ni: Cambió el servicio #%s, el ID de pedido del dominio a %s
fr: Numéro de package %s modifié, ID de commande de domaine en %s
nl: Pakketnummer gewijzigd%s, bestelnummer van het domein naar %s
pl: Zmieniono numer pakietu%s, ID zamówienia domeny na %s
pt: Nº do pacote alterado%s, ID do pedido de domínio para %s

source: Changed package #%s, Next Due Date to %s
bg: Променен пакет #%s, Следваща дата на падежа на %s
de: Paket Nr. %s geändert, nächstes Fälligkeitsdatum auf %s
es: Se cambió el número de paquete %s, la próxima fecha límite es %s
es_ni: Cambió el servicio #%s, próxima fecha de vencimiento a %s
fr: Numéro de package modifié : %s, date d'échéance suivante : %s
nl: Pakketnummer gewijzigd%s, volgende vervaldatum naar %s
pl: Zmieniono pakiet #%s, Następna data wykonania na %s
pt: Nº do pacote alterado%s, próxima data de vencimento para %s

source: Changed package #%s, Package Type to %s
bg: Променен пакет #%s, Тип пакет на %s
de: Paket #%s geändert, Pakettyp in %s geändert
es: Se cambió el número de paquete %s, el tipo de paquete a %s
es_ni: Paquete cambiado #%s, Tipo de paquete a %s
fr: Numéro de package modifié : %s, type de package devenu %s
nl: Pakketnummer gewijzigd%s, pakkettype naar %s
pl: Zmieniono numer pakietu%s, typ pakietu na %s
pt: Nº do pacote alterado%s, Tipo de pacote para %s

source: Changed package #%s, Package to %s
bg: Променен пакет #%s, Пакет на %s
de: Paket #%s geändert, Paket zu %s geändert
es: Cambió el paquete #%s, el paquete a %s
es_ni: Cambió el servicio #%s, Paquete a %s
fr: Numéro de package modifié : %s, package vers %s
nl: Pakketnummer gewijzigd%s, Pakket naar %s
pl: Zmieniono pakiet #%s, Pakiet na %s
pt: Nº do pacote alterado%s, Pacote para %s

source: Changed package #%s, Price Override to %s
bg: Променен пакет #%s, Замяна на цената на %s
de: Paket Nr. %s geändert, Preis wurde auf %s geändert
es: Se cambió el número de paquete %s, el precio se anuló a %s
es_ni: Cambió el servicio #%s, Anulación del precio a %s
fr: Numéro de package modifié : %s, remplacement du prix par %s
nl: Pakketnummer gewijzigd%s, Price Override naar %s
pl: Zmieniono numer pakietu%s, Nadpisanie ceny na %s
pt: Nº do pacote alterado%s, substituição de preço para %s

source: Changed package #%s, Price Override to use default price
bg: Променен пакет #%s, Price Override, за да използвате цената по подразбиране
de: Paket Nr. %s geändert, Preis überschreiben, um den Standardpreis zu verwenden
es: Se cambió el número de paquete %s, se anula el precio para usar el precio predeterminado
es_ni: Cambió el servicio #%s, Price Override para usar el precio por defecto
fr: Numéro de forfait modifié : %s, remplacement du prix par défaut
nl: Pakketnummer gewijzigd%s, Price Override om de standaardprijs te gebruiken
pl: Zmieniono numer pakietu%s, Nadpisanie ceny, aby użyć ceny domyślnej
pt: Nº do pacote alterado%s, substituição de preço para usar o preço padrão

source: Changed package #%s, Registration Length to %s
bg: Променен пакет #%s, Дължина на регистрацията до %s
de: Paket Nr. %s geändert, Länge der Registrierung auf %s geändert
es: Se cambió el número de paquete %s, la longitud de registro es %s
es_ni: Cambió el servicio #%s, la longitud de registro a %s
fr: Numéro de package modifié : %s, longueur d'enregistrement fixée à %s
nl: Pakketnummer gewijzigd%s, registratielengte naar %s
pl: Zmieniono pakiet #%s, Długość rejestracji na %s
pt: Nº do pacote alterado%s, duração do registro para %s

source: Changed package #%s, Server to %s
bg: Променен пакет #%s, Сървър на %s
de: Paket #%s geändert, Server zu %s
es: Se cambió el paquete #%s, el servidor a %s
es_ni: Cambió el servicio #%s, el servidor a %s
fr: Numéro de package modifié : %s, serveur vers %s
nl: Pakketnummer gewijzigd%s, server naar %s
pl: Zmieniono pakiet #%s, Serwer na %s
pt: Nº do pacote alterado%s, Servidor para %s

source: Changed package #%s, addon %s to %s (%s) [Quantity: %s]
bg: Променен пакет #%s, добавка %s към %s (%s) [Количество: %s]
de: Paket #%s geändert, Addon %s zu %s (%s) [Menge: %s]
es: Se cambió el número de paquete %s, se agregó %s a %s (%s) [Cantidad: %s]
es_ni: Cambió el servicio #%s, sumando %s a %s (%s) [Cantidad: %s]
fr: Numéro de package modifié : %s, ajout %s à %s (%s) [Quantité : %s]
nl: Pakketnummer gewijzigd%s, toegevoegd %s aan %s (%s) [Hoeveelheid:%s]
pl: Zmieniono numer pakietu%s, dodatek %s do %s (%s) [Ilość:%s]
pt: Nº do pacote alterado%s, complemento %s para %s (%s) [Quantidade:%s]

source: Changed package #%s, custom field '%s' has been erased
bg: Променен пакет #%s, потребителското поле „%s“ е изтрито
de: Paket Nr. %s geändert, benutzerdefiniertes Feld '%s' wurde gelöscht
es: Se cambió el número de paquete %s, se borró el campo personalizado '%s'
es_ni: Cambiado el servicio #%s, el campo personalizado '%s' ha sido borrado
fr: Package modifié #%s, le champ personnalisé '%s' a été effacé
nl: Pakketnummer gewijzigd%s, aangepast veld %s '' is gewist
pl: Zmieniono pakiet #%s, pole niestandardowe %s '' zostało usunięte
pt: Nº do pacote alterado%s, o campo personalizado %s '' foi apagado

source: Changed package #%s, custom field '%s' to %s
bg: Променен пакет #%s, персонализирано поле '%s' на %s
de: Paket #%s geändert, benutzerdefiniertes Feld '%s' zu %s
es: Se cambió el número de paquete %s, el campo personalizado '%s' a %s
es_ni: Cambió el servicio #%s, el campo personalizado '%s' a %s
fr: Numéro de package modifié : %s, champ personnalisé « %s » en %s
nl: Pakketnummer gewijzigd%s, aangepast veld '%s' naar %s
pl: Zmieniono pakiet #%s, pole niestandardowe '%s' na %s
pt: Nº do pacote alterado%s, campo personalizado '%s' para %s

source: Changed package #%s, extra attribute #%s has been erased
bg: Променен пакет #%s, допълнителният атрибут #%s е изтрит
de: Paket #%s geändert, zusätzliches Attribut #%s wurde gelöscht
es: Se cambió el paquete #%s, se borró el atributo adicional #%s
es_ni: El servicio cambiado #%s, el atributo extra #%s ha sido borrado
fr: Package #%s modifié, l'attribut supplémentaire #%s a été effacé
nl: Pakketnummer gewijzigd%s, extra attribuut # %s is gewist
pl: Zmieniony pakiet #%s, dodatkowy atrybut # %s został usunięty
pt: Nº do pacote alterado%s, o atributo extra # %s foi apagado

source: Changed package #%s, extra attribute #%s to %s
bg: Променен пакет #%s, допълнителен атрибут #%s към %s
de: Paket #%s geändert, zusätzliches Attribut #%s in %s geändert
es: Se cambió el paquete #%s, el atributo adicional #%s a %s
es_ni: Cambió el servicio #%s, el atributo extra #%s a %s
fr: Package modifié #%s, attribut supplémentaire #%s en %s
nl: Pakketnummer%s, extra attribuut # gewijzigd %s in %s
pl: Zmieniono pakiet #%s, dodatkowy atrybut # %s na %s
pt: Nº do pacote alterado%s, atributo extra # %s para %s

source: Changed package #[link] status to %s
bg: Променен пакет # [линк] статус на %s
de: Der Status von Paket # [link] wurde zu %s geändert
es: Se cambió el estado del paquete # [enlace] a %s
es_ni: Cambió el estado del servicio #[link] a %s
fr: Le statut du package # [link] a été modifié en %s
nl: #[link]Pakketstatus gewijzigd naar %s
pl: Zmieniono #[link] status pakietu na %s
pt: #[link]Status do pacote alterado para %s

source: Changed password
bg: Променена парола
de: Passwort geändert
es: contraseña cambiada
es_ni: Contraseña modificada
fr: Mot de passe modifié
nl: Wachtwoord gewijzigd
pl: Zmienione hasło
pt: Senha alterada

source: Changed payment type to %s
bg: Променен вид плащане на %s
de: Zahlungsart geändert in %s
es: Se cambió el tipo de pago a %s
es_ni: Cambió el tipo de pago a %s
fr: Type de paiement modifié en %s
nl: Betalingstype gewijzigd naar %s
pl: Zmieniono rodzaj płatności na %s
pt: Tipo de pagamento alterado para %s

source: Changed priority to %s
bg: Променен приоритет на %s
de: Priorität wurde auf %s geändert
es: Se cambió la prioridad a %s
es_ni: Cambió la prioridad a %s
fr: Priorité modifiée en %s
nl: Prioriteit gewijzigd naar %s
pl: Zmieniono priorytet na %s
pt: Prioridade alterada para %s

source: Changed recurring entry %s applies to id to %s
bg: Промененият повтарящ се запис %s се отнася за id на %s
de: Der geänderte wiederkehrende Eintrag %s gilt für die ID von %s
es: La entrada recurrente modificada %s se aplica a la identificación de %s
es_ni: El cambio de entrada recurrente %s se aplica a id a %s
fr: L'entrée récurrente modifiée %s s'applique à l'identifiant de %s
nl: Gewijzigde terugkerende invoer %s is van toepassing op id naar %s
pl: Zmieniony wpis cykliczny %s dotyczy identyfikatora %s
pt: A entrada recorrente alterada %s se aplica ao id de %s

source: Changed recurring entry %s bill date to %s
bg: Променено повтарящо се влизане %s дата на сметката на %s
de: Rechnungsdatum des wiederkehrenden Eintrags %s in %s geändert
es: Se cambió la fecha de facturación de la entrada recurrente %s a %s
es_ni: Cambiada fecha de entrada recurrente %s a %s
fr: Entrée récurrente : la date de facturation %s a été remplacée par %s
nl: De %s factuurdatum voor terugkerende boekingen is gewijzigd in %s
pl: Zmieniono datę cyklicznego %s rachunku wpisowego na %s
pt: Data da %s fatura de entrada recorrente alterada para %s

source: Changed recurring entry %s description to "%s"
bg: Променен повтарящ се запис %s описание на „%s“
de: Die Beschreibung des wiederkehrenden Eintrags %s wurde in „%s“ geändert
es: Se cambió la descripción de la entrada recurrente %s a «%s»
es_ni: Cambió la descripción de la entrada recurrente %s a "%s"
fr: La description de l'entrée récurrente %s a été remplacée par « %s »
nl: De %s beschrijving van een terugkerend item is gewijzigd in "%s”
pl: Zmieniono %s opis wpisu cyklicznego na "” %s
pt: %sDescrição da entrada recorrente alterada para "” %s

source: Changed recurring entry %s detail to "%s"
bg: Променен повтарящ се запис %s детайл на „%s“
de: Das %s-Detail des wiederkehrenden Eintrags wurde in „%s“ geändert
es: Se cambió el detalle de la entrada recurrente %s a «%s»
es_ni: Cambió el detalle de la entrada recurrente %s a "%s"
fr: Le détail de l'entrée récurrente %s a été remplacé par « %s »
nl: %sDetail van terugkerende invoer gewijzigd in "%s”
pl: Zmieniono %s szczegóły wpisu cyklicznego na "” %s
pt: %sDetalhes da entrada recorrente alterados para "” %s

source: Changed recurring entry %s payment term to %s
bg: Променен повтарящ се запис %s срок на плащане на %s
de: Zahlungsbedingung für den wiederkehrenden Eintrag %s in %s geändert
es: Se cambió el término de pago de la entrada recurrente %s a %s
es_ni: Cambió la entrada recurrente %s plazo de pago a %s
fr: Entrée récurrente %s, terme de paiement remplacé par %s
nl: %sBetalingstermijn voor terugkerende boekingen gewijzigd in %s
pl: Zmieniono cykliczny termin %s płatności wpisu na %s
pt: Alterou o prazo de %s pagamento de entrada recorrente para %s

source: Changed recurring entry %s price to %s
bg: Променен повтарящ се запис %s цена на %s
de: Der Preis für den wiederkehrenden Eintrag %s wurde zu %s geändert
es: Se cambió el precio de la entrada recurrente %s a %s
es_ni: Cambió el precio de la entrada recurrente %s a %s
fr: Le prix de l'entrée récurrente %s a été modifié en %s
nl: Terugkerende %s toegangsprijs gewijzigd naar %s
pl: Zmieniono cykliczną %s cenę wejścia na %s
pt: %sPreço de entrada recorrente alterado para %s

source: Changed recurring entry %s quantity to %s
bg: Променено повтарящо се вписване %s количество на %s
de: Die Menge des wiederkehrenden Eintrags %s wurde zu %s geändert
es: Se cambió la cantidad de la entrada recurrente %s a %s
es_ni: Cambió la entrada recurrente %s cantidad a %s
fr: La quantité de l'entrée récurrente %s a été remplacée par %s
nl: %sAantal terugkerende boekingen gewijzigd naar %s
pl: Zmieniono %s ilość wpisu cyklicznego na %s
pt: A %s quantidade de entradas recorrentes foi alterada para %s

source: Changed recurring entry %s type to "%s"
bg: Променен повтарящ се запис %s тип на „%s“
de: Der Typ des wiederkehrenden Eintrags %s wurde in „%s“ geändert
es: Se cambió el tipo de entrada recurrente %s a «%s»
es_ni: Cambió el tipo de entrada recurrente %s a "%s"
fr: Le type d'entrée récurrente %s a été modifié en « %s »
nl: Het %s type terugkerende invoer is gewijzigd in "%s”
pl: Zmieniono %s typ wpisu cyklicznego na "” %s
pt: %sTipo de entrada recorrente alterado para "” %s

source: Changed subject to "%s"
bg: Променен предмет на „%s“
de: Betreff zu „%s“ geändert
es: Se cambió el asunto a «%s»
es_ni: Cambió el asunto a "%s"
fr: Le sujet a été modifié en « %s »
nl: Van onderwerp gewijzigd naar "%s”
pl: Zmieniono temat na "%s”
pt: Alterado de assunto para "%s”

source: Changed taxable status to %s
bg: Променен облагаем статус на %s
de: Steuerpflichtiger Status wurde in %s geändert
es: Cambió el estado tributario a %s
es_ni: Cambió la situación fiscal a %s
fr: Statut imposable modifié en %s
nl: De belastbare status is gewijzigd in %s
pl: Zmieniono status podlegający opodatkowaniu na %s
pt: Status tributável alterado para %s

source: Changed type to "%s"
bg: Променен тип на „%s“
de: Typ geändert in „%s“
es: Se cambió el tipo a «%s»
es_ni: Cambió el tipo a "%s"
fr: Type modifié en « %s »
nl: Type gewijzigd naar "%s”
pl: Zmieniono typ na "%s”
pt: Tipo alterado para "%s”

source: Charge CC Automatically
bg: Автоматично зареждане на CC
de: CC automatisch aufladen
es: Cargue CC automáticamente
es_ni: Cargar CC automáticamente
fr: Charge CC automatiquement
nl: CC automatisch opladen
pl: Automatyczne ładowanie CC
pt: Carregue CC automaticamente

source: Charge CC Automatically Is Disabled For A Package In The Invoice
bg: Charge CC автоматично е деактивирано за пакет във фактурата
de: Charge CC wird für ein Paket in der Rechnung automatisch deaktiviert
es: Charge CC se desactiva automáticamente para un paquete de la factura
es_ni: El cargo CC se desactiva automáticamente para un servicio en la factura
fr: Charge CC est automatiquement désactivé pour un colis figurant sur la facture
nl: Charge CC wordt automatisch uitgeschakeld voor een pakket op de factuur
pl: Automatyczne ładowanie CC jest wyłączone dla paczki na fakturze
pt: A cobrança de CC é desativada automaticamente para um pacote na fatura

source: Charge Description
bg: Описание на таксата
de: Beschreibung der Gebühr
es: Descripción del cargo
es_ni: Descripción de la carga
fr: Description de la charge
nl: Beschrijving van de lading
pl: Opis opłaty
pt: Descrição da cobrança

source: Charge Domain Invoice Offset
bg: Офсет за фактура за зареждане на домейн
de: Rechnungsoffset für Charge Domain
es: Compensación de facturas de dominio de cargos
es_ni: Compensación del Cobro del dominio de carga
fr: Charge Domain Facture Offset
nl: Factuuropensatie in rekening brengen
pl: Przesunięcie faktury w domenie obciążenia
pt: Compensação da fatura do domínio de cobrança

source: Charge Name
bg: Име на таксата
de: Name der Gebühr
es: Nombre del cargo
es_ni: Nombre del cargo
fr: Nom de la charge
nl: Naam van de lading
pl: Nazwa opłaty
pt: Nome da cobrança

source: Charge Setup Prices
bg: Цени за настройка на таксата
de: Preise für die Einrichtung von Gebühren
es: Precios de configuración de cargos
es_ni: Precios de configuración de cargos
fr: Tarifs de configuration des charges
nl: Prijzen voor het instellen van kosten
pl: Ceny konfiguracji opłat
pt: Preços de configuração de cobrança

source: Charge the setup prices of the new package and addons.
bg: Заредете цените за настройка на новия пакет и добавки.
de: Berechnen Sie die Einrichtungspreise des neuen Pakets und der Addons.
es: Cobra los precios de configuración del nuevo paquete y los complementos.
es_ni: Cobra los precios de instalación del nuevo paquete y complementos.
fr: Facturez les prix d'installation du nouveau package et des extensions.
nl: Breng de instellingsprijzen van het nieuwe pakket en add-ons in rekening.
pl: Naliczaj ceny konfiguracji nowego pakietu i dodatków.
pt: Cobre os preços de configuração do novo pacote e complementos.

source: Chat
bg: Чат
de: Plaudern
es: CHARLA
fr: Discuter
nl: babbelen
pt: Bater papo

source: Chat Preferences
bg: Предпочитания за чат
de: Chat-Einstellungen
es: Preferencias de chat
es_ni: Preferencias de chat
fr: Préférences de chat
nl: Chatvoorkeuren
pl: Preferencje czatu
pt: Preferências de bate-papo

source: Chat is currently unavailable, please come back later.
bg: Чатът в момента не е достъпен, моля, върнете се по-късно.
de: Der Chat ist derzeit nicht verfügbar. Bitte kommen Sie später wieder.
es: El chat no está disponible en este momento. Vuelva más tarde.
es_ni: El chat no está actualmente disponible, por favor regrese más tarde.
fr: Le chat n'est pas disponible pour le moment, veuillez revenir plus tard.
nl: Chat is momenteel niet beschikbaar, kom later nog eens terug.
pl: Czat jest obecnie niedostępny, proszę wrócić później.
pt: O bate-papo não está disponível no momento, por favor, volte mais tarde.

source: Check
bg: Проверете
es: Comprobar
es_ni: Efectivo
nl: Controleer
pl: Sprawdzać
pt: Verifique

source: Check CVV2
bg: Проверете CVV2
de: Überprüfen Sie CVV2
es: Compruebe CVV2
es_ni: Comprobar CVV2
fr: Vérifiez CVV2
nl: Controleer CVV2
pl: Sprawdź CVV2
pt: Verifique o CVV2

source: Check if this is a transfer
bg: Проверете дали това е трансфер
de: Prüfen Sie, ob es sich um eine Übertragung handelt
es: Comprueba si se trata de una transferencia
es_ni: Comprueba si esto es una transferencia
fr: Vérifiez s'il s'agit d'un transfert
nl: Controleer of dit een transfer is
pl: Sprawdź, czy jest to przelew
pt: Verifique se isso é uma transferência

source: Checking this box will result in the sending of this announcement to all recipients immediately upon hitting Submit.
bg: Отметката в това поле ще доведе до изпращане на това съобщение до всички получатели веднага след натискане на Изпращане.
de: Wenn Sie dieses Kästchen ankreuzen, wird diese Ankündigung sofort nach dem Klicken auf Senden an alle Empfänger gesendet.
es: Al marcar esta casilla, se enviará este anuncio a todos los destinatarios inmediatamente después de pulsar Enviar.
es_ni: Al marcar esta casilla se enviará este anuncio a todos los destinatarios inmediatamente después de pulsar "Enviar".
fr: En cochant cette case, cette annonce sera envoyée à tous les destinataires dès qu'ils auront cliqué sur Soumettre.
nl: Als u dit vakje aanvinkt, wordt deze aankondiging onmiddellijk na het klikken op Verzenden naar alle ontvangers verzonden.
pl: Zaznaczenie tego pola spowoduje wysłanie tego ogłoszenia do wszystkich odbiorców natychmiast po naciśnięciu Prześlij.
pt: Marcar essa caixa resultará no envio deste anúncio a todos os destinatários imediatamente após clicar em Enviar.

source: Checking this checkbox will also update the package with the appropriate server plugin.
bg: Отметката в това квадратче също ще актуализира пакета със съответния плъгин за сървър.
de: Wenn Sie dieses Kontrollkästchen aktivieren, wird das Paket auch mit dem entsprechenden Server-Plugin aktualisiert.
es: Al marcar esta casilla de verificación, también se actualizará el paquete con el complemento de servidor apropiado.
es_ni: Marcando esta casilla de verificación también se actualizará el servicio con el plugin de servidor apropiado.
fr: En cochant cette case, le package sera également mis à jour avec le plugin de serveur approprié.
nl: Als u dit selectievakje aanvinkt, wordt het pakket ook bijgewerkt met de juiste serverplug-in.
pl: Zaznaczenie tego pola wyboru spowoduje również aktualizację pakietu za pomocą odpowiedniej wtyczki serwera.
pt: Marcar essa caixa de seleção também atualizará o pacote com o plug-in de servidor apropriado.

source: Checkout
bg: Поръчка
es: Finalizar compra
es_ni: Finalizar
fr: Passage en caisse
nl: Afrekenen
pl: Zamówienie

source: Choose Your Payment Method
bg: Изберете вашия начин на плащане
de: Wählen Sie Ihre Zahlungsmethode
es: Elige tu método de pago
es_ni: Método de Pago
fr: Choisissez votre mode de paiement
nl: Kies je betaalmethode
pl: Wybierz metodę płatności
pt: Escolha seu método de pagamento

source: Choose a Domain Name
bg: Изберете име на домейн
de: Wählen Sie einen Domainnamen
es: Elige un nombre de dominio
es_ni: Elige el nombre del Dominio
fr: Choisissez un nom de domaine
nl: Kies een domeinnaam
pl: Wybierz nazwę domeny
pt: Escolha um nome de domínio

source: Choose your Billing Term
bg: Изберете вашия срок за фактуриране
de: Wählen Sie Ihre Abrechnungsfrist
es: Elige tu plazo de facturación
es_ni: Elige tu Plazo de Facturación
fr: Choisissez votre terme de facturation
nl: Kies je factureringstermijn
pl: Wybierz okres rozliczeniowy
pt: Escolha seu prazo de cobrança

source: ChronoPay
bg: ХроноPay

source: ChronoPay Language
bg: ХроноПей Език
de: ChronoPay-Sprache
es: Idioma ChronoPay
es_ni: Idioma de ChronoPay
fr: Langage ChronoPay
nl: ChronoPay-taal
pl: Język ChronoPay
pt: Linguagem ChronoPay

source: City
bg: Град
de: Stadt
es: Ciudad
es_ni: Ciudad
fr: Ville
nl: Stad
pt: Cidade

source: Clearing Date
bg: Дата на изчистване
de: Abrechnungsdatum
es: Fecha de compensación
es_ni: Fecha de liquidación
fr: Date de dédouanement
nl: Datum van opruiming
pl: Data rozliczenia
pt: Data de compensação
