Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Select Yes if you wish to use Openprovider's testing environment, so that transactions are not actually made. For this to work, you must first register you server's ip in Openprovider's testing environment (https://cp.sandbox.openprovider.nl), Below in username and password file you need to enter test environment credentials, whereas for live you need to untick this and provide actual user details below.
bg: Изберете Да, ако желаете да използвате средата за тестване на Openprovider, така че транзакциите да не се извършват в действителност. За да работи това, първо трябва да регистрирате IP на сървъра си в тестовата среда на Openprovider (https://cp.sandbox.openprovider.nl), По-долу във файла с потребителско име и парола трябва да въведете идентификационни данни за тестовата среда, докато за живо трябва да премахнете отметката от това и да предоставите действителни потребителски данни по-долу.
de: Wählen Sie Ja, wenn Sie die Testumgebung von Openprovider verwenden möchten, sodass Transaktionen nicht tatsächlich durchgeführt werden. Damit dies funktioniert, müssen Sie zuerst die IP Ihres Servers in der Testumgebung von Openprovider registrieren (https://cp.sandbox.openprovider.nl). Unten in der Datei mit Benutzername und Passwort müssen Sie Anmeldeinformationen für die Testumgebung eingeben, wohingegen Sie dies für Live deaktivieren und unten die tatsächlichen Benutzerdaten angeben müssen.
es: Seleccione Sí si desea utilizar el entorno de pruebas de Openprovider, de modo que las transacciones no se realicen realmente. Para que esto funcione, primero debe registrar la IP de su servidor en el entorno de pruebas de Openprovider (https://cp.sandbox.openprovider.nl). Debajo, en el archivo de nombre de usuario y contraseña, debe introducir las credenciales del entorno de prueba, mientras que en vivo debe desmarcarla y proporcionar los detalles del usuario real a continuación.
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement de test d'Openprovider, afin que les transactions ne soient pas réellement effectuées. Pour que cela fonctionne, vous devez d'abord enregistrer l'adresse IP de votre serveur dans l'environnement de test d'Openprovider (https://cp.sandbox.openprovider.nl). Ci-dessous, dans le fichier de nom d'utilisateur et de mot de passe, vous devez saisir les informations d'identification de l'environnement de test, tandis que pour Live, vous devez les décocher et fournir les détails réels de l'utilisateur ci-dessous.
nl: Selecteer Ja als u de testomgeving van Openprovider wilt gebruiken, zodat er geen transacties worden uitgevoerd. Om dit te laten werken, moet u eerst het IP-adres van uw server registreren in de testomgeving van Openprovider (https://cp.sandbox.openprovider.nl). Hieronder in het bestand met gebruikersnaam en wachtwoord moet u de inloggegevens van de testomgeving invoeren, terwijl u dit voor live moet uitschakelen en hieronder de actuele gebruikersgegevens moet opgeven.
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska testowego Openprovider, aby transakcje nie były faktycznie dokonywane. Aby to zadziałało, musisz najpierw zarejestrować adres IP serwera w środowisku testowym Openprovider (https://cp.sandbox.openprovider.nl), Poniżej w pliku nazwy użytkownika i hasła musisz wprowadzić dane uwierzytelniające środowiska testowego, podczas gdy na żywo musisz odznaczyć to i podać aktualne dane użytkownika poniżej.
pt: Selecione Sim se quiser usar o ambiente de teste do Openprovider, para que as transações não sejam realmente feitas. Para que isso funcione, você deve primeiro registrar o ip do seu servidor no ambiente de teste do Openprovider (https://cp.sandbox.openprovider.nl). Abaixo, no arquivo de nome de usuário e senha, você precisa inserir as credenciais do ambiente de teste, enquanto que, para ao vivo, você precisa desmarcar isso e fornecer os detalhes reais do usuário abaixo.

source: Select Yes if you wish to use ServerTastic's testing environment, so that transactions are not actually made. For this to work, you must first register you server's ip in ServerTastic's testing environment, and your server's name servers must be registered there as well.
bg: Изберете Да, ако искате да използвате тестовата среда на ServerTastic, така че транзакциите да не бъдат действително направени. За да работи това, първо трябва да регистрирате IP сървъра си в тестовата среда на ServerTastic и сървърите за имена на вашия сървър също трябва да бъдат регистрирани там.
de: Wählen Sie Ja, wenn Sie die Testumgebung von ServerTastic verwenden möchten, damit keine Transaktionen tatsächlich getätigt werden. Damit dies funktioniert, müssen Sie zuerst die IP Ihres Servers in der Testumgebung von ServerTastic registrieren und die Nameserver Ihres Servers müssen dort ebenfalls registriert sein.
es: Seleccione Sí si desea utilizar el entorno de pruebas de ServerTastic para que las transacciones no se realicen realmente. Para que esto funcione, primero debe registrar la IP de su servidor en el entorno de prueba de ServerTastic, y los servidores de nombres de su servidor también deben estar registrados allí.
es_ni: Selecciona Si si desdea usar el entorno de pruebas de ServerTastic, de tal forma que las transacciones no son ejecutadas. Para que esto funcione, debe primero registrar la ip de tu servidor en el entorno de pruebas de ServerTastic, y los name servers de tu servidor deben ser registrados de igual manera.
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement de test de ServerTastic, afin que les transactions ne soient pas réellement effectuées. Pour que cela fonctionne, vous devez d'abord enregistrer l'adresse IP de votre serveur dans l'environnement de test de ServerTastic, et les serveurs de noms de votre serveur doivent également y être enregistrés.
nl: Selecteer Ja als u de testomgeving van ServerTastic wilt gebruiken, zodat er geen transacties worden uitgevoerd. Om dit te laten werken, moet u eerst het IP-adres van uw server registreren in de testomgeving van ServerTastic en moeten de naamservers van uw server daar ook geregistreerd zijn.
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska testowego ServerTastic, aby transakcje nie były faktycznie dokonywane. Aby to zadziałało, musisz najpierw zarejestrować adres IP serwera w środowisku testowym ServerTastic, a serwery nazw serwera również muszą być tam zarejestrowane.
pt: Selecione Sim se desejar usar o ambiente de teste do ServerTastic, para que as transações não sejam realmente feitas. Para que isso funcione, você deve primeiro registrar o ip do seu servidor no ambiente de teste do ServerTastic, e os servidores de nomes do seu servidor também devem estar registrados lá.

source: Select Yes if you wish to use eNom's testing environment, so that transactions are not actually made. For this to work, you must first register you server's ip in eNom's testing environment, and your server's name servers must be registered there as well.
bg: Изберете Да, ако желаете да използвате тестовата среда на ENOM, така че транзакциите да не бъдат действително направени. За да работи това, първо трябва да регистрирате IP на сървъра си в тестовата среда на ENOM и сървърите за имена на вашия сървър също трябва да бъдат регистрирани там.
de: Wählen Sie Ja, wenn Sie die Testumgebung von Enom verwenden möchten, damit keine Transaktionen tatsächlich getätigt werden. Damit dies funktioniert, müssen Sie zuerst die IP Ihres Servers in der Testumgebung von Enom registrieren und die Nameserver Ihres Servers müssen dort ebenfalls registriert sein.
es: Seleccione Sí si desea utilizar el entorno de prueba de Enom, de modo que las transacciones no se realicen realmente. Para que esto funcione, primero debes registrar la IP de tu servidor en el entorno de pruebas de Enom, y los servidores de nombres de tu servidor también deben estar registrados allí.
es_ni: Selecciona Sí si deseas usar el entorno de prueba de Enom, de tal forma que las transacciones no so realmente ejecutadas. Para que esto funcione, debe primero registrar la ip de tu servidor en el entorno de prueba de Enom, y los name servers de tu servidor deben estar registrados de igual manera.
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement de test d'Enom, afin que les transactions ne soient pas réellement effectuées. Pour que cela fonctionne, vous devez d'abord enregistrer l'adresse IP de votre serveur dans l'environnement de test d'Enom, et les serveurs de noms de votre serveur doivent également y être enregistrés.
nl: Selecteer Ja als u de testomgeving van Enom wilt gebruiken, zodat er geen transacties worden uitgevoerd. Om dit te laten werken, moet u eerst het IP-adres van uw server registreren in de testomgeving van Enom, en de naamservers van uw server moeten daar ook geregistreerd zijn.
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska testowego Enom, aby transakcje nie były faktycznie dokonywane. Aby to zadziałało, musisz najpierw zarejestrować adres IP serwera w środowisku testowym Enom, a serwery nazw serwera również muszą być tam zarejestrowane.
pt: Selecione Sim se quiser usar o ambiente de teste do Enom, para que as transações não sejam realmente feitas. Para que isso funcione, você deve primeiro registrar o ip do seu servidor no ambiente de teste do Enom, e os servidores de nomes do seu servidor também devem estar registrados lá.

source: Select Yes if you wish to use the Dreamscape testing environment.
bg: Изберете Да, ако искате да използвате средата за тестване на Dreamscape.
de: Wählen Sie Ja, wenn Sie die Dreamscape-Testumgebung verwenden möchten.
es: Seleccione Sí si desea utilizar el entorno de pruebas de Dreamscape.
es_ni: Seleccione Sí si desea utilizar el entorno de prueba de Dreamscape.
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement de test Dreamscape.
nl: Selecteer Ja als u de Dreamscape-testomgeving wilt gebruiken.
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska testowego Dreamscape.
pt: Selecione Sim se quiser usar o ambiente de teste do Dreamscape.

source: Select Yes if you wish to use the NetEarth One testing environment, so that transactions are not actually made.<br><br><b>Note: </b>You will first need to register for a demo account at<br>http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
bg: Изберете Да, ако желаете да използвате средата за тестване NetEarth One, така че транзакциите да не бъдат действително направени. <br><br><b>Забележка:</b> Първо ще трябва да се регистрирате за демо сметка на <br>http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
de: Wählen Sie Ja, wenn Sie die NetEarth One-Testumgebung verwenden möchten, damit keine Transaktionen tatsächlich durchgeführt werden. <br><br><b>Hinweis:</b> Sie müssen sich zunächst für ein Demo-Konto unter <br>http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false registrieren.
es: Seleccione Sí si desea utilizar el entorno de prueba de NetEarth One, de modo que no se realicen transacciones realmente. <br><br><b>Nota:</b> <br>Primero tendrá que registrarse para obtener una cuenta de demostración en http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
es_ni: Seleccione Sí o si desea utilizar el entorno de prueba de NetEarth One, para que las transacciones no se realicen realmente.<br><br><b>Note: </b>Primero deberá registrarse para obtener una cuenta de demostración en<br>http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement de test NetEarth One, afin que les transactions ne soient pas réellement effectuées. <br><br><b>Remarque :</b> vous devez d'abord créer un compte de démonstration sur <br>http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
nl: Selecteer Ja als u de testomgeving van NetEarth One wilt gebruiken, zodat er geen transacties worden uitgevoerd. <br><br><b>Opmerking: </b> Je moet je eerst registreren voor een demo-account op <br> http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska testowego NetEarth One, aby transakcje nie były faktycznie dokonywane. <br><br><b>Uwaga: Najpierw </b> musisz zarejestrować konto demo na <br> http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
pt: Selecione Sim se quiser usar o ambiente de teste do NetEarth One, para que as transações não sejam realmente feitas. <br><br><b>Observação: primeiro, </b> você precisará se registrar para uma conta demo em <br> http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.

source: Select Yes if you wish to use the Resell.biz testing environment, so that transactions are not actually made.<br><br><b>Note: </b>You will first need to register for a demo account at<br>http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
bg: Изберете Да, ако желаете да използвате тестовата среда Resell.biz, така че транзакциите да не бъдат действително направени. <br><br><b>Забележка:</b> Първо ще трябва да се регистрирате за демо сметка на <br>http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
de: Wählen Sie Ja, wenn Sie die Resell.biz-Testumgebung verwenden möchten, damit keine Transaktionen tatsächlich getätigt werden. <br><br><b>Hinweis:</b> Sie müssen sich zunächst für ein Demo-Konto unter <br>http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false registrieren.
es: Seleccione Sí si desea utilizar el entorno de pruebas de Resell.biz para que las transacciones no se realicen realmente. <br><br><b>Nota:</b> <br>Primero tendrá que registrarse para obtener una cuenta demo en http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
es_ni: Seleccione Sí si desea utilizar el entorno de prueba de Resell.biz, para que las transacciones no se realicen realmente.<br><br><b>Nota: </b>Primero deberá registrarse para obtener una cuenta de demostración en<br>http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement de test Resell.biz, afin que les transactions ne soient pas réellement effectuées. <br><br><b>Remarque :</b> vous devez d'abord créer un compte de démonstration sur <br>http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
nl: Selecteer Ja als u de testomgeving van Resell.biz wilt gebruiken, zodat er geen transacties worden uitgevoerd. <br><br><b>Opmerking: </b> Je moet je eerst registreren voor een demo-account op <br> http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska testowego Resell.biz, aby transakcje nie były faktycznie dokonywane. <br><br><b>Uwaga: Najpierw </b> musisz zarejestrować konto demo na <br> http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
pt: Selecione Sim se quiser usar o ambiente de teste Resell.biz, para que as transações não sejam realmente feitas. <br><br><b>Observação: primeiro, </b> você precisará se registrar para uma conta demo em <br> http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.

source: Select Yes if you wish to use the ResellerClub testing environment, so that transactions are not actually made.<br><br><b>Note: </b>You will first need to register for a demo account at<br>http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
bg: Изберете „Да“, ако желаете да използвате тестовата среда на ResellerClub, така че транзакциите да не бъдат действително направени. <br><br><b>Забележка:</b> Първо ще трябва да се регистрирате за демо сметка на <br>http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
de: Wählen Sie Ja, wenn Sie die ResellerClub-Testumgebung verwenden möchten, damit keine Transaktionen tatsächlich getätigt werden. <br><br><b>Hinweis:</b> Sie müssen sich zunächst für ein Demo-Konto unter <br>http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false registrieren.
es: Seleccione Sí si desea utilizar el entorno de pruebas de ResellerClub para que las transacciones no se realicen realmente. <br><br><b>Nota:</b> <br>Primero tendrá que registrarse para obtener una cuenta demo en http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
es_ni: Seleccione Sí si desea utilizar el entorno de prueba de ResellerClub, para que las transacciones no se realicen realmente.<br><br><b>Nota: </b>Primero deberá registrarse para obtener una cuenta de demostración en<br>http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement de test ResellerClub, afin que les transactions ne soient pas réellement effectuées. <br><br><b>Remarque :</b> vous devez d'abord créer un compte de démonstration sur <br>http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
nl: Selecteer Ja als u de testomgeving van ResellerClub wilt gebruiken, zodat er geen transacties worden uitgevoerd. <br><br><b>Opmerking: </b> Je moet je eerst registreren voor een demo-account op <br> http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska testowego ResellerClub, aby transakcje nie były faktycznie dokonywane. <br><br><b>Uwaga: Najpierw </b> musisz zarejestrować konto demo na <br> http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.
pt: Selecione Sim se desejar usar o ambiente de teste do ResellerClub, para que as transações não sejam realmente feitas. <br><br><b>Observação: primeiro, </b> você precisará se registrar para uma conta demo em <br> http://cp.onlyfordemo.net/servlet/ResellerSignupServlet?&validatenow=false.

source: Select Yes if you wish to use the testing environment, so that transactions are not actually made.
bg: Изберете Да, ако желаете да използвате средата за тестване, така че транзакциите да не се извършват в действителност.
de: Wählen Sie Ja, wenn Sie die Testumgebung verwenden möchten, damit keine Transaktionen tatsächlich getätigt werden.
es: Seleccione Sí si desea utilizar el entorno de prueba para que las transacciones no se realicen realmente.
es_ni: Selecciona Sí si deseas utilizar el ambiente de pruebas de OpenSRS, para que las transacciones no sean efectuadas realmente.
fr: Sélectionnez Oui si vous souhaitez utiliser l'environnement de test afin que les transactions ne soient pas réellement effectuées.
nl: Selecteer Ja als u de testomgeving wilt gebruiken, zodat er geen transacties worden uitgevoerd.
pl: Wybierz Tak, jeśli chcesz korzystać ze środowiska testowego, aby transakcje nie były faktycznie dokonywane.
pt: Selecione Sim se quiser usar o ambiente de teste, para que as transações não sejam realmente feitas.

source: Select Yes to be notified when a new High Priority Ticket is received.
bg: Изберете Да, за да бъдете уведомени, когато бъде получен нов билет с висок приоритет.
de: Wählen Sie Ja, um benachrichtigt zu werden, wenn ein neues Ticket mit hoher Priorität eingeht.
es: Seleccione Sí para recibir una notificación cuando reciba un nuevo billete de alta prioridad.
es_ni: Al ser habilitado el cliente será notificado cuando un ticket se cierre.
fr: Sélectionnez Oui pour être averti lorsqu'un nouveau ticket prioritaire est reçu.
nl: Selecteer Ja om een melding te ontvangen wanneer een nieuw ticket met hoge prioriteit is ontvangen.
pl: Wybierz Tak, aby otrzymywać powiadomienia o otrzymaniu nowego biletu o wysokim priorytecie.
pt: Selecione Sim para ser notificado quando um novo bilhete de alta prioridade for recebido.

source: Select Yes to be notified when a new order is placed.
bg: Изберете Да, за да бъдете уведомени, когато е направена нова поръчка.
de: Wählen Sie Ja, um benachrichtigt zu werden, wenn eine neue Bestellung aufgegeben wird.
es: Selecciona Sí para recibir una notificación cuando se haga un nuevo pedido.
es_ni: Selecciona Sí para ser notificado cuando se haz un nuevo pedido.
fr: Sélectionnez Oui pour être averti lorsqu'une nouvelle commande est passée.
nl: Selecteer Ja om een melding te ontvangen wanneer er een nieuwe bestelling is geplaatst.
pl: Wybierz Tak, aby otrzymywać powiadomienia o złożeniu nowego zamówienia.
pt: Selecione Sim para ser notificado quando um novo pedido for feito.

source: Select Yes to force customers and staff to use a strong password, according to the rules below.
bg: Изберете Да, за да принудите клиентите и персонала да използват силна парола, съгласно правилата по-долу.
de: Wählen Sie Ja, um Kunden und Mitarbeiter gemäß den folgenden Regeln zur Verwendung eines sicheren Passworts zu zwingen.
es: Selecciona Sí para obligar a los clientes y al personal a usar una contraseña segura, de acuerdo con las reglas que se indican a continuación.
es_ni: Selecciona Sí para obligar a los clientes y al personal a utilizar una contraseña segura, según las reglas que se indican a continuación.
fr: Sélectionnez Oui pour obliger les clients et le personnel à utiliser un mot de passe sécurisé, conformément aux règles ci-dessous.
nl: Selecteer Ja om klanten en medewerkers te dwingen een sterk wachtwoord te gebruiken, volgens de onderstaande regels.
pl: Wybierz Tak, aby zmusić klientów i pracowników do używania silnego hasła, zgodnie z poniższymi zasadami.
pt: Selecione Sim para forçar clientes e funcionários a usarem uma senha forte, de acordo com as regras abaixo.

source: Select Yes to have the password strength rules not apply to admin users.
bg: Изберете Да, за да не важат правилата за сила на паролата за администраторските потребители.
de: Wählen Sie Ja aus, damit die Regeln für die Passwortstärke nicht für Admin-Benutzer gelten.
es: Seleccione Sí para que las reglas de seguridad de la contraseña no se apliquen a los usuarios administradores.
es_ni: Selecciona Sí para que las reglas de seguridad de la contraseña no se apliquen a los usuarios administradores.
fr: Sélectionnez Oui pour que les règles de sécurité des mots de passe ne s'appliquent pas aux utilisateurs administrateurs.
nl: Selecteer Ja om ervoor te zorgen dat de regels voor wachtwoordsterkte niet van toepassing zijn op beheerdersgebruikers.
pl: Wybierz Tak, aby reguły siły hasła nie miały zastosowania do użytkowników administratora.
pt: Selecione Sim para que as regras de força de senha não se apliquem aos usuários administradores.

source: Select Yes to run live transactions, No to run Demo Transactions
bg: Изберете Да, за да стартирате транзакции на живо, Не, за да стартирате демо транзакции
de: Wählen Sie Ja, um Live-Transaktionen auszuführen, und Nein, um Demo-Transaktionen auszuführen
es: Seleccione Sí para ejecutar transacciones en vivo, No para ejecutar transacciones de demostración
es_ni: Selecciona SI para ejecutar transacciones reales, NO para ejecutar transacciones Demo
fr: Sélectionnez Oui pour exécuter des transactions en direct, Non pour exécuter des transactions de démonstration
nl: Selecteer Ja om live transacties uit te voeren, Nee om demotransacties uit te voeren
pl: Wybierz Tak, aby uruchomić transakcje na żywo, Nie, aby uruchomić transakcje demonstracyjne
pt: Selecione Sim para executar transações ao vivo, Não para executar transações de demonstração

source: Select a Billing Type
bg: Изберете тип фактуриране
de: Wählen Sie eine Abrechnungsart
es: Selecciona un tipo de facturación
es_ni: Selecciona un tipo de facturación
fr: Sélectionnez un type de facturation
nl: Selecteer een factuurtype
pl: Wybierz typ rozliczeń
pt: Selecione um tipo de cobrança

source: Select a Category
bg: Изберете категория
de: Kategorie auswählen
es: Seleccionar una categoría
es_ni: Elige una categoría
fr: Sélectionne une catégorie
nl: Selecteer een categorie
pt: Selecionar uma categoria
