Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Error trying to E-mail queued message %s with subject %s to user(s) %s
bg: Грешка при опит за изпращане на имейл съобщение на опашка %s с тема %s до потребител (и) %s
de: Fehler beim Versuch, die in der Warteschlange stehende Nachricht %s mit Betreff %s per E-Mail an Benutzer %s zu senden
es: Error al intentar enviar por correo electrónico el mensaje en cola %s con el asunto %s a los usuarios %s
es_ni: Error al tratar de enviar por e-mail el mensaje de la cola %s con el asunto %s a los usuarios %s
fr: Erreur lors de la tentative d'envoi d'un message en file d'attente %s avec l'objet %s à l'utilisateur (s) %s
nl: Fout bij het e-mailen van een bericht in de wachtrij %s met onderwerp %s naar gebruiker (s) %s
pl: Błąd podczas próby wysłania wiadomości e-mail w kolejce %s z %s tematem użytkownika (użytkowników) %s
pt: Erro ao tentar enviar por e-mail uma mensagem em fila %s com assunto %s para o (s) usuário (s) %s

source: Error updating customer profile:
bg: Грешка при актуализирането на потребителския профил:
de: Fehler beim Aktualisieren des Kundenprofils:
es: Error al actualizar el perfil del cliente:
es_ni: Error actualizando el perfil del cliente:
fr: Erreur lors de la mise à jour du profil client :
nl: Fout bij bijwerken van klantprofiel:
pl: Błąd podczas aktualizacji profilu klienta:
pt: Erro ao atualizar o perfil do cliente:

source: Error updating password (failed strength)
bg: Грешка при актуализирането на паролата (неуспешна сила)
de: Fehler beim Aktualisieren des Passworts (fehlerhafte Stärke)
es: Error al actualizar la contraseña (error de seguridad)
es_ni: Error al actualizar la contraseña (fuerza fallida)
fr: Erreur lors de la mise à jour du mot de passe (échec du problème
nl: Fout bij het bijwerken van het wachtwoord (mislukte sterkte)
pl: Błąd aktualizacji hasła (siła nie powiodła się)
pt: Erro ao atualizar a senha (falha na força)

source: Error verifying the email %s. Missing custom user field for email.
bg: Грешка при проверка на имейла %s. Липсва потребителско поле за имейл.
de: Fehler beim Überprüfen der E-Mail %s. Benutzerfeld für E-Mail fehlt.
es: Error al verificar el correo electrónico %s. Falta el campo de usuario personalizado para el correo electrónico.
es_ni: Error al verificar el correo electrónico %s. Falta el campo de usuario personalizado para el correo electrónico.
fr: Erreur lors de la vérification de l'e-mail %s. Champ utilisateur personnalisé manquant pour le courrier électronique.
nl: Fout bij het verifiëren van de e-mail%s. Aangepast gebruikersveld voor e-mail ontbreekt.
pl: Błąd podczas weryfikacji wiadomości e-mail%s. Brak niestandardowego pola użytkownika dla wiadomości e-mail.
pt: Erro ao verificar o e-mail%s. Falta o campo de usuário personalizado para e-mail.

source: Error with Request Confirmation of invoked Paypal Callback: Original Invoice %s
bg: Грешка при заявка за потвърждение на извиканото обратно повикване на Paypal: Оригинална фактура %s
de: Fehler bei der Bestätigung der Anfrage für den aufgerufenen Paypal-Rückruf: Originalrechnung %s
es: Error al solicitar confirmación de la llamada de PayPal invocada: factura original %s
es_ni: Error con la confirmación de la solicitud de devolución de llamada de Paypal: Factura original %s
fr: Erreur lors de la demande de confirmation du rappel Paypal invoqué : facture originale %s
nl: Fout bij het verzoek om bevestiging van aangeroepen Paypal Callback: originele factuur %s
pl: Błąd z żądaniem potwierdzenia wywołanego oddzwonienia Paypal: Oryginalna faktura %s
pt: Erro na solicitação de confirmação do retorno de chamada do Paypal invocado: fatura original %s

source: Error with invoked 2Checkout Callback: Invoice %s
bg: Грешка при извикване 2Checkout Обратно повикване: Фактура %s
de: Fehler beim aufgerufenen 2Checkout-Callback: Rechnung %s
es: Error al invocar la llamada de 2Checkout: Factura %s
es_ni: Error con la llamada de devolución de 2Checkout: Factura %s
fr: Erreur lors de l'appel 2Checkout : facture %s
nl: Fout bij aangeroepen 2Checkout Callback: Factuur %s
pl: Błąd wywołanego wywołania zwrotnego 2Checkout: Faktura %s
pt: Erro com o retorno de chamada do 2Checkout invocado: fatura %s

source: Error with invoked Paypal Callback: Original Invoice %s
bg: Грешка при извикване на Paypal Callback: Оригинална фактура %s
de: Fehler beim aufgerufenen Paypal-Rückruf: Originalrechnung %s
es: Error al invocar la llamada de PayPal: factura original %s
es_ni: Error con la llamada de Paypal invocada: Factura original %s
fr: Erreur lors du rappel Paypal invoqué : facture originale %s
nl: Fout bij aangeroepen Paypal Callback: originele factuur %s
pl: Błąd wywołanego wywołania zwrotnego Paypal: Oryginalna faktura %s
pt: Erro com o retorno de chamada do Paypal invocado: fatura original %s

source: Error: %s
bg: Грешка: %s
de: Fehler: %s
fr: Erreur : %s
nl: Fout: %s
pl: Błąd: %s
pt: Erro: %s

source: Error: Couldn't gzip SQL dump file
bg: Грешка: GZIP SQL дъмп файл не може
de: Fehler: SQL-Dump-Datei konnte nicht gezippt werden
es: Error: no se pudo comprimir con gzip el archivo de volcado SQL
es_ni: Error: No se pudo comprimir a gzip el archivo SQL
fr: Erreur : Impossible de compresser le fichier de vidage SQL
nl: Fout: kon het SQL-dumpbestand niet gzippen
pl: Błąd: Nie można gzip pliku zrzutu SQL
pt: Erro: Não foi possível compactar o arquivo de despejo SQL

source: Error: Resellerid was not passed properly
bg: Грешка: Resellerid не е преминал правилно
de: Fehler: Resellerid wurde nicht korrekt übergeben
es: Error: el ID de distribuidor no se pasó correctamente
es_ni: Error: El resellerid no fue aprobado correctamente
fr: Erreur : ResellerID n'a pas été transmis correctement
nl: Fout: ResellerID is niet goed doorgegeven
pl: Błąd: Resellerid nie został przekazany poprawnie
pt: Erro: o Resellerid não foi passado corretamente

source: Error: attempted to compress SQL dump file without having the zlib extension enabled
bg: Грешка: се опита да компресира SQL дъмп файл, без да има разширение zlib активиран
de: Fehler: Es wurde versucht, die SQL-Dump-Datei zu komprimieren, ohne die Zlib-Erweiterung aktiviert zu haben
es: Error: se intentó comprimir el archivo de volcado de SQL sin tener habilitada la extensión zlib
es_ni: Error: se intento comprimir un archivo SQL sin tener la extención zlib habilitada
fr: Erreur : tentative de compression du fichier de vidage SQL sans activer l'extension zlib
nl: Fout: geprobeerd het SQL-dumpbestand te comprimeren zonder dat de zlib-extensie was ingeschakeld
pl: Błąd: próba skompresowania pliku zrzutu SQL bez włączonego rozszerzenia zlib
pt: Erro: tentativa de compactar o arquivo de despejo SQL sem ter a extensão zlib ativada

source: Error: authentication with FTP server failed
bg: Грешка: удостоверяването с FTP сървър е неуспешно
de: Fehler: Authentifizierung mit FTP-Server fehlgeschlagen
es: Error: falló la autenticación con el servidor FTP
es_ni: Error: la autenticación con el servidor FTP ha fallado
fr: Erreur : échec de l'authentification avec le serveur FTP
nl: Fout: authenticatie met FTP-server is mislukt
pl: Błąd: uwierzytelnianie z serwerem FTP nie powiodło się
pt: Erro: falha na autenticação com o servidor FTP

source: Error: can't connect to FTP server
bg: Грешка: не може да се свърже с FTP сървър
de: Fehler: Verbindung zum FTP-Server kann nicht hergestellt werden
es: Error: no se puede conectar al servidor FTP
es_ni: Error: no se puede establecer una conexión con el servidor FTP
fr: Erreur : impossible de se connecter au serveur FTP
nl: Fout: kan geen verbinding maken met de FTP-server
pl: Błąd: nie można połączyć się z serwerem FTP
pt: Erro: não é possível conectar-se ao servidor FTP

source: Error: couldn't create file
bg: Грешка: файлът не може да бъде създаден
de: Fehler: Datei konnte nicht erstellt werden
es: Error: no se pudo crear el archivo
es_ni: Error: no se puede crear el archivo
fr: Erreur : impossible de créer le fichier
nl: Fout: kon bestand niet aanmaken
pl: Błąd: nie można utworzyć pliku
pt: Erro: não foi possível criar o arquivo

source: Error: couldn't find the PHP binary in the system
bg: Грешка: не можах да намеря PHP двоичен в системата
de: Fehler: Die PHP-Binärdatei konnte im System nicht gefunden werden
es: Error: no se pudo encontrar el binario de PHP en el sistema
es_ni: Error: no se pudo encontrar PHP binary en el sistema
fr: Erreur : impossible de trouver le binaire PHP dans le système
nl: Fout: kon het PHP-binaire bestand niet vinden in het systeem
pl: Błąd: nie można znaleźć pliku binarnego PHP w systemie
pt: Erro: não foi possível encontrar o binário PHP no sistema

source: Error: couldn't send Email with SQL dump file
bg: Грешка: не може да изпрати имейл с SQL дъмп файл
de: Fehler: E-Mail mit SQL-Dump-Datei konnte nicht gesendet werden
es: Error: no se pudo enviar un correo electrónico con el archivo de volcado SQL
es_ni: Error: No se pudo enviar el E-mail con el archivo de descarga de SQL
fr: Erreur : impossible d'envoyer un e-mail avec le fichier de vidage SQL
nl: Fout: kon geen e-mail verzenden met SQL-dumpbestand
pl: Błąd: nie można wysłać wiadomości e-mail z plikiem zrzutu SQL
pt: Erro: não foi possível enviar e-mail com o arquivo de despejo SQL

source: Error: couldn't use the system's shell binary
bg: Грешка: не можах да използвам двоичен черупка на системата
de: Fehler: Die Shell-Binärdatei des Systems konnte nicht verwendet werden
es: Error: no se pudo usar el binario de shell del sistema
es_ni: Error: no se pudo usar el shell binary del sistema
fr: Erreur : impossible d'utiliser le binaire shell du système
nl: Fout: kon de binaire shell van het systeem niet gebruiken
pl: Błąd: nie można użyć binarnej powłoki systemu
pt: Erro: não foi possível usar o binário de shell do sistema

source: Error: couldn't write to new SQL dump file
bg: Грешка: не може да се запише в нов SQL дъмп файл
de: Fehler: In die neue SQL-Dump-Datei konnte nicht geschrieben werden
es: Error: no se pudo escribir en el nuevo archivo de volcado de SQL
es_ni: Eroor: no se puede escribir el nuevo archivo SQL
fr: Erreur : impossible d'écrire dans le nouveau fichier de vidage SQL
nl: Fout: kon niet naar een nieuw SQL-dumpbestand schrijven
pl: Błąd: nie można zapisać do nowego pliku zrzutu SQL
pt: Erro: não foi possível gravar no novo arquivo de despejo SQL

source: Error: error setting FTP server
bg: Грешка: настройка на грешка FTP сървър
de: Fehler: Fehler beim Einstellen des FTP-Servers
es: Error: error al configurar el servidor FTP
es_ni: Error: falla en la configuración del servidor FTP
fr: Erreur : erreur lors de la configuration du serveur FTP
nl: Fout: fout bij het instellen van de FTP-server
pl: Błąd: błąd ustawiania serwera FTP
pt: Erro: erro ao configurar o servidor FTP

source: Error: ftp file uploading failed
bg: Грешка: FTP качването на файлове е неуспешно
de: Fehler: Das Hochladen der FTP-Datei ist fehlgeschlagen
es: Error: no se pudo cargar el archivo ftp
es_ni: Error: falló la subida de archivo vía FTP
fr: Erreur : échec du chargement du fichier FTP
nl: Fout: uploaden van ftp-bestand is mislukt
pl: Błąd: przesyłanie pliku ftp nie powiodło się
pt: Erro: falha no carregamento do arquivo ftp

source: Error: local directory to deploy SQL dump file is not accessible
bg: Грешка: локалната директория за разполагане на SQL дъмп файл не е достъпна
de: Fehler: Auf das lokale Verzeichnis für die Bereitstellung der SQL-Dump-Datei kann nicht zugegriffen werden
es: Error: no se puede acceder al directorio local para implementar el archivo de volcado SQL
es_ni: Error: no se puede acceder al directorio especificado para almacenar el archivo SQL
fr: Erreur : le répertoire local pour déployer le fichier de vidage SQL n'est pas accessible
nl: Fout: de lokale map voor de implementatie van het SQL-dumpbestand is niet toegankelijk
pl: Błąd: lokalny katalog do wdrożenia pliku zrzutu SQL jest niedostępny
pt: Erro: o diretório local para implantar o arquivo de despejo SQL não está acessível

source: Error: local directory to deploy SQL dump file is not writable
bg: Грешка: локалната директория за разполагане на SQL дъмп файл не може да се записа
de: Fehler: Das lokale Verzeichnis für die Bereitstellung der SQL-Dump-Datei ist nicht beschreibbar
es: Error: no se puede escribir en el directorio local para implementar el archivo de volcado de SQL
es_ni: Error: no se puede escribir en el directorio especificado para almacenar el archivo SQL
fr: Erreur : le répertoire local pour déployer le fichier de vidage SQL n'est pas accessible en écriture
nl: Fout: de lokale map voor de implementatie van het SQL-dumpbestand is niet schrijfbaar
pl: Błąd: lokalny katalog do wdrożenia pliku zrzutu SQL nie jest zapisywalny
pt: Erro: o diretório local para implantar o arquivo de despejo SQL não é gravável

source: Error: the crontab utility is not available
bg: Грешка: помощната програма crontab не е налична
de: Fehler: Das Crontab-Hilfsprogramm ist nicht verfügbar
es: Error: la utilidad crontab no está disponible
es_ni: Error: la utilidad de crontab no se encuentra disponible
fr: Erreur : l'utilitaire crontab n'est pas disponible
nl: Fout: het crontab-hulpprogramma is niet beschikbaar
pl: Błąd: narzędzie crontab nie jest dostępne
pt: Erro: o utilitário crontab não está disponível

source: Event List
bg: Списък на събитията
de: Liste der Ereignisse
es: Lista de eventos
es_ni: Lista de Eventos
fr: Liste des événements
nl: Lijst van evenementen
pl: Lista Wydarzeń
pt: Lista de eventos

source: Event Name
bg: Име на събитието
de: Name der Veranstaltung
es: Nombre de evento
es_ni: Nombre del evento
fr: Nom de l'Événement
nl: Naam van het evenement
pl: Nazwa zdarzenia
pt: Nome do evento

source: Event deleted successfully
bg: Събитието е изтрито успешно
de: Ereignis wurde erfolgreich gelöscht
es: El evento se ha eliminado correctamente
es_ni: Evento eliminado con éxito
fr: Événement supprimé avec succès
nl: Gebeurtenis succesvol verwijderd
pl: Zdarzenie zostało pomyślnie usunięte
pt: Evento excluído com sucesso

source: Event successfully removed
bg: Събитието е успешно премахнато
de: Ereignis wurde erfolgreich entfernt
es: El evento se ha eliminado correctamente
es_ni: Evento eliminado con éxito
fr: Événement supprimé avec succès
nl: Gebeurtenis succesvol verwijderd
pl: Wydarzenie zostało pomyślnie usunięte
pt: Evento removido com sucesso

source: Events
bg: Събития
es: Eventos
es_ni: Eventos
fr: Evènements
nl: Evenementen
pl: Zdarzenia
pt: Eventos

source: Every
bg: Всеки
de: Jedes
es: Cada
es_ni: Cada
fr: Chaque
nl: elk
pl: Każdy
pt: cada

source: Every month
bg: Всеки месец
de: Jeden Monat
es: todos los meses
es_ni: Cada mes
fr: Tous les mois
nl: Elke maand
pl: Co miesiąc
pt: todos os meses

source: Every six months
bg: На всеки шест месеца
de: Alle sechs Monate
es: Cada seis meses
es_ni: Cada seis meses
fr: Tous les six mois
nl: per half jaar
pl: Co sześć miesięcy
pt: A cada seis meses

source: Every three months
bg: На всеки три месеца
de: Alle drei Monate
es: Cada tres meses
es_ni: Cada tres meses
fr: Tous les trois mois
nl: Elke drie maanden
pl: Co trzy miesiące
pt: A cada três meses

source: Every ticket
bg: Всеки билет
de: Jedes Ticket
es: Todos los billetes
es_ni: Cada Ticket
fr: Chaque billet
nl: Elk ticket
pl: Każdy bilet
pt: Cada ingresso

source: Every two months
bg: На всеки два месеца
de: Alle zwei Monate
es: Cada dos meses
es_ni: Cada dos meses
fr: Tous les deux mois
nl: Elke twee maanden
pl: Co dwa miesiące
pt: A cada dois meses

source: Exact
bg: Точен
de: Exakt
es: Exacto
es_ni: Exacto
pl: Dokładny
pt: exato

source: Example http://cp.yourdomain.com:8888/webcommand.php
bg: Пример http://cp.yourdomain.com:8888/webcommand.php
de: Beispiel http://cp.yourdomain.com:8888/webcommand.php
es: Ejemplo http://cp.yourdomain.com:8888/webcommand.php
es_ni: Ejemplo http://cp.sudominio.com:8888/webcommand.php
fr: Exemple http://cp.yourdomain.com:8888/webcommand.php
nl: Voorbeeld http://cp.yourdomain.com:8888/webcommand.php
pl: Przykład http://cp.yourdomain.com:8888/webcommand.php
pt: Exemplo http://cp.yourdomain.com:8888/webcommand.php

source: Example http://panel.stealthservers.net/billingapi.aspx
bg: Пример http://panel.stealthservers.net/billingapi.aspx
de: Beispiel http://panel.stealthservers.net/billingapi.aspx
es: Ejemplo http://panel.stealthservers.net/billingapi.aspx
es_ni: Ejemplo http://panel.stealthservers.net/billingapi.aspx
fr: Exemple http://panel.stealthservers.net/billingapi.aspx
nl: Voorbeeld http://panel.stealthservers.net/billingapi.aspx
pl: Przykład http://panel.stealthservers.net/billingapi.aspx
pt: Exemplo http://panel.stealthservers.net/billingapi.aspx

source: Examples
bg: Примери
de: Beispiele
es: Ejemplos
es_ni: Ejemplos
fr: Exemples
nl: Voorbeelden
pl: Przykłady
pt: Exemplos

source: Excellent
bg: Отлично
de: ausgezeichnet
es: Excelente
es_ni: Excelente
nl: Uitmuntend
pl: Doskonały
pt: Excelente

source: Exception when calling CustomersApi->createCustomer:
bg: Изключение при повикване на клиентиAPI->CreateCustomer:
de: Ausnahme beim Aufruf von customersAPI->createCustomer:
es: Excepción al llamar a CustomersAPI->createCustomer:
es_ni: Excepción al llamar CustomersApi->createCustomer:
fr: Exception lors de l'appel de CustomerSAPI->CreateCustomer :
nl: Uitzondering bij het aanroepen van CustomersAPI->CreateCustomer:
pl: Wyjątek przy wywoływaniu CustomerSAPI->CreateCustomer:
pt: Exceção ao chamar CustomersAPI->CreateCustomer:

source: Exception when calling CustomersApi->createCustomerCard:
bg: Изключение при повикване на клиентиAPI->CreateCustomerCard:
de: Ausnahme beim Aufruf von customersAPI->createCustomerCard:
es: Excepción al llamar a CustomersAPI->createCustomerCard:
es_ni: Excepción al llamar CustomersApi->createCustomerCard:
fr: Exception lors de l'appel de CustomerSAPI->CreateCustomerCard :
nl: Uitzondering bij het aanroepen van CustomersAPI->CreateCustomerCard:
pl: Wyjątek podczas wywoływania CustomerSAPI->CreateCustomerCard:
pt: Exceção ao chamar a API de clientes -> Criar cartão de cliente:

source: Exception when calling CustomersApi->createPayment:
bg: Изключение при повикване на клиентиAPI->CreatePayment:
de: Ausnahme beim Aufruf von customersAPI->createPayment:
es: Excepción al llamar a CustomerSapi->createPayment:
es_ni: Excepción al llamar CustomersApi->createPayment:
fr: Exception lors de l'appel de l'API client -> CreatePayment :
nl: Uitzondering bij het bellen van klanten naar API->CreatePayment:
pl: Wyjątek przy wywoływaniu CustomerSAPI->CreatePayment:
pt: Exceção ao chamar a API de clientes -> Criar pagamento:

source: Exception when calling CustomersApi->deleteCustomer:
bg: Изключение при повикване на клиентиAPI->DeleteCustomer:
de: Ausnahme beim Aufruf von CustomersAPI->DeleteCustomer:
es: Excepción al llamar a CustomersAPI->deleteCustomer:
es_ni: Excepción al llamar CustomersApi->deleteCustomer:
fr: Exception lors de l'appel de CustomerSAPI->DeleteCustomer :
nl: Uitzondering bij het aanroepen van CustomersAPI->DeleteCustomer:
pl: Wyjątek podczas wywoływania klientówSAPI->deleteCustomer:
pt: Exceção ao chamar a API de clientes -> Excluir cliente:

source: Exception when calling CustomersApi->deleteCustomerCard:
bg: Изключение при повикване на клиентиAPI->DeleteCustomerCard:
de: Ausnahme beim Aufruf von CustomersAPI->DeleteCustomerCard:
es: Excepción al llamar a CustomerSapi->DeleteCustomerCard:
es_ni: Excepción al llamar CustomersApi->deleteCustomerCard:
fr: Exception lors de l'appel de CustomerSAPI->DeleteCustomerCard :
nl: Uitzondering bij het aanroepen van CustomersAPI->DeleteCustomerCard:
pl: Wyjątek podczas wywoływania CustomerSAPI->deleteCustomerCard:
pt: Exceção ao chamar a API de clientes -> Excluir cartão de cliente:

source: Exception when calling RefundsApi->refundPayment:
bg: Изключение при извикване на възстановяванеSAPI->ВъзстановяванеПлащане:
de: Ausnahme beim Aufruf von RefundSAP->RefundPayment:
es: Excepción al llamar a RefundSapi->RefundPayment:
es_ni: Excepción al llamar RefundsApi->refundPayment:
fr: Exception lorsque vous appelez RefundsAPI->RefundPayment :
nl: Uitzondering bij het aanroepen van RefundsAPI->RestitudPayment:
pl: Wyjątek podczas dzwonienia RefundSAPI->RefundPayment:
pt: Exceção ao ligar para ReembolsAPI->Reembolso de Pagamento:

source: Excerpt
bg: Откъс
de: Auszug
es: Extracto
es_ni: Extracto
fr: Extrait
nl: Fragment
pl: Fragment
pt: Trecho

source: Exclude Free Domains From Charge Domain Invoice Offset
bg: Изключете безплатните домейни от компенсирането на фактурата за таксуване на домейни
de: Kostenlose Domains vom Rechnungsausgleich für gebührenpflichtige Domains ausschließen
es: Excluya los dominios gratuitos de la compensación de facturas de dominio
es_ni: Excluir los dominios gratuitos de la compensación del Cobro del dominio de cargo
fr: Exclure les domaines gratuits de la compensation des factures de domaine payantes
nl: Gratis domeinen uitsluiten van Charge Domain Invoice Offset
pl: Wyklucz bezpłatne domeny z offsetu faktury domeny obciążenia
pt: Excluir domínios gratuitos da compensação de fatura de domínio de cobrança

source: Execute
bg: Изпълнение
de: Ausführen
es: Ejecutar
es_ni: Ejecutar
fr: Exécuter
nl: Uitvoeren
pl: Wykonaj
pt: Executar

source: Execute Now
bg: Изпълнете сега
de: Jetzt ausführen
es: Ejecutar ahora
es_ni: Ejecutar ahora
fr: Exécuter maintenant
nl: Nu uitvoeren
pl: Wykonaj teraz
pt: Execute agora

source: Execution Time: %s seconds
bg: Време за изпълнение: %s секунди
de: Ausführungszeit: %s Sekunden
es: Tiempo de ejecución: %s segundos
es_ni: Tiempo de Ejecución: %s segundos
fr: Temps d'exécution : %s secondes
nl: Uitvoeringstijd: %s seconden
pl: Czas wykonania: %s sekundy
pt: Tempo de execução: %s segundos

source: Existing Customer? Login Here
bg: Съществуващ клиент? Влезте тук
de: Bestehender Kunde? Logge dich hier ein
es: ¿Cliente actual? Inicie sesión aquí
es_ni: ¿Cliente existente? Entre aquí
fr: Vous êtes déjà client ? Connectez-vous ici
nl: Bestaande klant? Hier inloggen
pl: Istniejący klient? Zaloguj się tutaj
pt: Cliente existente? Faça o login aqui

source: Existing Domain Importing
bg: Импортиране на съществуващи домейни
de: Import vorhandener Domains
es: Importación de dominios existentes
es_ni: Importación de dominios existentes
fr: Importation de domaines existants
nl: Importeren van bestaande domeinen
pl: Importowanie istniejącej domeny
pt: Importação de domínio existente

source: Existing Password
bg: Съществуваща парола
de: Existierendes Passwort
es: Contraseña existente
es_ni: Su contraseña actual
fr: Mot de passe existant
nl: Bestaand wachtwoord
pl: Istniejące hasło
pt: Senha existente

source: Existing password does not match
bg: Съществуващата парола не съвпада
de: Existierendes Passwort stimmt nicht überein
es: La contraseña existente no coincide
es_ni: La contraseña existente no coincide
fr: Le mot de passe existant ne correspond pas
nl: Bestaand wachtwoord komt niet overeen
pl: Istniejące hasło nie pasuje
pt: A senha existente não corresponde

source: Expected Monthly Income
bg: Очакван месечен доход
de: Erwartetes monatliches Einkommen
es: Ingreso mensual esperado
es_ni: Ingreso Mensual Esperado
fr: Revenu mensuel attendu
nl: Verwachte maandelijkse inkomsten
pl: Spodziewany miesięczny dochód
pt: Renda mensal esperada

source: Expected Yearly Income
bg: Очакван годишен доход
de: Erwartetes Jahreseinkommen
es: Ingreso anual esperado
es_ni: Ingresos Esperados Anualmente
fr: Revenu annuel attendu
nl: Verwachte jaarlijkse inkomsten
pl: Oczekiwany roczny dochód
pt: Renda anual esperada

source: Expiration Date
bg: Дата на валидност
de: Verfallsdatum
es: Fecha de caducidad
es_ni: Fecha de expiración
fr: Date d&#39;expiration
nl: Houdbaarheidsdatum
pl: Data ważności

source: Expiration Month
bg: Месец на изтичане
de: Monat des Ablaufs
es: Mes de caducidad
es_ni: Mes de expiración
fr: Mois d'expiration
nl: Vervalmaand
pl: Miesiąc wygaśnięcia
pt: Mês de expiração
