Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Enabled Captcha Plugin
bg: Активиран плъгин Captcha
de: Captcha-Plugin aktiviert
es: Plugin Captcha habilitado
es_ni: Complemento Captcha habilitado
fr: Plugin Captcha activé
nl: Captcha-plug-in ingeschakeld
pl: Włączona wtyczka Captcha
pt: Plugin Captcha ativado

source: Enabled Languages
bg: Активирани езици
de: Aktivierte Sprachen
es: Idiomas habilitados
es_ni: Idiomas habilitados
fr: Langues activées
nl: Ingeschakelde talen
pl: Włączone języki
pt: Idiomas habilitados

source: Enabled Plugins
bg: Активирани плъгини
de: Aktivierte Plugins
es: Plugins habilitados
es_ni: Plugins Habilitados
fr: Plug-ins activés
nl: Ingeschakelde plug-ins
pl: Włączone wtyczki
pt: Plugins habilitados

source: Enabled in the public section
bg: Активирано в публичната секция
de: Im öffentlichen Bereich aktiviert
es: Habilitado en la sección pública
es_ni: Habilitado en la sección pública
fr: Activé dans la section publique
nl: Ingeschakeld in het openbare gedeelte
pl: Włączone w sekcji publicznej
pt: Ativado na seção pública

source: Enabled?
bg: Активиран?
de: Aktiviert?
es: ¿Habilitado?
es_ni: ¿Activado?
fr: Activé ?
nl: Ingeschakeld?
pl: Włączone?
pt: Ativado?

source: Enabling this option will cause Clientexec not to error if it can not find a mount point
bg: Активирането на тази опция ще доведе до грешка на Clientexec, ако не може да намери точка на монтиране
de: Wenn Sie diese Option aktivieren, gibt Client.exec keinen Fehler aus, wenn kein Einhängepunkt gefunden werden kann.
es: Al habilitar esta opción, Clientexec no generará errores si no puede encontrar un punto de montaje.
es_ni: Activando esta opción hará que Clientexec no se equivoque si no puede encontrar un punto de montaje
fr: L'activation de cette option empêchera ClientExec de générer une erreur s'il ne trouve pas de point de montage.
nl: Als u deze optie inschakelt, zal Clientexec geen fouten maken als het geen koppelpunt kan vinden
pl: Włączenie tej opcji spowoduje, że Clientexec nie będzie popełniał błędu, jeśli nie może znaleźć punktu montowania
pt: Ativar essa opção fará com que o Clientexec não cometa erros se não conseguir encontrar um ponto de montagem

source: Enabling this setting will allow different orders to use the same subdomain, while disabling it will avoid placing an order with a subdomain that has already been used on an active package
bg: Активирането на тази настройка ще позволи на различни поръчки да използват един и същ поддомейн, докато деактивирането му ще избегне поставянето на поръчка с поддомейн, който вече е бил използван в активен пакет
de: Wenn Sie diese Einstellung aktivieren, können verschiedene Bestellungen dieselbe Subdomain verwenden. Wenn Sie sie deaktivieren, wird verhindert, dass eine Bestellung mit einer Subdomain aufgegeben wird, die bereits für ein aktives Paket verwendet wurde.
es: Al habilitar esta configuración, los pedidos diferentes podrán usar el mismo subdominio, mientras que al deshabilitarla se evitará realizar un pedido con un subdominio que ya se ha utilizado en un paquete activo.
es_ni: Al activar esta opción se permitirá que diferentes órdenes utilicen el mismo subdominio, mientras que al desactivarla se evitará realizar una orden con un subdominio que ya se haya utilizado en un servicio activo
fr: L'activation de ce paramètre permettra à différentes commandes d'utiliser le même sous-domaine, tandis que sa désactivation évitera de passer une commande avec un sous-domaine déjà utilisé sur un package actif.
nl: Als u deze instelling inschakelt, kunnen verschillende bestellingen hetzelfde subdomein gebruiken. Als u deze instelling uitschakelt, wordt voorkomen dat een bestelling wordt geplaatst met een subdomein dat al is gebruikt voor een actief pakket
pl: Włączenie tego ustawienia pozwoli różnym zleceniom korzystać z tej samej subdomeny, a wyłączenie go pozwoli uniknąć złożenia zamówienia z subdomeną, która była już używana w aktywnym pakiecie
pt: Ativar essa configuração permitirá que pedidos diferentes usem o mesmo subdomínio, enquanto desativá-la evitará fazer um pedido com um subdomínio que já tenha sido usado em um pacote ativo.

source: Enabling this setting will reject any order using a free email service, such as gmail, hotmail, or yahoo.<br><b>NOTE:</b> Requires Insights or Factors Service
bg: Активирането на тази настройка ще отхвърли всяка поръчка с помощта на безплатна имейл услуга, като например gmail, hotmail или yahoo. <br><b>ЗАБЕЛЕЖКА:</b> Изисква услуга за прозрения или фактори
de: Wenn Sie diese Einstellung aktivieren, werden Bestellungen über einen kostenlosen E-Mail-Dienst wie Gmail, Hotmail oder Yahoo abgelehnt. <br><b>HINWEIS:</b> Erfordert den Service Insights or Factors
es: Al habilitar esta configuración, se rechazará cualquier pedido que utilice un servicio de correo electrónico gratuito, como gmail, hotmail o yahoo. <br><b>NOTA:</b> Requiere el servicio Insights or Factors
es_ni: Si se activa esta opción, se rechazará cualquier pedido realizado a través de un servicio de correo electrónico gratuito, como gmail, hotmail o yahoo.<br><b> NOTA:</b> Requiere un servicio de información o factores</br>
fr: L'activation de ce paramètre rejettera toute commande via un service de messagerie gratuit, tel que Gmail, Hotmail ou Yahoo. <br><b>REMARQUE :</b> Nécessite le service Insights or Factors
nl: Als je deze instelling inschakelt, wordt elke bestelling via een gratis e-mailservice, zoals Gmail, Hotmail of Yahoo, geweigerd. <br><b>OPMERKING: </b> Vereist service voor Insights or Factors
pl: Włączenie tego ustawienia spowoduje odrzucenie każdego zamówienia za pomocą bezpłatnej usługi e-mail, takiej jak gmail, hotmail lub yahoo. <br><b>UWAGA: </b> Wymaga usługi Insights lub Factors
pt: Ativar essa configuração rejeitará qualquer pedido usando um serviço de e-mail gratuito, como gmail, hotmail ou yahoo. <br><b>NOTA: </b> Requer o serviço Insights or Factors

source: Enabling this setting will reject any order where the IP address is an Anonymous Proxy.<br><b>NOTE:</b> Requires Insights or Factors Service
bg: Активирането на тази настройка ще отхвърли всяка поръчка, в която IP адресът е анонимен прокси сървър. <br><b>ЗАБЕЛЕЖКА:</b> Изисква услуга за прозрения или фактори
de: Wenn Sie diese Einstellung aktivieren, wird jede Bestellung abgelehnt, bei der es sich bei der IP-Adresse um einen anonymen Proxy handelt. <br><b>HINWEIS:</b> Erfordert den Service Insights or Factors
es: Al habilitar esta configuración, se rechazará cualquier pedido en el que la dirección IP sea un proxy anónimo. <br><b>NOTA:</b> Requiere el servicio Insights or Factors
es_ni: Al activar esta configuración se rechazará cualquier orden en el que la dirección IP sea un Proxy Anónimo.<br><b> NOTA:</b> Requiere un servicio de información o de factores</br>
fr: L'activation de ce paramètre rejettera toute commande dont l'adresse IP est un proxy anonyme. <br><b>REMARQUE :</b> Nécessite le service Insights or Factors
nl: Als u deze instelling inschakelt, wordt elke bestelling geweigerd waarbij het IP-adres een anonieme proxy is. <br><b>OPMERKING: </b> Vereist service voor Insights or Factors
pl: Włączenie tego ustawienia spowoduje odrzucenie każdego zamówienia, w którym adres IP jest anonimowym serwerem proxy. <br><b>UWAGA: </b> Wymaga usługi Insights lub Factors
pt: A ativação dessa configuração rejeitará qualquer pedido em que o endereço IP seja um proxy anônimo. <br><b>NOTA: </b> Requer o serviço Insights or Factors

source: Enabling this setting will reject any order where the billing address country does not match the country the IP address is registered to.<br><b>NOTE:</b> Requires Insights or Factors Service.
bg: Активирането на тази настройка ще отхвърли всяка поръчка, при която държавата на адреса за фактуриране не съответства на държавата, в която е регистриран IP адресът. <br><b>ЗАБЕЛЕЖКА:</b> Изисква услуга за прозрения или фактори.
de: Wenn Sie diese Einstellung aktivieren, wird jede Bestellung abgelehnt, bei der das Land der Rechnungsadresse nicht mit dem Land übereinstimmt, in dem die IP-Adresse registriert ist. <br><b>HINWEIS:</b> Erfordert den Service Insights oder Factors.
es: Al habilitar esta configuración, se rechazará cualquier pedido en el que el país de la dirección de facturación no coincida con el país en el que está registrada la dirección IP. <br><b>NOTA:</b> Requiere el servicio Insights or Factors.
es_ni: Habilitar esta configuración rechazará cualquier pedido en el que el país de la dirección de facturación no coincida con el país en el que está registrada la dirección IP.<br><b>NOTA:</b> Requiere el servicio Insights o Factors.
fr: L'activation de ce paramètre rejettera toute commande dont le pays de l'adresse de facturation ne correspond pas au pays dans lequel l'adresse IP est enregistrée. <br><b>REMARQUE :</b> Nécessite le service Insights ou Factors.
nl: Als u deze instelling inschakelt, wordt elke bestelling geweigerd waarbij het land van het factuuradres niet overeenkomt met het land waar het IP-adres is geregistreerd. <br><b>OPMERKING: </b> Vereist Insights or Factors Service.
pl: Włączenie tego ustawienia spowoduje odrzucenie każdego zamówienia, w którym kraj adresu rozliczeniowego nie jest zgodny z krajem, w którym adres IP jest zarejestrowany. <br><b>UWAGA: </b> Wymaga usługi Insights lub Factors.
pt: A ativação dessa configuração rejeitará qualquer pedido em que o país do endereço de cobrança não corresponda ao país no qual o endereço IP está registrado. <br><b>NOTA: </b> Requer o Insights or Factors Service.

source: Enabling this setting will remove registrar information when a client views their domain package in ClientExec
bg: Активирането на тази настройка ще премахне информацията за регистратора, когато клиентът прегледа своя домейн пакет в ClienteXEC
de: Wenn Sie diese Einstellung aktivieren, werden Registrar-Informationen entfernt, wenn ein Client sein Domain-Paket in ClientExec betrachtet.
es: Al habilitar esta configuración, se eliminará la información del registrador cuando un cliente vea su paquete de dominio en ClientExec.
es_ni: Al activar esta configuración se eliminará la información del registrador cuando un cliente vea tu servicio de dominio en ClientExec
fr: L'activation de ce paramètre supprime les informations du bureau d'enregistrement lorsqu'un client consulte son package de domaine dans ClientExec
nl: Als u deze instelling inschakelt, worden registrargegevens verwijderd wanneer een klant zijn domeinpakket in ClientExec bekijkt.
pl: Włączenie tego ustawienia spowoduje usunięcie informacji rejestratora, gdy klient wyświetli swój pakiet domeny w ClientExec
pt: A ativação dessa configuração removerá as informações do registrador quando um cliente visualizar seu pacote de domínio no ClientExec.

source: Enabling/Disabling FrontPage Extensions
bg: Активиране/деактивиране на разширенията на FrontPage
de: Aktivieren/Deaktivieren von FrontPage-Erweiterungen
es: Activación o desactivación de las extensiones de FrontPage
es_ni: Habilitación e inhabilitación de las extensiones de la página frontal
fr: Activer/désactiver les extensions FrontPage
nl: FrontPage-extensies in-/uitschakelen
pl: Włączanie/wyłączanie rozszerzeń FrontPage
pt: Ativar/desativar extensões do FrontPage

source: Enabling/Disabling SubDomains
bg: Активиране/деактивиране на поддомейни
de: Subdomains aktivieren/deaktivieren
es: Habilitar/deshabilitar subdominios
es_ni: Habilitación e inhabilitación de sub-dominios
fr: Activation/désactivation de sous-domaines
nl: Subdomeinen inschakelen/uitschakelen
pl: Włączanie/wyłączanie subdomen
pt: Ativando/desativando subdomínios

source: Encrypt Domain Passwords
bg: Шифроване на пароли за домейни
de: Domain-Passwörter verschlüsseln
es: Cifrar contraseñas de dominio
es_ni: Cifrar las contraseñas de los dominios
fr: Chiffrer les mots de passe de domaine
nl: Domeinwachtwoorden versleutelen
pl: Szyfruj hasła domeny
pt: Criptografar senhas de domínio

source: Encrypt your client's credit card numbers using a new passphrase.
bg: Шифровайте номерата на кредитните карти на клиента си с помощта на нов пропуск.
de: Verschlüsseln Sie die Kreditkartennummern Ihrer Kunden mit einer neuen Passphrase.
es: Encripta los números de las tarjetas de crédito de tus clientes con una nueva contraseña.
es_ni: Cifre los números de la tarjeta de crédito de tu cliente usando una nueva frase de contraseña.
fr: Chiffrez les numéros de carte de crédit de vos clients à l'aide d'un nouveau mot de passe.
nl: Versleutel de creditcardnummers van je klant met een nieuw wachtwoord.
pl: Zaszyfruj numery kart kredytowych klienta przy użyciu nowego hasła.
pt: Criptografe os números do cartão de crédito do seu cliente usando uma nova senha.

source: Encrypt/Decrypt your client's domain passwords
bg: Криптиране/декриптиране на паролите на домейна на вашия клиент
de: Verschlüsseln/Entschlüsseln Sie die Domain-Passwörter Ihres Kunden
es: Encriptar/descifrar las contraseñas de dominio de su cliente
es_ni: Cifrar/Descifrar las contraseñas de dominio de tu cliente
fr: Chiffrez et déchiffrez les mots de passe de domaine de votre client
nl: De domeinwachtwoorden van uw klant coderen/ontcijferen
pl: Szyfruj/odszyfruj hasła domeny klienta
pt: Criptografe/descriptografe as senhas de domínio do seu cliente

source: Encrypted
bg: Криптиран
de: Verschlüsselt
es: Cifrado
es_ni: Cifrado
fr: Chiffré
nl: Versleuteld
pl: Zaszyfrowane
pt: Encriptado

source: Encrypted CC
bg: Криптиран CC
de: Verschlüsseltes CC
es: CC cifrada
es_ni: CC encriptado
fr: CC crypté
nl: Gecodeerde CC
pl: Zaszyfrowany CC
pt: CC criptografado

source: Encrypted CC (last four: %s)
bg: Криптиран CC (последните четири: %s)
de: Verschlüsseltes CC (letzte vier: %s)
es: CC cifrada (las cuatro últimas: %s)
es_ni: CC encriptado (últimos cuatro: %s)
fr: CC crypté (quatre derniers : %s)
nl: Gecodeerde CC (laatste vier:%s)
pl: Szyfrowane CC (ostatnie cztery:%s)
pt: CC criptografada (últimas quatro%s):

source: Encryption Key
bg: Ключ за криптиране
de: Verschlüsselungsschlüssel
es: Clave de cifrado
fr: Clé de chiffrement
nl: Encryptie sleutel
pl: Klucz szyfrowania
pt: Chave de criptografia

source: Encryption is recommended for your data security
bg: Шифроването се препоръчва за сигурността на данните ви
de: Für Ihre Datensicherheit wird eine Verschlüsselung empfohlen
es: Se recomienda el cifrado para la seguridad de sus datos
es_ni: La encripción es recomendada para la seguridad de sus datos
fr: Le chiffrement est recommandé pour la sécurité de vos données
nl: Encryptie wordt aanbevolen voor de beveiliging van uw gegevens
pl: Szyfrowanie jest zalecane dla bezpieczeństwa danych
pt: A criptografia é recomendada para sua segurança de dados

source: Encryption password
bg: Парола за криптиране
de: Verschlüsselungspasswort
es: Contraseña de cifrado
es_ni: Contraseña de encripción
fr: Mot de passe de chiffrement
nl: Wachtwoord voor versleuteling
pl: Hasło szyfrowania
pt: Senha de criptografia

source: End
bg: Край
de: Ende
es: Fin
es_ni: Fin
fr: Fin
nl: Beēindig
pl: Koniec
pt: Fim

source: End Date
bg: Крайна дата
de: Enddatum
es: Fecha final
es_ni: Fecha Final
fr: Date de fin
nl: Einddatum
pl: Data końcowa
pt: Data Final

source: End of Billing Cycle
bg: Край на цикъла на фактуриране
de: Ende des Abrechnungszyklus
es: Fin del ciclo de facturación
es_ni: Fin del ciclo de facturación
fr: Fin du cycle de facturation
nl: Einde van de factureringscyclus
pl: Koniec cyklu rozliczeniowego
pt: Fim do ciclo de cobrança

source: End of Billing Period
bg: Край на периода на фактуриране
de: Ende des Abrechnungszeitraums
es: Fin del período de facturación
es_ni: Fin del período de facturación
fr: Fin de la période de facturation
nl: Einde van de factureringsperiode
pl: Koniec okresu rozliczeniowego
pt: Fim do período de cobrança

source: End-user license agreement
bg: Лицензионно споразумение с краен
de: Endbenutzer-Lizenzvereinbarung
es: Contrato de licencia para el usuario final
es_ni: Acuerdo de licencia de usuario final
fr: Contrat de licence pour utilisateur final
nl: Licentieovereenkomst voor eindgebruikers
pl: Umowa licencyjna użytkownika końcowego
pt: Contrato de licença de usuário final

source: Enforce Password Strength
bg: Прилагане на силата на паролата
de: Passwortstärke erzwingen
es: Reforzar la seguridad de la contraseña
es_ni: Hacer cumplir la fuerza de la contraseña
fr: Renforcer la sécurité du mot de passe
nl: De sterkte van het wachtwoord afdwingen
pl: Wymuszanie siły hasła
pt: Imponha a força da senha

source: Enhance Plugin
bg: Подобряване на плъгин
de: Plugin erweitern
es: Complemento de mejora
fr: Plugin Enhance
nl: Plug-in verbeteren
pl: Ulepsz wtyczkę
pt: Plugin de melhoria

source: Enter 0 or leave empty to skip a field
bg: Въведете 0 или оставете празно, за да пропуснете поле
de: Geben Sie 0 ein oder lassen Sie das Feld leer, um ein Feld zu überspringen
es: Introduce 0 o déjalo vacío para omitir un campo
es_ni: Ingrese 0 o dejar en blanco para omitir un campo
fr: Entrez 0 ou laissez le champ vide pour ignorer un champ
nl: Voer 0 in of laat het veld leeg om een veld over te slaan
pl: Wpisz 0 lub pozostaw puste, aby pominąć pole
pt: Digite 0 ou deixe em branco para pular um campo

source: Enter API key for your Internet.bs reseller account.
bg: Въведете API ключ за вашия Internet.bs риселър сметка.
de: Geben Sie den API-Schlüssel für Ihr Internet.bs-Reseller-Konto ein.
es: Introduzca la clave de API para su cuenta de revendedor de Internet.bs.
es_ni: Introduzca la clave API para tu cuenta de revendedor de Internet.bs.
fr: Entrez la clé API de votre compte revendeur Internet.bs.
nl: Voer de API-sleutel in voor uw Internet-BS-reselleraccount.
pl: Wprowadź klucz API dla swojego konta sprzedawcy Internet.BS.
pt: Insira a chave de API para sua conta de revendedor da Internet.bs.

source: Enter Name Server #1, used in stand alone domains.
bg: Въведете Name Server #1, използван в самостоятелни домейни.
de: Geben Sie den Nameserver #1 ein, der in eigenständigen Domains verwendet wird.
es: Introduzca el servidor de nombres #1, que se utiliza en dominios independientes.
es_ni: Introduce el Nombre de Servidor número 1, usado en los dominios independientes.
fr: Entrez Name Server #1, utilisé dans les domaines autonomes.
nl: Voer Name Server #1 in, die wordt gebruikt in zelfstandige domeinen.
pl: Wpisz Serwer nazw #1, używany w domenach autonomicznych.
pt: Digite Name Server #1, usado em domínios autônomos.

source: Enter SEO Keywords separated by commas.
bg: Въведете SEO ключови думи, разделени със запетаи.
de: Geben Sie SEO-Keywords durch Kommas getrennt ein.
es: Introduce palabras clave de SEO separadas por comas.
es_ni: Introduzca las palabras clave de SEO separadas por comas.
fr: Entrez les mots clés SEO séparés par des virgules.
nl: Voer SEO-trefwoorden in, gescheiden door komma's.
pl: Wprowadź słowa kluczowe SEO oddzielone przecinkami.
pt: Insira as palavras-chave de SEO separadas por vírgulas.

source: Enter a URL to link users to a remote T&Cs page during signup. Note this URL takes precedence of anything entered below.
bg: Въведете URL адрес, за да свържете потребителите към отдалечена страница T&Cs по време на регистрацията. Обърнете внимание, че този URL адрес има предимство пред всичко, въведени по-долу.
de: Geben Sie eine URL ein, um Benutzer bei der Registrierung mit einer Remote-T&Cs-Seite zu verknüpfen. Beachten Sie, dass diese URL Vorrang vor allen unten eingegebenen Informationen hat.
es: Introduce una URL para vincular a los usuarios a una página remota de términos y condiciones durante el registro. Ten en cuenta que esta URL tiene prioridad sobre todo lo que escribas a continuación.
es_ni: Introduce una URL para vincular a los usuarios a una página remota de T&Cs durante el registro. Ten en cuenta que esta URL tiene prioridad sobre cualquier otra que se introduzca a continuación.
fr: Entrez une URL pour relier les utilisateurs à une page de conditions générales distante lors de l'inscription. Notez que cette URL prévaut sur tout ce qui est saisi ci-dessous.
nl: Voer een URL in om gebruikers te koppelen aan een externe pagina met algemene voorwaarden tijdens de registratie. Let op: deze URL heeft voorrang op alles wat hieronder wordt ingevoerd.
pl: Wprowadź adres URL, aby połączyć użytkowników ze zdalną stroną Regulaminu podczas rejestracji. Zauważ, że ten adres URL ma pierwszeństwo przed wszystkim, co podano poniżej.
pt: Insira um URL para vincular os usuários a uma página remota de T&Cs durante a inscrição. Observe que esse URL tem precedência sobre qualquer item inserido abaixo.

source: Enter a default amount to be charged as a late fee on invoices, if the product has not defined its own late fee. <br><strong><i>Note: Leave this field empty if you want to avoid default late fee.</i></strong>
bg: Въведете сума по подразбиране, която да бъде начислена като закъсняла такса върху фактурите, ако продуктът не е определил собствената си такса за закъснение. <br><strong><i>Забележка: Оставете това поле празно, ако искате да избегнете таксата за закъснение по подразбиране.</i></strong>
de: Geben Sie einen Standardbetrag ein, der als Verzugsgebühr auf Rechnungen berechnet werden soll, wenn für das Produkt keine eigene Verzugsgebühr festgelegt wurde. <br><strong><i>Hinweis: Lassen Sie dieses Feld leer, wenn Sie die Standardgebühr für verspätete Verspätungen vermeiden möchten.</i></strong>
es: Introduce el importe predeterminado que se cobrará como recargo por retraso en las facturas, si el producto no ha definido su propio recargo por retraso. <br><strong><i>Nota: Deja este campo vacío si quieres evitar el cargo por pago atrasado predeterminado.</i></strong>
es_ni: Introduzca un importe predeterminado que se cobrará como recargo por pago atrasado en los Cobros, si el Servicio no ha definido su propio recargo por pago atrasado. <br><strong><i>Nota: Deje este campo vacío si desea evitar el cargo por pago atrasado predeterminado.</i></strong>
fr: Entrez un montant par défaut à facturer en tant que frais de retard sur les factures, si le produit n'a pas défini ses propres frais de retard. <br><strong><i>Remarque : Laissez ce champ vide si vous souhaitez éviter les frais de retard par défaut.</i></strong>
nl: Voer op facturen een standaardbedrag in dat als vergoeding voor te late betaling in rekening moet worden gebracht, als het product geen eigen vergoeding voor te late betaling heeft gedefinieerd. <br><strong><i>Opmerking: Laat dit veld leeg als je een standaardvergoeding voor te late betaling wilt vermijden. </i></strong>
pl: Wprowadź domyślną kwotę, która ma być naliczana jako opłata za opóźnienie na fakturach, jeśli produkt nie zdefiniował własnej opłaty za zwłokę. <br><strong><i>Uwaga: Pozostaw to pole puste, jeśli chcesz uniknąć domyślnej opłaty za opóźnienie. </i></strong>
pt: Insira um valor padrão a ser cobrado como taxa de atraso nas faturas, se o produto não tiver definido sua própria taxa de atraso. <br><strong><i>Nota: Deixe esse campo vazio se quiser evitar a taxa de atraso padrão. </i></strong>

source: Enter a header name and text to match against (ex. Subject: SPAM)
bg: Въведете име и текст на заглавката, за да съвпадат с (напр. Тема: СПАМ)
de: Geben Sie einen Header-Namen und einen Text für den Abgleich ein (z. B. Betreff: SPAM)
es: Introduce el nombre y el texto del encabezado con los que hacer coincidir (p. ej. Asunto: SPAM)
es_ni: Ingrese un nombre de encabezado y texto para comparar (por ejemplo, Asunto: SPAM)
fr: Entrez un nom d'en-tête et un texte à comparer (ex. Sujet : SPAM)
nl: Voer een kopnaam en tekst in waarmee u deze kunt vergelijken (bijv. Onderwerp: SPAM)
pl: Wprowadź nazwę nagłówka i tekst do dopasowania (np. Temat: SPAM)
pt: Insira um nome de cabeçalho e um texto para comparar (ex. Assunto: SPAM)
