Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Please enter your Quantum Vault Gateway Username Here.
bg: Моля, въведете вашето потребителско име на Quantum Vault Gateway тук.
de: Bitte geben Sie hier Ihren Quantum Vault Gateway-Benutzernamen ein.
es: Introduzca aquí su nombre de usuario de Quantum Vault Gateway.
es_ni: Por favor, introduzca tu nombre de usuario de Quantum Vault Gateway aquí.
fr: Veuillez saisir votre nom d'utilisateur Quantum Vault Gateway ici.
nl: Voer hier uw Quantum Vault Gateway-gebruikersnaam in.
pl: Wpisz tutaj swoją nazwę użytkownika Quantum Vault Gateway.
pt: Digite seu nome de usuário do Quantum Vault Gateway aqui.

source: Please enter your Quantum Vault Gateway VaultKey Here.
bg: Моля, въведете вашия квантов трезор Gateway VaultKey тук.
de: Bitte geben Sie hier Ihren Quantum Vault Gateway VaultKey ein.
es: Introduzca aquí su VaultKey de Quantum Vault Gateway.
es_ni: Por favor, introduzca tu clave de acceso a la Bóveda Cuántica aquí.
fr: Veuillez saisir votre clé VaultKey de Quantum Vault Gateway ici.
nl: Voer hier uw Quantum Vault Gateway VaultKey in.
pl: Wpisz tutaj swój Quantum Vault Gateway VaultKey.
pt: Por favor, insira sua chave de cofre do Quantum Vault Gateway aqui.

source: Please enter your Realex Payments Assigned Merchant ID Here.
bg: Моля, въведете вашия Realex плащания възложени търговец ID тук.
de: Bitte geben Sie hier Ihre von Realex Payments zugewiesene Händler-ID ein.
es: Introduzca aquí su ID de comerciante asignado a Realex Payments.
es_ni: Por favor, introduzca aquí tu identificación de comerciante asignada a los pagos de Realex.
fr: Veuillez saisir le numéro de commerçant qui vous a été attribué par Realex Payments ici.
nl: Voer hier uw door Realex Payments toegewezen handelaars-ID in.
pl: Wprowadź tutaj swój identyfikator sprzedawcy Realex Payments Assigned.
pt: Insira seu ID de comerciante atribuído à Realex Payments aqui.

source: Please enter your Realex Payments Shared Secret Here.
bg: Моля, въведете вашия Realex Плащания Споделена тайна Тук.
de: Bitte geben Sie hier Ihr Shared Secret von Realex Payments ein.
es: Introduzca aquí su secreto compartido de Realex Payments.
es_ni: Por favor, introduzca tu Secreto compartido de pagos de Realex aquí.
fr: Veuillez saisir votre secret partagé Realex Payments ici.
nl: Voer hier uw gedeelde geheim van Realex Payments in.
pl: Wpisz tutaj swój wspólny sekret płatności Realex.
pt: Por favor, insira seu segredo compartilhado da Realex Payments aqui.

source: Please enter your Realex Payments Subaccount to use Here.
bg: Моля, въведете вашата подсметка за плащания Realex, която да използвате тук.
de: Bitte geben Sie hier Ihr Realex Payments-Unterkonto ein, das Sie verwenden möchten.
es: Introduzca su subcuenta de Realex Payments para utilizarla aquí.
es_ni: Por favor, introduzca tu subcuenta de pagos de Realex para usarla aquí.
fr: Veuillez saisir votre sous-compte Realex Payments à utiliser Here.
nl: Voer uw Realex Payments-subaccount in om hier te gebruiken.
pl: Wprowadź swoje subkonto Realex Payments, aby użyć tutaj.
pt: Insira sua subconta de pagamentos Realex para usar aqui.

source: Please enter your Square Payment Access Token here.
bg: Моля, въведете вашия Square Токен за достъп до плащане тук.
de: Bitte geben Sie hier Ihr Square Payment Access Token ein.
es: Introduzca aquí su token de acceso a pagos de Square.
es_ni: Por favor, introduzca tu Token de acceso al pago cuadrado aquí.
fr: Veuillez saisir votre code d'accès au paiement Square ici.
nl: Voer hier uw Square Payment Access Token in.
pl: Wpisz tutaj swój token dostępu do płatności Square.
pt: Insira seu Token de Acesso ao Pagamento Square aqui.

source: Please enter your Square Payment Application ID here.
bg: Моля, въведете идентификационния номер на заявлението за квадратно плащане тук.
de: Bitte geben Sie hier Ihre Square Payment Application ID ein.
es: Introduzca aquí su ID de solicitud de pago de Square.
es_ni: Por favor, introduzca tu identificación de la solicitud de pago al contado aquí.
fr: Entrez votre identifiant de demande de paiement Square ici.
nl: Voer hier uw Square Payment Application-ID in.
pl: Wpisz tutaj swój identyfikator aplikacji Square Payment.
pt: Por favor, insira seu ID do aplicativo de pagamento Square aqui.

source: Please enter your Square Payment Location ID here.
bg: Моля, въведете вашия идентификационен номер за местоположение на плащане тук.
de: Bitte geben Sie hier Ihre Square Payment Location ID ein.
es: Introduzca aquí su ID de ubicación de pago de Square.
es_ni: Ingrese su ID de ubicación de pago de Square aquí.
fr: Entrez votre identifiant de point de paiement Square ici.
nl: Voer hier uw locatie-ID voor Square Payment in.
pl: Wprowadź tutaj swój identyfikator lokalizacji płatności Square.
pt: Insira seu ID do local de pagamento do Square aqui.

source: Please enter your Stripe Checkout Gateway Publishable Key here.
bg: Моля, въведете вашия ключ за публикуване на Stripe Checkout Gateway тук.
de: Bitte geben Sie hier Ihren veröffentlichten Stripe Checkout Gateway Key ein.
es: Introduzca aquí su clave publicable de Stripe Checkout Gateway.
es_ni: Por favor, introduzca aquí tu clave de publicación de la puerta de salida.
fr: Veuillez saisir votre clé publiable Stripe Checkout Gateway ici.
nl: Voer hier je publiceerbare sleutel van Stripe Checkout Gateway in.
pl: Wprowadź tutaj swój klucz do publikacji Stripe Checkout Gateway.
pt: Insira sua chave publicável do Stripe Checkout Gateway aqui.

source: Please enter your Stripe Checkout Gateway Secret Key here.
bg: Моля, въведете вашия Stripe Checkout Gateway таен ключ тук.
de: Bitte geben Sie hier Ihren Stripe Checkout Gateway Secret Key ein.
es: Introduce aquí tu clave secreta de Stripe Checkout Gateway.
es_ni: Por favor, introduzca tu clave secreta del Stripe Checkout Gateway aquí.
fr: Veuillez saisir votre clé secrète Stripe Checkout Gateway ici.
nl: Voer hier de geheime sleutel van de Stripe Checkout Gateway in.
pl: Wpisz tutaj swój Secret Key Stripe Checkout Gateway Secret Key.
pt: Insira sua chave secreta do Stripe Checkout Gateway aqui.

source: Please enter your Stripe Gateway Publishable Key here.
bg: Моля, въведете вашия ключ за публикуване на Stripe Gateway тук.
de: Bitte geben Sie hier Ihren Stripe Gateway Publishable Key ein.
es: Introduzca aquí su clave publicable de Stripe Gateway.
es_ni: Ingrese aquí su clave publicable de Stripe Gateway.
fr: Entrez votre clé publiable Stripe Gateway ici.
nl: Voer hier je Stripe Gateway Publishable Key in.
pl: Wpisz tutaj swój klucz do publikacji Stripe Gateway.
pt: Insira sua chave publicável do Stripe Gateway aqui.

source: Please enter your Stripe Gateway Secret Key here.
bg: Моля, въведете вашия Stripe Gateway Secret Ключ тук.
de: Bitte geben Sie hier Ihren Stripe Gateway Secret Key ein.
es: Introduzca aquí su clave secreta de Stripe Gateway.
es_ni: Ingrese su clave secreta de Stripe Gateway aquí.
fr: Entrez votre clé secrète Stripe Gateway ici.
nl: Voer hier je geheime sleutel van Stripe Gateway in.
pl: Wpisz tutaj swój tajny klucz Stripe Gateway.
pt: Insira sua chave secreta do Stripe Gateway aqui.

source: Please enter your eProcessingNetwork Transaction Key Here.
bg: Моля, въведете вашия eProcessingNetwork транзакционен ключ тук.
de: Bitte geben Sie hier Ihren eProcessingNetwork-Transaktionsschlüssel ein.
es: Introduzca aquí su clave de transacción de eProcessingNetwork.
es_ni: Por favor ingrese tu Llave de Transacción de eProcessingNetwork aquí.
fr: Veuillez saisir votre clé de transaction eProcessingNetwork ici.
nl: Voer hier uw eProcessingNetwork-transactiesleutel in.
pl: Wprowadź tutaj swój klucz transakcyjny eProcessingNetwork.
pt: Por favor, insira sua chave de transação do eProcessingNetwork aqui.

source: Please enter your eProcessingNetwork Username Here.
bg: Моля, въведете вашето потребителско име за eProcessingNetwork тук.
de: Bitte geben Sie hier Ihren eProcessingNetwork-Benutzernamen ein.
es: Introduzca aquí su nombre de usuario de eProcessingNetwork.
es_ni: Por favor ingrese tu Usuario de eProcessingNetwork aquí.
fr: Veuillez saisir votre nom d'utilisateur eProcessingNetwork ici.
nl: Voer hier uw eProcessingNetwork-gebruikersnaam in.
pl: Wpisz tutaj swoją nazwę użytkownika eProcessingNetwork.
pt: Digite seu nome de usuário eProcessingNetwork aqui.

source: Please enter your eWay Customer ID here
bg: Моля, въведете Вашия eWay Customer ID тук
de: Bitte geben Sie hier Ihre eWay-Kundennummer ein
es: Introduzca aquí su ID de cliente de eWay
es_ni: Por favor, introduzca tu ID de cliente de eWay aquí
fr: Veuillez saisir votre numéro de client eWay ici
nl: Voer hier uw eWay-klant-ID in
pl: Wpisz tutaj swój identyfikator klienta eWay
pt: Insira sua ID de cliente do eWay aqui

source: Please enter your linkpoint host.
bg: Моля, въведете вашия хост на линкпойнт.
de: Bitte geben Sie Ihren Linkpoint-Host ein.
es: Introduzca el host de su punto de enlace.
es_ni: Por favor ingrese tu host de LinkPoint.
fr: Veuillez saisir votre hôte Linkpoint.
nl: Voer uw linkpoint-host in.
pl: Wprowadź swojego hosta linkpoint.
pt: Por favor, insira seu host de linkpoint.

source: Please enter your linkpoint port.
bg: Моля, въведете вашия Linkpoint порт.
de: Bitte geben Sie Ihren Linkpoint-Port ein.
es: Introduzca el puerto de su punto de enlace.
es_ni: Por favor ingrese tu puerto de LinkPoint.
fr: Veuillez saisir le port de votre point de liaison.
nl: Voer uw linkpoint-poort in.
pl: Wprowadź swój port linkpoint.
pt: Por favor, insira sua porta de linkpoint.

source: Please enter your new profile and billing details below to continue
bg: Моля, въведете новия си профил и данните за фактуриране по-долу, за да продължите
de: Bitte geben Sie unten Ihr neues Profil und Ihre Rechnungsdetails ein, um fortzufahren
es: Introduce tu nuevo perfil y tus datos de facturación a continuación para continuar
es_ni: Ingrese su nuevo perfil y detalles de facturación a continuación para continuar
fr: Veuillez saisir votre nouveau profil et vos informations de facturation ci-dessous pour continuer
nl: Voer hieronder je nieuwe profiel en factuurgegevens in om verder te gaan
pl: Wpisz poniżej swój nowy profil i dane rozliczeniowe, aby kontynuować
pt: Insira seu novo perfil e detalhes de cobrança abaixo para continuar

source: Please enter your pesapal consumer key.
bg: Моля, въведете вашия потребителски ключ pesapal.
de: Bitte geben Sie Ihren Pesapal-Verbraucherschlüssel ein.
es: Introduce tu clave de consumidor de Pesapal.
es_ni: Por favor, introduzca tu clave de consumidor pesapal.
fr: Veuillez saisir votre clé de consommateur pesapal.
nl: Voer uw pesapal-consumentencode in.
pl: Wprowadź swój klucz konsumencki pesapal.
pt: Por favor, insira sua chave de consumidor pesapal.

source: Please enter your pesapal consumer secret.
bg: Моля, въведете вашата потребителска тайна pesapal.
de: Bitte geben Sie Ihr Pesapal-Kundengeheimnis ein.
es: Introduce tu secreto de consumidor de Pesapal.
es_ni: Por favor, introduzca tu pesapalente secreto de consumidor.
fr: Veuillez saisir votre code secret de consommation pesapal.
nl: Voer uw pesapal-consumentengeheim in.
pl: Podaj swój sekret konsumencki pesapal.
pt: Por favor, insira seu segredo de consumidor pesapal.

source: Please fill in all required fields.
bg: Моля попълнете всички задължителни полета.
de: Bitte füllen Sie alle erforderlichen Felder aus.
es: Rellene todos los campos obligatorios.
es_ni: Por favor, rellene todos los campos obligatorios.
fr: Merci de remplir tous les champs obligatoires.
nl: Vul alle verplichte velden in.
pl: Prosimy o wypełnienie wszystkich wymaganych pól.
pt: Por favor, preencha todos os campos obrigatórios.

source: Please fill in this field properly.
bg: Моля, попълнете това поле правилно.
de: Bitte füllen Sie dieses Feld korrekt aus.
es: Rellene este campo correctamente.
es_ni: Por favor llene este campo apropiadamente.
fr: Merci de remplir correctement ce champ.
nl: Gelieve dit veld correct in te vullen.
pl: Proszę wypełnić to pole poprawnie.
pt: Por favor, preencha este campo corretamente.

source: Please fill out the following MySQL connection settings
bg: Моля, попълнете следните настройки за MySQL връзка
de: Bitte füllen Sie die folgenden MySQL-Verbindungseinstellungen aus
es: Complete la siguiente configuración de conexión de MySQL
es_ni: Por favor, rellene la siguiente configuración de conexión de MySQL
fr: Veuillez remplir les paramètres de connexion MySQL suivants
nl: Vul de volgende MySQL-verbindingsinstellingen in
pl: Wypełnij następujące ustawienia połączenia MySQL
pt: Por favor, preencha as seguintes configurações de conexão do MySQL

source: Please follow these steps
bg: Моля, следвайте тези стъпки
de: Bitte folge diesen Schritten
es: Siga estos pasos
es_ni: Por favor, siga estos pasos
fr: Veuillez suivre ces étapes
nl: Volg deze stappen
pl: Wykonaj następujące kroki
pt: Siga estas etapas

source: Please have the directory uploads/cache be writable by the web server user to be able to deploy the upgrade package. Then run this script again.
bg: Моля, качването на директория/кеша може да бъде записвано от потребителя на уеб сървъра, за да може да разположи пакета за надстройване. След това стартирайте този скрипт отново.
de: Bitte sorgen Sie dafür, dass das Verzeichnis uploads/cache für den Webserver-Benutzer beschreibbar ist, um das Upgrade-Paket bereitstellen zu können. Führen Sie dann dieses Skript erneut aus.
es: Haga que el usuario del servidor web pueda escribir en el directorio pload_cache para poder implementar el paquete de actualización. A continuación, vuelva a ejecutar este script.
es_ni: Por favor, que el directorio uploads/cache sea escribible por el usuario del servidor web para poder desplegar el servicio de actualización. Luego ejecute este script de nuevo.
fr: Veuillez faire en sorte que le répertoire uploads/cache soit accessible en écriture par l'utilisateur du serveur Web afin de pouvoir déployer le package de mise à niveau. Exécutez ensuite à nouveau ce script.
nl: Zorg ervoor dat de directory uploads/cache schrijfbaar is voor de gebruiker van de webserver om het upgradepakket te kunnen implementeren. Voer dit script vervolgens opnieuw uit.
pl: Proszę, aby katalog uploads/cache był zapisywalny przez użytkownika serwera WWW, aby móc wdrożyć pakiet aktualizacji. Następnie uruchom ten skrypt ponownie.
pt: Faça com que o diretório uploads/cache possa ser gravado pelo usuário do servidor web para poder implantar o pacote de atualização. Em seguida, execute esse script novamente.

source: Please login to comment as this user.
bg: Моля, влезте, за да коментирате като този потребител.
de: Bitte melden Sie sich an, um als dieser Benutzer zu kommentieren.
es: Inicie sesión para comentar como este usuario.
es_ni: Por favor, inicie sesión para comentar como este usuario.
fr: Veuillez vous connecter pour commenter en tant que cet utilisateur.
nl: Log in om te reageren als deze gebruiker.
pl: Zaloguj się, aby komentować jako ten użytkownik.
pt: Faça login para comentar como este usuário.

source: Please make a backup of your database before proceeding
bg: Моля, направете резервно копие на вашата база данни, преди да продължите
de: Bitte erstellen Sie eine Sicherungskopie Ihrer Datenbank, bevor Sie fortfahren
es: Haga una copia de seguridad de su base de datos antes de continuar
es_ni: Por favor, haz una copia de seguridad de tu base de datos antes de proceder
fr: Veuillez effectuer une sauvegarde de votre base de données avant de continuer
nl: Maak een back-up van je database voordat je verder gaat
pl: Przed kontynuowaniem wykonaj kopię zapasową bazy danych
pt: Faça um backup do seu banco de dados antes de continuar

source: Please make sure you know what you are doing before overriding this lock.
bg: Моля, уверете се, че знаете какво правите, преди да преодолеете тази ключалка.
de: Bitte stellen Sie sicher, dass Sie wissen, was Sie tun, bevor Sie diese Sperre aufheben.
es: Asegúrese de saber lo que está haciendo antes de anular este bloqueo.
es_ni: Por favor, asegúrese de saber lo que está haciendo antes de anular esta cerradura.
fr: Assurez-vous de savoir ce que vous faites avant de contourner ce verrouillage.
nl: Zorg ervoor dat u weet wat u aan het doen bent voordat u dit slot opheft.
pl: Upewnij się, że wiesz, co robisz przed zastąpieniem tego zamka.
pt: Certifique-se de saber o que está fazendo antes de anular esse bloqueio.

source: Please note that any package with "Collections" status in WHMCS will be set as "Active" status in Clientexec, and any invoice with "Collections" status in WHMCS will be set as "Unpaid" status in Clientexec, so change the status of those items in WHMCS if required before importing.
bg: Моля, обърнете внимание, че всеки пакет със статус „Колекции“ в WHMCS ще бъде зададен като статус „Активен“ в Clientexec, а всяка фактура със статус „Колекции“ в WHMCS ще бъде зададена като „Неплатен“ статус в Clientexec, така че променете състоянието на тези елементи в WHMCS, ако е необходимо, преди да импортирате.
de: Bitte beachten Sie, dass jedes Paket mit dem Status „Collections“ in WHMCS in Clientexec auf den Status „Aktiv“ gesetzt wird und jede Rechnung mit dem Status „Collections“ in WHMCS in Clientexec auf den Status „Unbezahlt“ gesetzt wird. Ändern Sie daher den Status dieser Artikel in WHMCS, falls erforderlich, vor dem Import.
es: Tenga en cuenta que cualquier paquete con el estado «Cobros» en WHMCS se establecerá como «Activo» en Clientexec, y cualquier factura con el estado «Cobros» en WHMCS se establecerá como «No pagado» en Clientexec, por lo que debe cambiar el estado de esos artículos en WHMCS si es necesario antes de importarlos.
es_ni: Tenga en cuenta que cualquier paquete con el estado "Cobranzas" en WHMCS se configurará como "Activo" en Clientexec, y cualquier factura con el estado "Cobranzas" en WHMCS se configurará como "Sin pagar" en Clientexec, así que cambie el estado de esos elementos en WHMCS si es necesario antes de importar.
fr: Veuillez noter que tout colis ayant le statut « Collections » dans WHMCS sera défini comme « Actif » dans Clientexec, et que toute facture avec le statut « Collections » dans WHMCS sera définie comme « Impayée » dans Clientexec. Modifiez donc le statut de ces articles dans WHMCS si nécessaire avant l'importation.
nl: Houd er rekening mee dat elk pakket met de status „Verzamelingen” in WHMCS in Clientexec de status „Actief” krijgt en dat elke factuur met de status „Verzamelingen” in WHMCS in Clientexec wordt ingesteld als „Onbetaald”, dus wijzig indien nodig de status van die items in WHMCS voordat u ze importeert.
pl: Należy pamiętać, że każda paczka ze statusem „Kolekcje” w WHMCS zostanie ustawiona jako „Aktywna” w Clientexec, a każda faktura ze statusem „Kolekcje” w WHMCS zostanie ustawiona jako „Niezapłacona” w Clientexec, więc zmień status tych pozycji w WHMCS, jeśli jest to wymagane przed importem.
pt: Observe que qualquer pacote com o status “Cobranças” no WHMCS será definido como “Ativo” no Clientexec, e qualquer fatura com o status “Cobranças” no WHMCS será definida como “Não paga” no Clientexec, portanto, altere o status desses itens no WHMCS, se necessário, antes da importação.

source: Please note that changing the currency will not convert the price amount to existing charges.
bg: Моля, имайте предвид, че промяната на валутата няма да преобразува сумата на цената в съществуващи такси.
de: Bitte beachten Sie, dass durch eine Änderung der Währung der Preisbetrag nicht in bestehende Gebühren umgerechnet wird.
es: Tenga en cuenta que al cambiar la moneda no se convertirá el importe del precio en los cargos existentes.
fr: Veuillez noter que le changement de devise ne convertira pas le montant du prix en frais existants.
nl: Houd er rekening mee dat het wijzigen van de valuta het prijsbedrag niet zal omrekenen naar bestaande kosten.
pl: Należy pamiętać, że zmiana waluty nie spowoduje przeliczenia kwoty ceny na istniejące opłaty.
pt: Observe que alterar a moeda não converterá o valor do preço em cobranças existentes.

source: Please note that you have customized the following files in your installation, and they will be overwritten when the upgrade package is unzipped.
bg: Моля, обърнете внимание, че сте персонализирали следните файлове в инсталацията си и те ще бъдат презаписани, когато пакетът за надстройка бъде разархивиран.
de: Bitte beachten Sie, dass Sie die folgenden Dateien in Ihrer Installation angepasst haben und sie beim Entpacken des Upgrade-Pakets überschrieben werden.
es: Tenga en cuenta que ha personalizado los siguientes archivos en la instalación y que se sobrescribirán cuando se descomprima el paquete de actualización.
es_ni: Tenga en cuenta que ha personalizado los siguientes archivos en tu instalación, y que se sobrescribirán cuando se descomprima el servicio de actualización.
fr: Notez que vous avez personnalisé les fichiers suivants dans votre installation et qu'ils seront remplacés lorsque le package de mise à niveau sera décompressé.
nl: Houd er rekening mee dat u de volgende bestanden in uw installatie hebt aangepast en dat deze worden overschreven wanneer het upgradepakket wordt uitgepakt.
pl: Pamiętaj, że w instalacji dostosowałeś następujące pliki i zostaną one nadpisane po rozpakowaniu pakietu uaktualnień.
pt: Observe que você personalizou os seguintes arquivos em sua instalação e eles serão sobrescritos quando o pacote de atualização for descompactado.

source: Please only add this redirect when you are ready to fully migrate to Clientexec. This redirect will prevent WHMCS from receiving PayPal callbacks.
bg: Моля, добавете това пренасочване само когато сте готови да мигрирате напълно към Clientexec. Това пренасочване ще попречи на WHMCS да получава обаждания на PayPal.
de: Bitte fügen Sie diese Weiterleitung erst hinzu, wenn Sie bereit sind, vollständig zu Clientexec zu migrieren. Diese Weiterleitung verhindert, dass WHMCS PayPal-Rückrufe empfängt.
es: Añada esta redirección únicamente cuando esté listo para migrar completamente a Clientexec. Esta redirección evitará que WHMCS reciba llamadas de PayPal.
es_ni: Solo agregue esta redirección cuando esté listo para migrar completamente a Clientexec. Esta redirección evitará que WHMCS reciba devoluciones de llamadas de PayPal.
fr: N'ajoutez cette redirection que lorsque vous êtes prêt à effectuer une migration complète vers Clientexec. Cette redirection empêchera WHMCS de recevoir des rappels PayPal.
nl: Voeg deze omleiding alleen toe als u klaar bent om volledig naar Clientexec te migreren. Deze omleiding voorkomt dat WHMCS PayPal-callbacks ontvangt.
pl: Dodaj to przekierowanie tylko wtedy, gdy jesteś gotowy do pełnej migracji do Clientexec. To przekierowanie uniemożliwi WHMCS otrzymywanie wywołań zwrotnych PayPal.
pt: Adicione esse redirecionamento somente quando estiver pronto para migrar totalmente para o Clientexec. Esse redirecionamento impedirá que o WHMCS receba retornos de chamada do PayPal.

source: Please pay this invoice
bg: Моля, платете тази фактура
de: Bitte zahlen Sie diese Rechnung
es: Pague esta factura
es_ni: Por favor, pague esta factura
fr: Veuillez payer cette facture
nl: Gelieve deze factuur te betalen
pl: Proszę zapłacić tę fakturę
pt: Por favor, pague esta fatura

source: Please provide a name for this notification
bg: Моля, посочете име за това уведомление
de: Bitte geben Sie einen Namen für diese Benachrichtigung ein
es: Proporcione un nombre para esta notificación
es_ni: Sírvase dar un nombre para esta notificación
fr: Veuillez donner un nom à cette notification
nl: Geef een naam op voor deze melding
pl: Proszę podać nazwę dla tego powiadomienia
pt: Forneça um nome para esta notificação
