Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: When enabled, late invoice reminders will be sent out to customers. This service should only run once per day to avoid sending reminders twice in the same day.
bg: Когато е активирана, напомнянията за късни фактури ще бъдат изпратени на клиентите. Тази услуга трябва да се изпълнява само веднъж на ден, за да се избегне изпращането на напомняния два пъти в един и същи ден.
de: Wenn diese Option aktiviert ist, werden Erinnerungen an verspätete Rechnungen an Kunden gesendet. Dieser Dienst sollte nur einmal am Tag ausgeführt werden, um zu vermeiden, dass Erinnerungen zweimal am selben Tag gesendet werden.
es: Cuando está habilitada, se enviarán recordatorios de facturas atrasadas a los clientes. Este servicio solo debe funcionar una vez al día para evitar enviar recordatorios dos veces el mismo día.
es_ni: Al ser habilitado, los recordatorios de facturas vencidas serán enviados a los clientes. Este servicio deberá ser ejecutado solamente una vez por día para evitar enviar recordatorios dos veces el mismo día.
fr: Lorsque cette option est activée, des rappels de facturation en retard sont envoyés aux clients. Ce service ne doit fonctionner qu'une fois par jour pour éviter d'envoyer des rappels deux fois dans la même journée.
nl: Indien ingeschakeld, worden herinneringen voor te late facturen naar klanten gestuurd. Deze service mag maar één keer per dag worden uitgevoerd om te voorkomen dat er twee keer op dezelfde dag herinneringen worden verzonden.
pl: Po włączeniu, przypomnienia o opóźnionej fakturze będą wysyłane do klientów. Ta usługa powinna być uruchamiana tylko raz dziennie, aby uniknąć wysyłania przypomnień dwa razy tego samego dnia.
pt: Quando ativados, lembretes de faturas atrasadas serão enviados aos clientes. Esse serviço deve ser executado apenas uma vez por dia para evitar o envio de lembretes duas vezes no mesmo dia.

source: When enabled, late invoices will be charged with additional late fees. This service should only run once per day, and preferable if run before <b>Invoice Reminder</b> service, to avoid sending reminders without the late fee.
bg: Когато е активирана, късните фактури ще бъдат таксувани с допълнителни такси за забава. Тази услуга трябва да се изпълнява само веднъж на ден и за предпочитане, ако се изпълнява преди услугата за напомняне на <b>фактура, за да се избегне изпращането на напомняния</b> без закъснялата такса.
de: Wenn diese Option aktiviert ist, werden für verspätete Rechnungen zusätzliche Gebühren berechnet. Dieser Service sollte nur einmal am Tag ausgeführt werden und sollte vorzugsweise vor dem <b>Invoice Reminder</b> Service ausgeführt werden, um zu vermeiden, dass Mahnungen ohne die Gebühr für verspätete Zahlungen versendet werden.
es: Cuando está habilitada, a las facturas atrasadas se les cobrarán cargos por pago atrasado adicionales. Este servicio solo debería funcionar una vez al día, y es preferible hacerlo antes del servicio de <b>recordatorio de facturas</b>, para evitar el envío de recordatorios sin el recargo por pago atrasado.
es_ni: Al ser habilitado, los recordatorios de facturas vencidas serán enviados a los clientes. Este servicio deberá ser ejecutado solamente una vez por día para evitar enviar recordatorios dos veces el mismo día.
fr: Lorsque cette option est activée, les factures en retard seront facturées avec des frais de retard supplémentaires. Ce service ne doit être exécuté qu'une fois par jour, et il est préférable de le faire avant le service de <b>rappel des factures</b>, afin d'éviter d'envoyer des rappels sans frais de retard.
nl: Indien ingeschakeld, worden er extra kosten in rekening gebracht voor te late facturen. Deze service zou slechts één keer per dag moeten worden uitgevoerd, en bij voorkeur als deze vóór de <b> Invoice </b> Reminder-service wordt uitgevoerd, om te voorkomen dat er herinneringen worden verzonden zonder de kosten voor late betaling.
pl: Po włączeniu opóźnione faktury będą obciążane dodatkowymi opłatami za opóźnienia. Ta usługa powinna działać tylko raz dziennie, i lepiej, jeśli jest uruchamiana przed </b> usługą przypomnienia o <b> fakturach, aby uniknąć wysyłania przypomnień bez opłaty za opóźnienie.
pt: Quando ativadas, as faturas atrasadas serão cobradas com taxas adicionais de atraso. Esse serviço deve ser executado apenas uma vez por dia e, de preferência, se executado antes do </b> serviço de lembrete de <b> fatura, para evitar o envio de lembretes sem a taxa de atraso.

source: When enabled, new orders from cancelled customers will also be activated.
bg: Когато е активирана, ще бъдат активирани и нови поръчки от анулирани клиенти.
de: Wenn diese Option aktiviert ist, werden auch neue Bestellungen von stornierten Kunden aktiviert.
es: Cuando está habilitada, también se activarán los nuevos pedidos de clientes cancelados.
es_ni: Cuando se active, también se activarán los nuevos pedidos de los clientes cancelados.
fr: Lorsque cette option est activée, les nouvelles commandes des clients annulés seront également activées.
nl: Indien ingeschakeld, worden ook nieuwe bestellingen van geannuleerde klanten geactiveerd.
pl: Po włączeniu aktywowane będą również nowe zamówienia od anulowanych klientów.
pt: Quando ativados, novos pedidos de clientes cancelados também serão ativados.

source: When enabled, new orders will be activated and processed when this service is run. Please note that manually added packages will not be processed.
bg: Когато е активирана, новите поръчки ще бъдат активирани и обработени, когато тази услуга бъде изпълнена. Моля, имайте предвид, че ръчно добавените пакети няма да бъдат обработени.
de: Wenn diese Option aktiviert ist, werden neue Bestellungen aktiviert und bearbeitet, wenn dieser Service ausgeführt wird. Bitte beachten Sie, dass manuell hinzugefügte Pakete nicht bearbeitet werden.
es: Cuando está habilitado, los nuevos pedidos se activarán y procesarán cuando se ejecute este servicio. Tenga en cuenta que los paquetes agregados manualmente no se procesarán.
es_ni: Al ser habilitado, las nuevas órdenes serán activadas y procesadas cuando este servicio se ejecute. Tenga en cuenta servicios agregados de forma manual no serán procesados.
fr: Lorsque cette option est activée, les nouvelles commandes seront activées et traitées lors de l'exécution de ce service. Veuillez noter que les packages ajoutés manuellement ne seront pas traités.
nl: Indien ingeschakeld, worden nieuwe bestellingen geactiveerd en verwerkt wanneer deze service wordt uitgevoerd. Houd er rekening mee dat handmatig toegevoegde pakketten niet worden verwerkt.
pl: Po włączeniu nowe zamówienia będą aktywowane i przetwarzane po uruchomieniu tej usługi. Należy pamiętać, że ręcznie dodane pakiety nie będą przetwarzane.
pt: Quando ativados, novos pedidos serão ativados e processados quando esse serviço for executado. Observe que os pacotes adicionados manualmente não serão processados.

source: When enabled, new packages added by a staff member will also be activated when they have been paid.
bg: Когато е активирана, новите пакети, добавени от член на персонала, също ще бъдат активирани, когато са платени.
de: Wenn diese Option aktiviert ist, werden neue Pakete, die von einem Mitarbeiter hinzugefügt wurden, ebenfalls aktiviert, sobald sie bezahlt wurden.
es: Cuando está habilitado, los nuevos paquetes agregados por un miembro del personal también se activarán cuando se hayan pagado.
es_ni: Cuando se activen, los nuevos servicios añadidos por un miembro del personal también se activarán cuando se les haya pagado.
fr: Lorsque cette option est activée, les nouveaux packages ajoutés par un membre du personnel seront également activés une fois qu'ils auront été payés.
nl: Indien ingeschakeld, worden nieuwe pakketten die door een medewerker zijn toegevoegd, ook geactiveerd wanneer ze zijn betaald.
pl: Po włączeniu nowe pakiety dodane przez pracownika zostaną również aktywowane po ich opłaceniu.
pt: Quando ativados, novos pacotes adicionados por um membro da equipe também serão ativados quando forem pagos.

source: When enabled, notify customers with expiring cards at the end of the month. When run it will E-mail customers with a credit card expiring that month and generate a ticket for credit cards expired in the previous month.<br><b>NOTE:</b> This service is intended to run only once per month.
bg: Когато е активирана, уведомявайте клиентите с изтичащи карти в края на месеца. При стартиране ще E-mail клиенти с кредитна карта изтича този месец и генерира билет за кредитни карти изтекъл през предходния месец. <br><b>ЗАБЕЛЕЖКА:</b> Тази услуга е предназначена да работи само веднъж месечно.
de: Wenn diese Option aktiviert ist, benachrichtigen Sie Kunden mit ablaufenden Karten am Monatsende. Wenn es ausgeführt wird, sendet es Kunden mit einer Kreditkarte, die in diesem Monat abläuft, eine E-Mail und generiert ein Ticket für Kreditkarten, die im Vormonat abgelaufen sind. <br><b>HINWEIS:</b> Dieser Service soll nur einmal pro Monat ausgeführt werden.
es: Cuando esté habilitada, notifica a los clientes con tarjetas que vencen al final del mes. Cuando se ejecute, enviará un correo electrónico a los clientes con una tarjeta de crédito que venza ese mes y generará un ticket para las tarjetas de crédito vencidas el mes anterior. <br><b>NOTA:</b> Este servicio está diseñado para funcionar solo una vez al mes.
es_ni: Al ser habilitado, notifica a los clientes con una tarjeta que expira al final del mes. Al ejecutarse enviará un E-mail a los clientes con una tarjeta de crédito que expira en ese mes y genera un ticket para las tarjetas expiradas en el mes anterior.<br /><b>Nota:</b> Concebido para ser ejecutado una sola vez al mes.
fr: Lorsque cette option est activée, prévenez les clients dont les cartes arrivent à expiration à la fin du mois. Lorsqu'il est lancé, il envoie un e-mail aux clients dont la carte de crédit expire ce mois-là et génère un ticket pour les cartes de crédit expirées le mois précédent. <br><b>REMARQUE :</b> Ce service est conçu pour fonctionner une seule fois par mois.
nl: Indien ingeschakeld, moet je klanten met een verlopen kaart aan het einde van de maand op de hoogte brengen. Wanneer het programma wordt uitgevoerd, wordt een e-mail gestuurd naar klanten met een creditcard die die maand verloopt en wordt een ticket gegenereerd voor creditcards die in de vorige maand zijn verlopen. <br><b>OPMERKING: </b> Deze service is bedoeld om slechts eenmaal per maand te worden uitgevoerd.
pl: Po włączeniu powiadom klientów o wygasających kartach na koniec miesiąca. Po uruchomieniu wyślemy e-maile do klientów z kartą kredytową wygasającą w tym miesiącu i wygeneruje bilet na karty kredytowe, które wygasły w poprzednim miesiącu. <br><b>UWAGA: </b> Ta usługa jest przeznaczona do uruchamiania tylko raz w miesiącu.
pt: Quando ativado, notifique os clientes com cartões vencidos no final do mês. Quando executado, ele enviará um e-mail aos clientes com um cartão de crédito expirando naquele mês e gerará um tíquete para cartões de crédito expirados no mês anterior. <br><b>NOTA: </b> Este serviço deve ser executado apenas uma vez por mês.

source: When enabled, overdue packages will be suspended when this service is run.
bg: Когато е активирана, просрочените пакети ще бъдат спрени, когато тази услуга бъде изпълнена.
de: Wenn diese Option aktiviert ist, werden überfällige Pakete gesperrt, wenn dieser Dienst ausgeführt wird.
es: Cuando está habilitado, los paquetes atrasados se suspenderán cuando se ejecute este servicio.
es_ni: Al ser habilitado, los servicios vencidos serán suspendidos cuando este servicio se ejecute.
fr: Lorsque cette option est activée, les packages en retard seront suspendus lors de l'exécution de ce service.
nl: Indien ingeschakeld, worden achterstallige pakketten opgeschort wanneer deze service wordt uitgevoerd.
pl: Po włączeniu, zaległe pakiety zostaną zawieszone po uruchomieniu tej usługi.
pt: Quando ativados, os pacotes vencidos serão suspensos quando esse serviço for executado.

source: When enabled, overdue packages will be terminated and removed from the server.
bg: Когато е активирана, просрочените пакети ще бъдат прекратени и премахнати от сървъра.
de: Wenn diese Option aktiviert ist, werden überfällige Pakete beendet und vom Server entfernt.
es: Cuando está habilitada, los paquetes atrasados se cancelarán y se eliminarán del servidor.
es_ni: Cuando se habilita, los servicios vencidos se terminan y se eliminan del servidor.
fr: Lorsque cette option est activée, les packages en retard seront résiliés et supprimés du serveur.
nl: Indien ingeschakeld, worden achterstallige pakketten beëindigd en van de server verwijderd.
pl: Po włączeniu, zaległe pakiety zostaną zakończone i usunięte z serwera.
pt: Quando ativados, os pacotes vencidos serão encerrados e removidos do servidor.

source: When enabled, packages will be upgraded/downgraded when this service is run if the respective invoice was paid.
bg: Когато е активирана, пакетите ще бъдат надстроени/понижавани, когато тази услуга се изпълнява, ако съответната фактура е платена.
de: Wenn diese Option aktiviert ist, werden Pakete hochgestuft/herabgestuft, wenn dieser Dienst ausgeführt wird, sofern die entsprechende Rechnung bezahlt wurde.
es: Cuando está habilitado, los paquetes se actualizarán o degradarán cuando se ejecute este servicio si se pagó la factura correspondiente.
es_ni: Cuando está habilitado, los paquetes se actualizarán o degradarán cuando se ejecute este servicio si se pagó la factura respectiva.
fr: Lorsque cette option est activée, les packages seront mis à niveau/rétrogradés lorsque ce service sera exécuté si la facture correspondante a été payée.
nl: Indien ingeschakeld, worden pakketten geüpgraded/gedowngraded wanneer deze service wordt uitgevoerd, als de betreffende factuur is betaald.
pl: Gdy ta usługa zostanie uruchomiona, pakiety zostaną uaktualnione/obniżone, jeśli dana faktura została zapłacona.
pt: Quando ativados, os pacotes serão atualizados/rebaixados quando esse serviço for executado, caso a respectiva fatura tenha sido paga.

source: When enabled, suspended and paid packages will be unsuspended when this service is run.
bg: Когато е активирана, спряните и платените пакети ще бъдат прекратени, когато тази услуга бъде изпълнена.
de: Wenn diese Option aktiviert ist, werden gesperrte und kostenpflichtige Pakete aufgehoben, wenn dieser Dienst ausgeführt wird.
es: Cuando está habilitado, los paquetes suspendidos y de pago no se suspenderán cuando se ejecute este servicio.
es_ni: Cuando está activado, los servicios suspendidos y pagados serán reactivados cuando este servicio se ejecute.
fr: Lorsque cette option est activée, les packages suspendus et payants ne seront pas suspendus lorsque ce service sera exécuté.
nl: Indien ingeschakeld, worden opgeschorte en betaalde pakketten opgeheven wanneer deze service wordt uitgevoerd.
pl: Po włączeniu zawieszone i płatne pakiety zostaną cofnięte po uruchomieniu tej usługi.
pt: Quando ativados, os pacotes suspensos e pagos não serão suspensos quando esse serviço for executado.

source: When enabled, this service plugin pushes certain notifications from ClientExec to the Prowl application on your iPhone. Please note, Curl with SSL is required to use the Prowl service. <b>This service requires the Paid iPhone application Prowl to work</b>
bg: Когато е активирана, тази приставка за услуги натиска определени известия от ClienteXEC към приложението Prowl на вашия iPhone. Моля, обърнете внимание, че Curl с SSL е необходимо да използвате услугата Prowl. <b>Тази услуга изисква платеното приложение за iPhone Prowl да работи</b>
de: Wenn dieses Service-Plugin aktiviert ist, überträgt es bestimmte Benachrichtigungen von ClientExec an die Prowl-Anwendung auf Ihrem iPhone. Bitte beachten Sie, dass Curl mit SSL erforderlich ist, um den Prowl-Dienst nutzen zu können. <b>Für diesen Service ist die kostenpflichtige iPhone-Anwendung Prowl erforderlich, um zu funktionieren.</b>
es: Cuando está habilitado, este complemento de servicio envía ciertas notificaciones de ClientExec a la aplicación Prowl de su iPhone. Ten en cuenta que es necesario usar Curl con SSL para usar el servicio Prowl. <b>Este servicio requiere la aplicación de pago para iPhone Prowl para funcionar</b>
es_ni: Cuando está activado, este plugin de servicio empuja ciertas notificaciones de ClientExec a la aplicación Prowl de tu iPhone. Ten en cuenta que se requiere Curl con SSL para usar el servicio Prowl. <b>Este servicio requiere que la aplicación de pago del iPhone Prowl funcione</b>
fr: Lorsqu'il est activé, ce plugin de service envoie certaines notifications de ClientExec à l'application Prowl sur votre iPhone. Veuillez noter que Curl avec SSL est nécessaire pour utiliser le service Prowl. <b>Ce service nécessite l'application iPhone payante Prowl pour fonctionner</b>
nl: Indien ingeschakeld, pusht deze serviceplug-in bepaalde meldingen van ClientExec naar de Prowl-applicatie op je iPhone. Let op, Curl met SSL is vereist om de Prowl-service te gebruiken. <b>Voor deze service is de Paid iPhone-applicatie Prowl vereist om te werken </b>
pl: Po włączeniu ta wtyczka usługi przesyła określone powiadomienia z ClientExec do aplikacji Prowl na Twoim iPhonie. Należy pamiętać, że do korzystania z usługi Prowl wymagany jest Curl z SSL. <b>Ta usługa wymaga do działania aplikacji Paid iPhone Prowl </b>
pt: Quando ativado, esse plug-in de serviço envia certas notificações do ClientExec para o aplicativo Prowl no seu iPhone. Observe que o Curl com SSL é necessário para usar o serviço Prowl. <b>Este serviço requer que o aplicativo pago Prowl para iPhone funcione </b>

source: When enabled, this service will check all active domains and update the internal expiration date of the domains. This date is used to send expiration notices among other things.
bg: Когато е активирана, тази услуга ще провери всички активни домейни и ще актуализира вътрешната дата на изтичане на домейните. Тази дата се използва за изпращане на известия за изтичане на срока, наред с други неща.
de: Wenn dieser Dienst aktiviert ist, überprüft er alle aktiven Domains und aktualisiert das interne Ablaufdatum der Domains. Dieses Datum wird unter anderem für den Versand von Ablaufbenachrichtigungen verwendet.
es: Cuando está habilitado, este servicio comprobará todos los dominios activos y actualizará la fecha de caducidad interna de los dominios. Esta fecha se usa para enviar avisos de caducidad, entre otras cosas.
es_ni: Cuando esté activado, este servicio comprobará todos los dominios activos y actualizará la fecha de caducidad interna de los mismos. Esta fecha se utiliza para enviar avisos de expiración entre otras cosas.
fr: Lorsqu'il est activé, ce service vérifie tous les domaines actifs et met à jour la date d'expiration interne des domaines. Cette date est notamment utilisée pour envoyer des avis d'expiration.
nl: Indien ingeschakeld, zal deze service alle actieve domeinen controleren en de interne vervaldatum van de domeinen bijwerken. Deze datum wordt onder andere gebruikt voor het versturen van vervalberichten.
pl: Po włączeniu ta usługa sprawdzi wszystkie aktywne domeny i zaktualizuje wewnętrzną datę wygaśnięcia domen. Ta data służy między innymi do wysyłania powiadomień o wygaśnięciu.
pt: Quando ativado, esse serviço verificará todos os domínios ativos e atualizará a data de expiração interna dos domínios. Essa data é usada para enviar avisos de expiração, entre outras coisas.

source: When enabled, this service will optimize all tables in your ClientExec database.
bg: Когато е активирана, тази услуга ще оптимизира всички таблици във вашата ClienteXEC база данни.
de: Wenn dieser Dienst aktiviert ist, optimiert er alle Tabellen in Ihrer ClientExec-Datenbank.
es: Cuando está habilitado, este servicio optimizará todas las tablas de su base de datos ClientExec.
es_ni: Cuando esté habilitado, este servicio optimizará todas las tablas de la base de datos de ClientExec.
fr: Lorsqu'il est activé, ce service optimise toutes les tables de votre base de données ClientExec.
nl: Indien ingeschakeld, optimaliseert deze service alle tabellen in uw ClientExec-database.
pl: Po włączeniu ta usługa zoptymalizuje wszystkie tabele w bazie danych ClientExec.
pt: Quando ativado, esse serviço otimizará todas as tabelas em seu banco de dados ClientExec.

source: When enabled, this will process pending commissions and pending affiliates
bg: Когато е активирано, това ще обработва чакащи комисионни и чакащи филиали
de: Wenn diese Option aktiviert ist, werden ausstehende Provisionen und ausstehende Affiliates verarbeitet
es: Cuando está habilitado, procesará las comisiones pendientes y los afiliados pendientes
es_ni: Cuando está habilitado, esto procesará las comisiones pendientes y los afiliados pendientes
fr: Lorsqu'elle est activée, cette option traitera les commissions en attente et les affiliés en attente
nl: Indien ingeschakeld, worden lopende commissies en openstaande partners verwerkt
pl: Po włączeniu będzie to przetwarzać oczekujące prowizje i oczekujące podmioty stowarzyszone
pt: Quando ativado, isso processará comissões pendentes e afiliados pendentes

source: When enabled, tickets remaining unresponded to by customers for x amount of days will automatically be closed.
bg: Когато е активирана, билетите, на които клиентите не отговарят за х брой дни, автоматично ще бъдат затворени.
de: Wenn diese Option aktiviert ist, werden Tickets, auf die Kunden x Tage lang nicht geantwortet haben, automatisch geschlossen.
es: Cuando está habilitada, los tickets a los que los clientes no hayan respondido durante x días se cerrarán automáticamente.
es_ni: Cuando esta activo, un ticket que permanezca sin ser respondido por los clientes por una cantidad x de días será automaticamente cerrado.
fr: Lorsque cette option est activée, les tickets auxquels les clients ne répondent pas pendant x jours seront automatiquement fermés.
nl: Indien ingeschakeld, worden tickets die gedurende x aantal dagen niet door klanten worden beantwoord, automatisch gesloten.
pl: Po włączeniu, bilety pozostające bez odpowiedzi przez klientów przez x dni zostaną automatycznie zamknięte.
pt: Quando ativados, os tíquetes que permanecerem sem resposta dos clientes por x dias serão automaticamente fechados.

source: When enabled, will also process your clients credit cards for invoices that are due or past-due and have declined transactions.
bg: Когато е активирана, ще обработва вашите клиенти кредитни карти за фактури, които са дължими или просрочени и са отказали транзакции.
de: Wenn diese Option aktiviert ist, werden auch die Kreditkarten Ihrer Kunden für Rechnungen verarbeitet, die fällig oder überfällig sind und für die Transaktionen abgelehnt wurden.
es: Cuando está habilitado, también procesará las tarjetas de crédito de sus clientes para las facturas vencidas o vencidas y en las que se hayan rechazado transacciones.
es_ni: Cuando esté habilitado, también procesará las tarjetas de crédito de sus clientes para las facturas vencidas o atrasadas y las transacciones rechazadas.
fr: Lorsque cette option est activée, elle traitera également les cartes de crédit de vos clients pour les factures échues ou échues et pour lesquelles les transactions ont été refusées.
nl: Indien ingeschakeld, worden de creditcards van uw klanten ook verwerkt voor facturen die vervallen of achterstallig zijn en waarvoor transacties zijn geweigerd.
pl: Po włączeniu, będzie również przetwarzać karty kredytowe klientów dla faktur, które są należne lub zaległe i mają odrzucone transakcje.
pt: Quando ativado, também processará os cartões de crédito de seus clientes para faturas vencidas ou vencidas e com transações recusadas.
