Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Fill in the username you need to connect to your MySQL database.
bg: Попълнете потребителското име, което трябва да се свържете с вашата MySQL база данни.
de: Geben Sie den Benutzernamen ein, den Sie benötigen, um sich mit Ihrer MySQL-Datenbank zu verbinden.
es: Introduzca el nombre de usuario que necesita para conectarse a su base de datos MySQL.
es_ni: Ingrese el nombre de usuario que necesita para conectarse a tu base de datos MySQL.
fr: Entrez le nom d'utilisateur dont vous avez besoin pour vous connecter à votre base de données MySQL.
nl: Vul de gebruikersnaam in die je nodig hebt om verbinding te maken met je MySQL-database.
pl: Wpisz nazwę użytkownika, której potrzebujesz, aby połączyć się z bazą danych MySQL.
pt: Preencha o nome de usuário que você precisa para se conectar ao seu banco de dados MySQL.

source: Fill in your preferred password here
bg: Попълнете предпочитаната от вас парола тук
de: Tragen Sie hier Ihr bevorzugtes Passwort ein
es: Introduce aquí tu contraseña preferida
es_ni: Escriba tu contraseña preferida aquí
fr: Entrez votre mot de passe préféré ici
nl: Vul hier je voorkeurswachtwoord in
pl: Wpisz tutaj preferowane hasło
pt: Preencha sua senha preferida aqui

source: Filter
bg: Филтрирайте
de: filtern
es: Filtrar
es_ni: Filtro
fr: Filtre
nl: Filteren
pl: Filtr
pt: Filtrar

source: Filter Updated successfully
bg: Филтърът е актуализиран успешно
de: Filter wurde erfolgreich aktualisiert
es: El filtro se actualizó correctamente
es_ni: Filtro Actualizado con éxito
fr: Filtre mis à jour avec succès
nl: Filter succesvol bijgewerkt
pl: Filtr Zaktualizowano pomyślnie
pt: Filtro atualizado com sucesso

source: Filter name invalid
bg: Името на филтъра е невалидно
de: Der Filtername ist ungültig
es: Nombre de filtro no válido
es_ni: El nombre del filtro no es válido
fr: Nom de filtre non valide
nl: Filternaam ongeldig
pl: Nazwa filtra jest nieprawidłowa
pt: Nome do filtro inválido

source: Filters
bg: Филтри
de: Filter
es: Filtros
es_ni: Filtros
fr: Filtres
pl: Filtry
pt: Filtros

source: Find someone to chat with
bg: Намерете някой, с когото да разговаряте
de: Finde jemanden zum Chatten
es: Encuentra a alguien con quien charlar
es_ni: Buscar alguien con quien chatear
fr: Trouvez quelqu'un avec qui discuter
nl: Zoek iemand om mee te chatten
pl: Znajdź kogoś, z kim możesz porozmawiać
pt: Encontre alguém com quem conversar

source: First Log Date
bg: Първа дата на регистрационния файл
de: Datum des ersten Logs
es: Fecha del primer registro
es_ni: Nombre
fr: Date du premier enregistrement
nl: Datum van eerste logbestand
pl: Data pierwszego logowania
pt: Data do primeiro registro

source: First Name
bg: Собствено име
es: Nombre
es_ni: Nombre
fr: prenom
nl: Eerste naam
pl: Imię
pt: Primeiro nome

source: First Response (mins)
bg: Първи отговор (мин)
de: Erste Antwort (Minuten)
es: Primera respuesta (minutos)
es_ni: Primera respuesta (min.)
fr: Première réponse (minutes)
nl: Eerste reactie (minuten)
pl: Pierwsza odpowiedź (min)
pt: Primeira resposta (minutos)

source: First and Last Name
bg: Име и фамилия
de: Vor- und Zuname
es: Nombre y apellidos
es_ni: Nombre y Apellido
fr: Prénom et nom de famille
nl: Voor- en achternaam
pl: Imię i nazwisko
pt: Nome e sobrenome

source: Flat Rate
bg: Фиксирана ставка
de: Pauschalpreis
es: Tarifa plana
es_ni: Precio único
fr: Tarif forfaitaire
nl: Vast tarief
pl: Rczałtowy
pt: Tarifa fixa

source: Follow the links for the given configurations you need to complete before accepting orders
bg: Следвайте връзките за дадените конфигурации, които трябва да завършите, преди да приемете поръчки
de: Folgen Sie den Links für die angegebenen Konfigurationen, die Sie abschließen müssen, bevor Sie Bestellungen annehmen
es: Siga los enlaces para ver las configuraciones que debe completar antes de aceptar pedidos.
es_ni: Siga los enlaces para las configuraciones dadas que necesita completar antes de aceptar pedidos
fr: Suivez les liens pour les configurations que vous devez effectuer avant d'accepter les commandes
nl: Volg de links voor de gegeven configuraties die je moet voltooien voordat je bestellingen accepteert
pl: Skorzystaj z linków do podanych konfiguracji, które musisz wypełnić przed przyjęciem zamówień
pt: Siga os links das configurações fornecidas que você precisa concluir antes de aceitar pedidos.

source: For
bg: За
de: zum
es: pues
es_ni: Para
fr: Pour
nl: voor
pl: Dla
pt: pelo

source: For any modifications please visit your
bg: За всякакви промени, моля посетете
de: Für alle Änderungen besuchen Sie bitte Ihre
es: Para cualquier modificación, visite su
es_ni: Para cualquier modificación por favor visite su
fr: Pour toute modification, veuillez consulter votre
nl: Voor eventuele wijzigingen kunt u terecht op uw
pl: W przypadku jakichkolwiek modyfikacji odwiedź
pt: Para quaisquer modificações, visite seu

source: For resellers only, leave empty for unlimited
bg: Само за дистрибутори, оставете празно за неограничен
de: Nur für Wiederverkäufer, leer lassen für unbegrenzt
es: Solo para revendedores, déjelo vacío por tiempo ilimitado
es_ni: Sólo para revendedores, dejar vacío para ilimitado
fr: Pour les revendeurs uniquement, laissez ce champ vide pour une durée illimitée
nl: Alleen voor resellers: onbeperkt leeg laten
pl: Tylko dla sprzedawców pozostaw puste na nieograniczone
pt: Somente para revendedores, deixe em branco por tempo ilimitado

source: Forbid dictionary words
bg: Забранявайте думи в речника
de: Wörter aus dem Wörterbuch verbieten
es: Prohibir palabras del diccionario
es_ni: Prohibir el uso de palabras de diccionario
fr: Interdire les mots du dictionnaire
nl: Woordenboekwoorden verbieden
pl: Zabroń słów słownikowych
pt: Proibir palavras do dicionário

source: Forbidden Domains Phrases
bg: Забранени домейни Фрази
de: Phrasen für verbotene Domains
es: Frases de dominios prohibidos
es_ni: Frases de dominios prohibidos
fr: Phrases de domaines interdites
nl: Zinnen voor verboden domeinen
pl: Zwroty zakazanych domen
pt: Frases de domínios proibidos

source: Forbidden Subdomains
bg: Забранени поддомейни
de: Verbotene Subdomains
es: Subdominios prohibidos
es_ni: Subdominios prohibidos
fr: Sous-domaines interdits
nl: Verboden subdomeinen
pl: Zakazane subdomeny
pt: Subdomínios proibidos

source: Force
bg: Сила
de: Erzwingen
es: Fuerza
es_ni: Forzar
nl: Kracht
pl: Siła
pt: Força

source: Force Recurring?
bg: Повтаряща сила?
de: Wiederkehrende Gewalt?
es: ¿Fuerza recurrente?
es_ni: ¿Fuerza Recurrente?
fr: Force récurrente ?
nl: Terugkerend dwingen?
pl: Siła powtarzająca się?
pt: Força recorrente?

source: Force Transfer Checklist
bg: Контролен списък за принудително прехвърляне
de: Checkliste für erzwungene Übertragung
es: Lista de verificación de transferencia de fuerza
es_ni: Lista de verificación de transferencia forzada
fr: Liste de contrôle pour le transfert de force
nl: Checklist voor gedwongen overdracht
pl: Lista kontrolna przeniesienia siły
pt: Lista de verificação de transferência de força

source: Forever
bg: Завинаги
de: Für immer
es: eternidad
es_ni: Siempre
fr: pour toujours
nl: Voor altijd
pl: na zawsze
pt: Para sempre

source: Forgot your password
bg: Забравена парола
de: Passwort vergessen
es: Se te olvidó tu contraseña
es_ni: Olvidó su contraseña
fr: Mot de passe oublié
nl: Wachtwoord vergeten
pl: Zapomniałeś hasła
pt: Esqueceu-se da palavra-passe

source: Form
bg: Форма
de: Formular
es: Formulario
es_ni: Formulario
fr: Formulaire
nl: Formulier
pl: Formularz
pt: Formulário

source: Forward To Gateway
bg: Напред към шлюза
de: Zum Gateway weiterleiten
es: Reenviar a Gateway
es_ni: Redireccione al Medio de Pago
fr: Transférer vers Gateway
nl: Doorsturen naar gateway
pl: Prześlij dalej do bramy
pt: Encaminhar para o gateway

source: Found in Manage Games
bg: Намерени в Управление на игри
de: Gefunden in „Spiele verwalten“
es: Encontrado en Manage Games
es_ni: Se encuentra en Juegos de Gestión
fr: Trouvé dans Gérer les jeux
nl: Gevonden in Games beheren
pl: Znaleziono w Zarządzaj grami
pt: Encontrado em Gerenciar jogos

source: Fraud
bg: Измами
de: Betrug
es: Fraude
es_ni: Fraude
fr: Fraude
nl: fraude
pl: Oszustwo
pt: Fraude

source: Fraud Plugins
bg: Приставки за измами
de: Betrugs-Plugins
es: Plugins de fraude
es_ni: Plugins de fraude
fr: Plug-ins anti-fraude
nl: Fraude-plug-ins
pl: Wtyczki do oszustw
pt: Plugins de fraude

source: Fraud Users
bg: Потребители на измами
de: Betrügerische Nutzer
es: Usuarios fraudulentos
es_ni: Los usuarios del fraude
fr: Utilisateurs frauduleux
nl: Fraudegebruikers
pl: Oszustwo użytkowników
pt: Usuários fraudulentos

source: FraudLabs Pro
bg: ИзмамЛабс Про

source: Free
bg: Свободен
de: Kostenlos
es_ni: Gratis
fr: Gratuits
nl: Vrij
pl: Wolny
pt: Gratis

source: Free Domain Options
bg: Безплатни опции за домейн
de: Kostenlose Domain-Optionen
es: Opciones de dominio gratuitas
es_ni: Opciones de dominio gratuitas
fr: Options de domaine gratuites
nl: Gratis domeinopties
pl: Darmowe opcje domeny
pt: Opções de domínio grátis

source: Free Domain?
bg: Безплатен домейн?
de: Kostenlose Domain?
es: ¿Dominio gratis?
es_ni: ¿Dominio libre?
fr: Domaine gratuit ?
nl: Gratis domein?
pl: Darmowa domena?
pt: Domínio grátis?

source: Frequency to send feedback request E-mails
bg: Честота за изпращане на заявка за обратна връзка Имейли
de: Häufigkeit des Versendes von E-Mails mit Feedback-Anfragen
es: Frecuencia de envío de correos electrónicos de solicitud de comentarios
es_ni: Frecuencia para enviar E-mails de solicitud de retroalimentación
fr: Fréquence d'envoi des e-mails de demande de commentaires
nl: Frequentie voor het verzenden van e-mails met feedbackverzoeken
pl: Częstotliwość wysyłania wiadomości e-mail z prośbą o opinię
pt: Frequência para enviar e-mails de solicitação de feedback

source: Frequently Asked Questions
bg: Често задавани въпроси
de: Häufig gestellte Fragen
es: Preguntas frecuentes
es_ni: Preguntas frecuentes
fr: Questions fréquemment posées
pl: Często zadawane pytania
pt: Perguntas mais frequentes

source: Friday
bg: Петък
de: Freitag
es: viernes
es_ni: Viernes
fr: Vendredi
nl: Vrijday
pl: piątek
pt: Sexta-feira

source: From
bg: От
es: de
es_ni: Desde
pl: Od
pt: De

source: From this tool, select the clientexec.csv.gz file that was downloaded from the blesta2ce.php and click import.
bg: От този инструмент изберете файла clientexec.csv.gz, който е изтеглен от blesta2ce.php и щракнете върху импортиране.
de: Wählen Sie in diesem Tool die Datei clientexec.csv.gz aus, die aus der Datei blesta2ce.php heruntergeladen wurde, und klicken Sie auf Importieren.
es: En esta herramienta, seleccione el archivo clientexec.csv.gz que se descargó del archivo blesta2ce.php y haga clic en importar.
es_ni: Desde esta herramienta, selecciona el archivo clientexec.csv.gz que se descargó del blesta2ce.php y haz clic en importar.
fr: À partir de cet outil, sélectionnez le fichier clientexec.csv.gz qui a été téléchargé depuis le fichier blesta2ce.php et cliquez sur Importer.
nl: Selecteer in deze tool het bestand clientexec.csv.gz dat is gedownload van de blesta2ce.php en klik op importeren.
pl: Z tego narzędzia wybierz plik clientexec.csv.gz pobrany z pliku blesta2ce.php i kliknij przycisk importuj.
pt: Nessa ferramenta, selecione o arquivo clientexec.csv.gz que foi baixado do blesta2ce.php e clique em importar.

source: FrontPage over SSL support
bg: Начална страница през SSL поддръжка
de: FrontPage über SSL-Unterstützung
es: Compatibilidad con FrontPage sobre SSL
es_ni: Soporte para FrontPage con SSL
fr: Support FrontPage sur SSL
nl: FrontPage via SSL-ondersteuning
pl: Obsługa FrontPage przez SSL
pt: Suporte ao FrontPage via SSL

source: FrontPage support
bg: Поддръжка на начална страница
de: FrontPage-Unterstützung
es: Soporte de FrontPage
es_ni: Soporte para FrontPage
fr: Assistance FrontPage
nl: FrontPage-ondersteuning
pl: Wsparcie FrontPage
pt: Suporte do FrontPage

source: Full Name
bg: Пълно име
es: Nombre completo
es_ni: Nombre Completo
fr: Nom complet
nl: Volledige naam
pl: Imię i nazwisko

source: Function name to be called in this plugin when given conditions are meet while updateGatewayInformation is invoked
bg: Име на функция, за да се извика в този плъгин, когато дадени условия са изпълнени, докато UpdateGatewayInformation се извиква
de: Funktionsname, der in diesem Plugin aufgerufen werden soll, wenn die angegebenen Bedingungen erfüllt sind, während updateGatewayInformation aufgerufen wird
es: Nombre de la función que se llamará en este complemento cuando se cumplan determinadas condiciones mientras se invoca UpdateGatewayInformation
es_ni: Nombre de la función que se llamará en este plugin cuando se cumplan determinadas condiciones mientras se invoca updateGatewayInformation
fr: Nom de la fonction à appeler dans ce plugin lorsque des conditions données sont remplies lors de l'appel de UpdateGatewayInformation
nl: Functienaam die in deze plug-in moet worden aangeroepen wanneer aan bepaalde voorwaarden is voldaan terwijl UpdateGatewayInformation wordt aangeroepen
pl: Nazwa funkcji do wywołania w tej wtyczce, gdy podane warunki są spełnione podczas wywoływania UpdateGateWayInformation
pt: Nome da função a ser chamada neste plug-in quando determinadas condições forem atendidas enquanto UpdateGatewayInformation é invocado

source: GENERAL
bg: ОБЩИ
de: ALLGEMEINES
fr: Générales
nl: Generaal
pl: Ogólny
pt: Geral

source: Game Hostname Custom Field
bg: Игра Име на хост Персонализирано поле
de: Benutzerdefiniertes Feld für den Hostnamen des Spiels
es: Campo personalizado de nombre de host del juego
es_ni: Campo Personalizado para el Nombre de Host del Juego
fr: Champ personnalisé du nom d'hôte du jeu
nl: Hostnaam van het spel: aangepast veld
pl: Nazwa hosta gry Pole niestandardowe
pt: Campo personalizado do nome do host do jogo

source: Game Private Password Custom Field
bg: Игра Частна парола Потребителско поле
de: Benutzerdefiniertes Feld für das private Passwort des Spiels
es: Campo personalizado de contraseña privada del juego
es_ni: Campo Personalizado para la Contraseña Privada del Juego
fr: Champ personnalisé du mot de passe privé du jeu
nl: Aangepast veld voor Game Private Password
pl: Prywatne hasło gry Pole niestandardowe
pt: Campo personalizado de senha privada do jogo

source: Game Rcon Password Custom Field
bg: Игра Rcon парола персонализирано поле
de: Benutzerdefiniertes Feld für Game Rcon-Passwort
es: Campo personalizado de contraseña de Game Rcon
es_ni: Campo Personalizado para la Contraseña Rcon del Juego
fr: Champ personnalisé Game RCon Password
nl: Aangepast veld voor Game Rcon-wachtwoord
pl: Pole niestandardowe hasła gry Rcon
pt: Campo personalizado de senha do Game Rcon

source: GameCP Settings
bg: Настройки на GameCP
de: GameCP-Einstellungen
es: Configuración de GameCP
es_ni: Ajustes de GameCP
fr: Réglages GameCP
nl: GameCP-instellingen
pl: Ustawienia GameCP
pt: Configurações do GameCP

source: GameCP URL
bg: URL адрес на GameCP
es: URL de GameCP
es_ni: URL de GameCP
fr: URL du GameCP
pl: Adres URL GameCP
pt: URL do GameCP

source: Gateway
bg: Портал
de: Tor
es_ni: Pasarela
fr: Passerelle
nl: Poort
pl: Brama

source: Gateway IP
bg: IP шлюз
es: IP de puerta de enlace
fr: IP de passerelle
nl: IP-gateway
pl: IP bramy
pt: IP do gateway

source: General
bg: ОБЩИ
de: ALLGEMEINES
fr: Générales
nl: Generaal
pl: Ogólny
pt: Geral

source: General Billing
bg: Общо фактуриране
de: Allgemeine Abrechnung
es: Facturación general
es_ni: Facturación general
fr: Facturation générale
nl: Algemene facturering
pl: Ogólne rozliczenia
pt: Faturamento geral

source: General Billing Settings
bg: Общи настройки за таксуване
de: Allgemeine Abrechnungseinstellungen
es: Configuración general de facturación
es_ni: Configuración general de facturación
fr: Paramètres généraux de facturation
nl: Algemene factureringsinstellingen
pl: Ogólne ustawienia rozliczeń
pt: Configurações gerais de cobrança

source: General Clientexec settings
bg: Общи настройки на Clientexec
de: Allgemeine Clientexec-Einstellungen
es: Configuración general de Clientexec
es_ni: Configuración general de Clientexec
fr: Paramètres généraux de Clientexec
nl: Algemene Clientexec-instellingen
pl: Ogólne ustawienia Clientexec
pt: Configurações gerais do Clientexec

source: General Clientexec settings.
bg: Общи настройки Clientexec.
de: Allgemeine Clientexec-Einstellungen.
es: Configuración general de Clientexec.
es_ni: Configuración general de Clientexec.
fr: Paramètres généraux de Clientexec.
nl: Algemene Clientexec-instellingen.
pl: Ogólne ustawienia Clientexec.
pt: Configurações gerais do Clientexec.

source: General Company
bg: Обща компания
de: Allgemeines Unternehmen
es: Compañía general
es_ni: Compañía General
fr: Société générale
nl: Algemeen bedrijf
pl: Spółka ogólna
pt: Empresa geral

source: General Company Settings
bg: Общи настройки на компанията
de: Allgemeine Unternehmenseinstellungen
es: Configuración general de la empresa
es_ni: Ajustes generales de la compañía
fr: Paramètres généraux de l'entreprise
nl: Algemene bedrijfsinstellingen
pl: Ogólne ustawienia firmy
pt: Configurações gerais da empresa

source: General Package List
bg: Общ списък на пакетите
de: Allgemeine Paketliste
es: Lista general de paquetes
es_ni: Lista general de servicios
fr: Liste générale des packages
nl: Algemene pakketlijst
pl: Ogólna lista pakietów
pt: Lista geral de pacotes

source: General Packages
bg: Общи пакети
de: Allgemeine Pakete
es: Paquetes generales
es_ni: Servicios Generales
fr: Forfaits généraux
nl: Algemene pakketten
pl: Pakiety ogólne
pt: Pacotes gerais

source: General Support
bg: Обща поддръжка
de: Allgemeiner Support
es: Soporte general
es_ni: Propuesta de
fr: Support général
nl: Algemene ondersteuning
pl: Ogólne wsparcie
pt: Suporte geral

source: General department groups are read-only (always linked to all the staff groups)
bg: Групите на генералния отдел са само за четене (винаги свързани с всички групи служители)
de: Allgemeine Abteilungsgruppen sind schreibgeschützt (immer mit allen Personalgruppen verknüpft)
es: Los grupos generales de departamentos son de solo lectura (siempre están vinculados a todos los grupos de personal)
es_ni: Los grupos del departamento general son de sólo lectura (siempre vinculados a todos los grupos de personal)
fr: Les groupes des départements généraux sont en lecture seule (toujours liés à tous les groupes du personnel)
nl: Algemene afdelingsgroepen zijn alleen-lezen (altijd gekoppeld aan alle personeelsgroepen)
pl: Ogólne grupy działów są tylko do odczytu (zawsze połączone ze wszystkimi grupami pracowników)
pt: Os grupos do departamento geral são somente para leitura (sempre vinculados a todos os grupos de funcionários)

source: General email configurations
bg: Общи имейл конфигурации
de: Allgemeine E-Mail-Konfigurationen
es: Configuraciones generales de correo
es_ni: Configuraciones generales de correo electrónico
fr: Configurations générales de courrier électronique
nl: Algemene e-mailconfiguraties
pl: Ogólne konfiguracje poczty e-mail
pt: Configurações gerais de e-mail

source: General email configurations.
bg: Общи имейл конфигурации.
de: Allgemeine E-Mail-Konfigurationen.
es: Configuraciones generales de correo electrónico.
es_ni: Configuraciones generales de correo electrónico.
fr: Configurations générales de courrier électronique.
nl: Algemene e-mailconfiguraties.
pl: Ogólne konfiguracje poczty e-mail.
pt: Configurações gerais de e-mail.

source: General support settings that determine how Clientexec's support module operates
bg: Общи настройки за поддръжка, които определят как работи модулът за поддръжка на Clientexec
de: Allgemeine Support-Einstellungen, die bestimmen, wie das Support-Modul von Clientexec funktioniert
es: Configuración de soporte general que determina cómo funciona el módulo de soporte de Clientexec
es_ni: Ajustes generales de soporte que determinan el funcionamiento del módulo de soporte de Clientexec
fr: Paramètres de support généraux qui déterminent le fonctionnement du module de support de Clientexec
nl: Algemene ondersteuningsinstellingen die bepalen hoe de ondersteuningsmodule van Clientexec werkt
pl: Ogólne ustawienia pomocy technicznej, które określają sposób działania modułu wsparcia Clientexec
pt: Configurações gerais de suporte que determinam como o módulo de suporte do Clientexec opera

source: Generate Invoice
bg: Генериране на фактура
de: Rechnung generieren
es: Generar factura
es_ni: Generar el Cobro
fr: Générer une facture
nl: Factuur genereren
pl: Wygeneruj fakturę
pt: Gerar fatura

source: Generate Invoice & Send
bg: Генериране на фактура и изпращане
de: Rechnung erstellen und versenden
es: Generar factura y enviar
es_ni: Generar el Cobro y enviarlo
fr: Générer une facture et envoyer
nl: Factuur genereren en verzenden
pl: Wygeneruj fakturę i wyślij
pt: Gerar fatura e enviar

source: Generate Invoices Per Package
bg: Генериране на фактури за пакет
de: Rechnungen pro Paket generieren
es: Generar facturas por paquete
es_ni: Generar el Cobro por el Servicio
fr: Générer des factures par colis
nl: Facturen per pakket genereren
pl: Generuj faktury na pakiet
pt: Gere faturas por pacote

source: Generate Next Invoice
bg: Генериране на следваща фактура
de: Nächste Rechnung generieren
es: Generar la siguiente factura
es_ni: Generar la siguiente factura
fr: Générer la facture suivante
nl: Genereer de volgende factuur
pl: Wygeneruj następną fakturę
pt: Gerar próxima fatura

source: Generate Ticket Upon Expiration
bg: Генериране на билет при изтичане
de: Ticket nach Ablauf generieren
es: Generar billete al caducar
es_ni: Generar Ticket al Momento de Expiración
fr: Générer un ticket à l'expiration
nl: Ticket genereren na vervaldatum
pl: Wygeneruj bilet po wygaśnięciu
pt: Gerar tíquete após a expiração

source: Generate an API key for external integration with Clientexec
bg: Генериране на API ключ за външна интеграция с Clientexec
de: Generieren Sie einen API-Schlüssel für die externe Integration mit Clientexec
es: Genere una clave de API para la integración externa con Clientexec
es_ni: Generar una clave API para la integración externa con Clientexec
fr: Générez une clé API pour une intégration externe avec Clientexec
nl: Genereer een API-sleutel voor externe integratie met Clientexec
pl: Wygeneruj klucz API do integracji zewnętrznej z Clientexec
pt: Gere uma chave de API para integração externa com o Clientexec

source: Generate an API key for external integration with Clientexec.
bg: Генериране на API ключ за външна интеграция с Clientexec.
de: Generieren Sie einen API-Schlüssel für die externe Integration mit Clientexec.
es: Genere una clave de API para la integración externa con Clientexec.
es_ni: Generar una clave API para la integración externa con Clientexec.
fr: Générez une clé API pour une intégration externe avec Clientexec.
nl: Genereer een API-sleutel voor externe integratie met Clientexec.
pl: Wygeneruj klucz API do integracji zewnętrznej z Clientexec.
pt: Gere uma chave de API para integração externa com o Clientexec.
