Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Specifies if the game server will be password protected. <b>Values</b>: 1=Yes, 0=No
bg: Указва дали сървърът за игри ще бъде защитен с парола. <b>Стойности</b>: 1 = Да, 0 = Не
de: Gibt an, ob der Spielserver passwortgeschützt sein soll. <b>Werte</b>: 1=Ja, 0=Nein
es: Especifica si el servidor del juego estará protegido con contraseña. <b>Valores</b>: 1=Sí, 0=No
es_ni: Especifica si el servidor del juego estará protegido por contraseña. <b>Valores</b>: 1=Sí, 0=No
fr: Spécifie si le serveur de jeu sera protégé par mot de passe. <b>Valeurs</b> : 1 = Oui, 0 = Non
nl: Specificeert of de gameserver met een wachtwoord wordt beveiligd. <b>Waarden</b>: 1=Ja, 0=Nee
pl: Określa, czy serwer gry będzie chroniony hasłem. <b>Wartości</b>: 1 = Tak, 0 = Nie
pt: Especifica se o servidor do jogo será protegido por senha. <b>Valores</b>: 1=Sim, 0=Não

source: Split Entry
bg: Разделяне на влизането
de: Eintrag teilen
es: Entrada dividida
es_ni: Entrada dividida
fr: Entrée divisée
nl: Inzending gesplitst
pl: Podzielony wpis
pt: Entrada dividida

source: Square Payment Access Token
bg: Квадратен токен за достъп до плащане
es: Token de acceso a pagos de Square
es_ni: Token de acceso de pago cuadrado
fr: Jeton d'accès au paiement Square
pl: Kwadratowy token dostępu do płatności
pt: Token de acesso ao pagamento Square

source: Square Payment Application ID
bg: Идентификатор на приложението за квадратно плащане
es: ID de la solicitud de pago de Square
es_ni: Identificación de la solicitud de pago al contado
fr: ID de demande de paiement Square
nl: Applicatie-ID voor Square Payment
pl: Identyfikator aplikacji płatności kwadratowych
pt: ID do aplicativo de pagamento Square

source: Square Payment Location ID
bg: Квадратен номер на местоположението на плащането
es: ID de ubicación de pago de Square
es_ni: ID de ubicación de pago de Square
fr: Identifiant du lieu de paiement Square
nl: Locatie-ID van Square Payment
pl: Identyfikator lokalizacji płatności kwadratowych
pt: ID do local de pagamento da Square

source: Staff
bg: персонала
de: Mitarbeiter
es: Pesonal
es_ni: Personal
fr: Membres du personnel
nl: Medewerkers
pl: Pracownicy
pt: Pessoal

source: Staff List
bg: Списък на персонала
de: Liste der Mitarbeiter
es: Lista de personal
es_ni: Personal
fr: Liste du personnel
nl: Personeelslijst
pl: Lista pracowników
pt: Lista de funcionários

source: Staff Login
bg: Вход за персонала
de: Mitarbeiter-Login
es: Inicio de sesión del personal
es_ni: Inicio de sesión del personal
fr: Login du personnel
nl: Inloggen voor medewerkers
pl: Logowanie personelu
pt: Login da equipe

source: Staff Management
bg: Управление на персонала
de: Verwaltung der Mitarbeiter
es: Administración de personal
es_ni: Manejo Personal
fr: Gestion du personnel
nl: Personeelsbeheer
pl: Zarządzanie personelem
pt: Gestão de pessoal

source: Staff Member
bg: член на персонала
de: Mitarbeiterin
es: Miembro del personal
es_ni: Miembro Personal
fr: Membre du personnel
nl: Personeelslid
pl: Członek personelu
pt: membro da equipe

source: Staff Notes
bg: Бележки за персонала
de: Hinweise für Mitarbeiter
es: Notas del personal
es_ni: Notas del Personal
fr: Notes du personnel
nl: Aantekeningen van het personeel
pl: Notatki personelu
pt: Notas da equipe

source: Staff Only
bg: Само персонал
de: Nur für Mitarbeiter
es: Solo personal
es_ni: Solo personal
fr: Personnel uniquement
nl: Alleen voor personeel
pl: Tylko personel
pt: Somente funcionários

source: Staff Preferences
bg: Предпочитания за персонала
de: Präferenzen der Mitarbeiter
es: Preferencias del personal
es_ni: Preferencias del personal
fr: Préférences du personnel
nl: Voorkeuren van het personeel
pl: Preferencje personelu
pt: Preferências da equipe

source: Staff Roles
bg: Роли на персонала
de: Rollen der Mitarbeiter
es: Funciones del personal
es_ni: Roles del personal
fr: Rôles du personnel
nl: Rollen van het personeel
pl: Role pracowników
pt: Funções da equipe

source: Staff list
bg: Списък на персонала
de: Liste der Mitarbeiter
es: Lista de personal
es_ni: Personal
fr: Liste du personnel
nl: Personeelslijst
pl: Lista pracowników
pt: Lista de funcionários

source: Staff member %s has closed ticket #%s ("%s") and created the following resolution note:
bg: Член на персонала %s е затворил билет #%s („%s“) и е създал следната бележка за резолюция:
de: Mitarbeiter %s hat Ticket Nr. %s („%s“) geschlossen und den folgenden Lösungshinweis erstellt:
es: El empleado %s cerró el ticket #%s («%s») y creó la siguiente nota de resolución:
es_ni: El miembro del personal %s ha cerrado el ticket #%s ("%s") y creó la siguiente nota de resolución:
fr: Le membre du personnel %s a fermé le ticket n° %s (« %s ») et a créé la note de résolution suivante :
nl: Het personeelslid %s heeft ticket # %s (” %s „) gesloten en de volgende resolutienota gemaakt:
pl: Pracownik %s zamknął bilet # %s (” %s „) i utworzył następującą notatkę do uchwały:
pt: %sO membro da equipe fechou o ticket nº %s (” %s “) e criou a seguinte nota de resolução:

source: Staff member will receive a SMS message to their phone when @mentioned.
bg: Член на персонала ще получи SMS съобщение на телефона си, когато @mentioned.
de: Der Mitarbeiter erhält eine SMS-Nachricht auf sein Telefon, wenn @mentioned.
es: El miembro del personal recibirá un mensaje SMS en su teléfono cuando @mentioned.
es_ni: Los empleados recibirán un mensaje SMS en tu teléfono cuando se mencione.
fr: Le membre du personnel recevra un SMS sur son téléphone à l'adresse @mentioned.
nl: De medewerker ontvangt een sms-bericht op zijn telefoon wanneer @mentioned.
pl: Pracownik otrzyma wiadomość SMS na swój telefon, gdy @mentioned.
pt: O membro da equipe receberá uma mensagem SMS em seu telefone quando @mentioned.

source: Staff notes for this particular customer and ticket type (%s)
bg: Бележки за персонала за този конкретен клиент и тип билет (%s)
de: Hinweise des Personals für diesen bestimmten Kunden und Tickettyp (%s)
es: Notas del personal para este cliente y tipo de billete en particular (%s)
es_ni: Notas del personal para este cliente en particular y tipo de billete (%s)
fr: Notes du personnel concernant ce client et ce type de ticket en particulier (%s)
nl: Mededelingen van het personeel voor deze specifieke klant en tickettype (%s)
pl: Notatki personelu dla tego konkretnego klienta i typ biletu (%s)
pt: Notas da equipe para esse cliente específico e tipo de ticket (%s)

source: Staff-Only Articles
bg: Членове само за персонал
de: Artikel nur für Mitarbeiter
es: Artículos exclusivos para el personal
es_ni: Artículos para el personal
fr: Articles réservés au personnel
nl: Artikelen die uitsluitend voor personeel bestemd zijn
pl: Artykuły tylko dla personelu
pt: Artigos somente para funcionários

source: Standard Purchase Routine
bg: Стандартна рутинна покупка
de: Standardkaufroutine
es: Rutina de compra estándar
es_ni: Rutina de compra estándar
fr: Routine d'achat standard
nl: Standaard aankooproutine
pl: Standardowa rutyna zakupu
pt: Rotina de compra padrão

source: Start
bg: Старт
de: Fange an
es: Inicia
es_ni: Inicio
fr: Débuter
nl: Begin
pl: Początek
pt: Iniciar

source: Start Chatting
bg: Започнете да чатите
de: Beginne zu chatten
es: Empieza a chatear
es_ni: Iniciar Chat
fr: Commencez à discuter
nl: Begin met chatten
pl: Zacznij rozmawiać
pt: Comece a conversar

source: Start Date
bg: Начална дата
de: Anfangsdatum
es: Fecha de incio
es_ni: Fecha Inicial
fr: Date de d&#233;but
nl: Startdatum
pl: Data rozpoczęcia
pt: Data de início

source: Start a Chat
bg: Започнете чат
de: Starte einen Chat
es: Comenzar un chat
es_ni: Inicie un Chat
fr: Démarrer une discussion
nl: Een chat starten
pl: Rozpocznij czat
pt: Inicie um bate-papo

source: Start a New Conversation
bg: Започнете нов разговор
de: Starte eine neue Konversation
es: Iniciar una nueva conversación
es_ni: Iniciar una Nueva Conversación
fr: Démarrez une nouvelle conversation
nl: Een nieuw gesprek starten
pl: Rozpocznij nową rozmowę
pt: Começar uma nova conversa

source: Starting Teamspeak Port Number
bg: Стартиране на номера на порт на Teamspeak
de: Teamspeak Portnummer starten
es: Número de puerto inicial de Teamspeak
es_ni: Número de Puerto Inicial de Teamspeak
fr: Numéro de port Teamspeak de départ
nl: Poortnummer van Teamspeak starten
pl: Uruchamianie numeru portu Teamspeak
pt: Número da porta inicial do Teamspeak

source: State
bg: Щат
de: Staat
es: Estado
es_ni: Departamento
fr: État
nl: Staat
pl: Stan
pt: Estado

source: State / Province
bg: Щат/ Област
de: Bundesland/Provinz
es: Estado/provincia
es_ni: Departamento del país
fr: État/province
nl: Staat/provincie
pl: Stan/Prowincja
pt: Estado/ Província

source: State or Province
bg: Щат или провинция
de: Bundesland oder Provinz
es: Estado o provincia
es_ni: Estado o Provincia
fr: État ou province
nl: Staat of provincie
pl: Stan lub prowincja
pt: Estado ou Província

source: State/Province
bg: Щат/провинция
de: Bundesland/Kanton
es: Estado / Provincia
fr: État / Province
nl: Staat/provincie
pl: Stan/Województwo
pt: Estado/província

source: Statistics
bg: Статистика
de: Statistiken
es: Estadísticas
es_ni: Estadísticas
fr: statistiques
nl: Statistieken
pl: Statystyka
pt: Estatísticas

source: Stats URL
bg: URL статистика
de: Statistik-URL
es: URL de estadísticas
es_ni: Estado
fr: URL des statistiques
nl: URL voor statistieken
pl: Adres URL statystyk
pt: URL de estatísticas

source: Status
bg: Статус
es: Estatus
es_ni: Estado
fr: Statut

source: Status Alias
bg: Псевдоним на статуса
es: Alias de estado
es_ni: Estados de pedido
fr: Alias de statut
nl: Alias voor status
pl: Alias stanu
pt: Apelido de status

source: Status Alias has been saved successfully
bg: Статус Псевдоним е запазен успешно
de: Status-Alias wurde erfolgreich gespeichert
es: El alias de estado se ha guardado correctamente
es_ni: El alias de estado se ha guardado correctamente
fr: L'alias de statut a été enregistré avec succès
nl: Status Alias is succesvol opgeslagen
pl: Alias stanu został pomyślnie zapisany
pt: O alias de status foi salvo com sucesso

source: Status Aliases
bg: Псевдоними на статуса
de: Statusaliase
es: Alias de estado
es_ni: Estados de pedido
fr: Alias de statut
nl: Status-aliassen
pl: Aliasy statusu
pt: Aliases de status

source: Status E-mail
bg: Е-мейл статус
es: Correo electrónico de estado
es_ni: Estado Correo electrónico
fr: E-mail d'état
nl: E-mailadres met status
pt: E-mail de status

source: Status Message
bg: Съобщение за състоянието
de: Statusmeldung
es: Mensaje de estado
es_ni: Mensaje de estado
fr: Message d'état
nl: Statusbericht
pl: Komunikat o stanie
pt: Mensagem de status

source: Status NA
bg: Статус NA
es: Estado NA
es_ni: Estado NA
fr: Statut NA

source: Status:
bg: Статус:
es: Estado:
es_ni: Estado:
fr: Statut :

source: Step 1
bg: Стъпка 1
de: Schritt 1
es: Paso 1
es_ni: Paso 1
fr: Étape 1
nl: Stap 1
pl: Krok 1
pt: Etapa 1

source: Step 2
bg: Стъпка 2
de: Schritt 2
es: Paso 2
es_ni: Paso 2
fr: Étape 2
nl: Stap 2
pl: Krok 2
pt: Etapa 2

source: Step 3
bg: Стъпка 3
de: Schritt 3
es: Paso 3
es_ni: Paso 3
fr: Étape 3
nl: Stap 3
pl: Krok 3
pt: Etapa 3

source: Steps
bg: Стъпки
de: Schritte
es: PASOS
es_ni: Pasos
fr: Étapes
nl: stappen
pl: Kroki
pt: PASSOS

source: Stock Control
bg: Контрол на запасите
de: Bestandskontrolle
es: Control de existencias
es_ni: Control de Existencias
fr: Contrôle des stocks
nl: Voorraadbeheer
pl: Kontrola zapasów
pt: Controle de estoque

source: Stock Timer
bg: Таймер за запаси
de: Lagertimer
es: Temporizador de existencias
es_ni: Cronómetro de existencias
fr: Chronomètre d'inventaire
pl: Zegar magazynowy
pt: Temporizador de estoque

source: Stock management settings
bg: Настройки за управление на запасите
de: Einstellungen für die Lagerverwaltung
es: Configuración de gestión de existencias
es_ni: Configuración de la gestión de las existencias
fr: Paramètres de gestion des stocks
nl: Instellingen voor voorraadbeheer
pl: Ustawienia zarządzania zapasami
pt: Configurações de gerenciamento de estoque

source: Store
bg: Магазин
de: Geschäft
es: Tienda
es_ni: Tienda
fr: Magasin
nl: Winkel
pl: Sklep
pt: Armazenar

source: Store Name
bg: Име на магазина
de: Name des Geschäfts
es: Nombre de la tienda
es_ni: Nombre de la Tienda
fr: Nom du magasin
nl: Naam van de winkel
pl: Nazwa Sklepu
pt: Nome da loja

source: Stratumsphere Miner to Miner Integration
bg: Stratumsphere миньор към миньор интеграция
de: Integration von Stratumsphere Miner zu Miner
es: Integración de Stratumsphere Miner a Miner
es_ni: Integración de estratos de minero a minero
fr: Intégration de Stratumsphere Miner à Miner
nl: Integratie van Stratumsphere Miner naar Miner
pl: Integracja Stratumsphere Miner z Miner
pt: Integração do Stratumsphere Miner com o Miner

source: Stratumsphere Settings
bg: Настройки на стратумната сфера
de: Stratumsphere-Einstellungen
es: Configuración de Stratumsphere
es_ni: Configuración de la estratósfera
fr: Paramètres de Stratumsphere
nl: Stratumsphere-instellingen
pl: Ustawienia Stratumsphere
pt: Configurações do Stratumsphere

source: Stratumsphere Threshold Integration
bg: Интеграция на прага на стратумната сфера
de: Schwellenwertintegration in Stratumsphere
es: Integración de umbrales de estratumsfera
es_ni: Integración del umbral de la estratósfera
fr: Intégration de Stratumsphere Threshold
nl: Stratumsphere Threshold-integratie
pl: Integracja progowa Stratumsphere
pt: Integração do Stratumsphere Threshold

source: Stripe Checkout Gateway Publishable Key
bg: Ключ за публикуване на шлюз за ивица
de: Veröffentlichbarer Stripe Checkout Gateway-Schlüssel
es: Clave publicable de Stripe Checkout Gateway
es_ni: Llave publicable de Stripe Checkout Gateway
fr: Clé publiable de Stripe Checkout Gateway
nl: Publiceerbare sleutel van Stripe Checkout Gateway
pl: Klucz do publikacji Stripe Checkout Gateway
pt: Chave publicável do Stripe Checkout Gateway

source: Stripe Checkout Gateway Secret Key
bg: Stripe Поръчка Поръчка Таен Ключ
de: Geheimer Schlüssel für das Stripe Checkout Gateway
es: Clave secreta de Stripe Checkout Gateway
es_ni: Llave secreta de la puerta de salida a rayas
fr: Clé secrète de Stripe Checkout Gateway
nl: De geheime sleutel van Stripe Checkout Gateway
pl: Stripe Checkout Gateway Tajny klucz
pt: Chave secreta do Stripe Checkout Gateway

source: Stripe Checkout Logo Image URL
bg: Ивица Checkout лого изображение URL
de: Bild-URL für das Stripe Checkout-Logo
es: URL de imagen del logotipo de Stripe Checkout
es_ni: Logotipo de la imagen de la caja a rayas URL
fr: URL de l'image du logo Stripe Checkout
nl: URL van afbeelding met Stripe Checkout-logo
pl: Adres URL obrazu z logo Stripe Checkout
pt: URL da imagem do logotipo do Stripe Checkout

source: Stripe Gateway Publishable Key
bg: Ключ за публикуване на шлюз на райе
de: Veröffentlichbarer Stripe Gateway-Schlüssel
es: Clave publicable de Stripe Gateway
es_ni: Clave publicable de Stripe Gateway
fr: Clé publiable Stripe Gateway
nl: Publiceerbare sleutel van Stripe Gateway
pl: Klucz do publikacji Stripe Gateway
pt: Chave publicável do Stripe Gateway

source: Stripe Gateway Secret Key
bg: Таен ключ на шлюза на райета
de: Geheimer Stripe-Gateway-Schlüssel
es: Clave secreta de Stripe Gateway
es_ni: Clave secreta de puerta de enlace de Stripe
fr: Clé secrète Stripe Gateway
nl: Geheime sleutel voor Stripe Gateway
pl: Tajny klucz Stripe Gateway
pt: Chave secreta do Stripe Gateway

source: Style
bg: Стил
de: Stil
es: Estilo
es_ni: Estilo
nl: Stijl
pl: Styl
pt: Estilo

source: Sub Total
bg: Суб Общо
de: Zwischensumme
fr: Sous-total
nl: Sub totaal
pl: Sub łącznie

source: SubTotal
bg: Междинна сума
de: Teilsumme
fr: Sous total
nl: Subtotaal
pl: Suma częściowa

source: Subdomains
bg: Поддомейни
es: Subdominios
es_ni: Subdominios
fr: Sous-domaines
nl: Subdomeinen
pl: Subdomeny
pt: Subdomínios

source: Subject
bg: Тема
de: Subjekt
es: Asignatura
es_ni: Asunto
fr: Objet
nl: Onderwerp
pl: Temat
pt: Sujeito

source: Submit
bg: Изпращане
de: Absenden
es: Enviar
es_ni: Envíe ahora
nl: Verzenden
pl: Zatwierdź
pt: Enviar

source: Submit Application
bg: Подаване на заявление
de: Antrag einreichen
es: Presentar solicitud
es_ni: Enviar Aplicación
fr: Soumettre la demande
nl: Aanvraag indienen
pl: Prześlij wniosek
pt: Enviar inscrição

source: Submit Cancelation
bg: Изпратете анулиране
de: Stornierung einreichen
es: Enviar cancelación
es_ni: Envíe la cancelación
fr: Soumettre l'annulation
nl: Annulering indienen
pl: Prześlij anulowanie
pt: Enviar cancelamento

source: Submit New Ticket
bg: Изпращане на нов билет
de: Neues Ticket einreichen
es: Enviar un nuevo ticket
es_ni: Enviar nuevo ticket
fr: Soumettre un nouveau ticket
nl: Nieuw ticket verzenden
pl: Prześlij nowy bilet
pt: Enviar novo tíquete

source: Submit Query
bg: Изпращане на заявка
de: Anfrage abschicken
es: Enviar consulta
es_ni: Enviar consulta
fr: Soumettre une requête
nl: Vraag verzenden
pl: Prześlij zapytanie
pt: Enviar consulta

source: Submit Reply
bg: Изпращане на отговор
de: Antwort abschicken
es: Enviar respuesta
es_ni: Enviar Respuesta
fr: Soumettre une réponse
nl: Antwoord verzenden
pl: Prześlij odpowiedź
pt: Enviar resposta

source: Submit Ticket
bg: Подаване на билет
de: Ticket einreichen
es: Enviar ticket
es_ni: Envíe el Ticket
fr: Soumettre un ticket
nl: Ticket verzenden
pl: Prześlij bilet
pt: Enviar tíquete

source: Submit a Request
bg: Подаване на заявка
de: eine Anfrage einreichen
es: enviar una solicitud
es_ni: Envía un ticket
fr: Soumettre une demande
nl: Een aanvraag indienen
pl: Prześlij wniosek
pt: Enviar uma solicitação

source: Submit a support request
bg: Изпратете заявка за поддръжка
de: Senden Sie eine Support-Anfrage
es: Enviar una solicitud de soporte
es_ni: Enviar pedido de ayuda
fr: Soumettre une demande d'assistance
nl: Een ondersteuningsaanvraag indienen
pl: Prześlij prośbę o pomoc techniczną
pt: Envie uma solicitação de suporte

source: Submit an Issue
bg: Изпращане на проблем
de: Ein Problem einreichen
es: Enviar un problema
es_ni: Soporte al cliente
fr: Soumettre un problème
nl: Een probleem indienen
pl: Prześlij problem
pt: Envie um problema

source: Submit reply
bg: Изпращане на отговор
de: Antwort abschicken
es: Enviar respuesta
es_ni: Enviar respuesta
fr: Soumettre une réponse
nl: Antwoord verzenden
pl: Prześlij odpowiedź
pt: Enviar resposta

source: Submit ticket
bg: Подаване на билет
de: Ticket einreichen
es: Enviar ticket
es_ni: Envíe el ticket
fr: Soumettre un ticket
nl: Ticket verzenden
pl: Prześlij bilet
pt: Enviar tíquete

source: Submitted
bg: Изпратено
de: Eingereicht
es: Presentado
es_ni: Enviado
fr: Soumis
nl: Ingezonden
pl: Przesłane
pt: Enviado

source: Submitted By
bg: Изпратено от
de: Abgegeben von
es: Presentado por
es_ni: Enviado por
fr: Soumis par
nl: Ingezonden door
pl: Przesłane przez
pt: Enviado por

source: Submitting...
bg: Подаване на...
de: Einreichen...
es: Presentando...
es_ni: Enviando...
fr: Soumission...
nl: Inzenden...
pl: Przesyłanie...
pt: Enviando...

source: Subscribe
bg: Абонирайте се
de: Abonnieren
es: Suscribase
es_ni: Suscribirse
fr: S’abonner
nl: Abonneer
pl: Zasubskrybuj

source: Subscribed To Tickets
bg: Абониран за билети
de: Tickets abonniert
es: Suscrito a Tickets
es_ni: Suscripción a las entradas
fr: Abonné aux billets
nl: Geabonneerd op tickets
pl: Subskrybowany na bilety
pt: Inscrito para receber ingressos

source: Subscribed to Support Ticket #
bg: Абониран за билет за поддръжка #
de: Support Ticket # abonniert
es: Suscrito al número de ticket de soporte
es_ni: Suscrito a Support Ticket #
fr: Abonné au ticket d'assistance #
nl: Geabonneerd op Support Ticket #
pl: Zasubskrybowany do Support Ticket #
pt: Inscrito no Ticket de Suporte #

source: Subscriber Lifetime
bg: Живот на абоната
de: Lebenszeit des Abonnenten
es: Vida útil del suscriptor
es_ni: Duración Suscriptor
fr: Durée de vie des abonnés
nl: Levensduur van abonnee
pl: Żywotność subskrybenta
pt: Vida útil do assinante

source: Subscription
bg: Абонамент
de: Abonnement
es: Subscripción
es_ni: Suscripción
fr: l'abonnement
nl: Abonnement
pl: Subskrypcja
pt: Assinatura

source: Subscription ID
bg: Абонаментен номер
de: Abonnement-ID
es: Id de Suscripción
es_ni: ID de Suscripción
fr: ID de l'abonnement
nl: Abonnement-ID
pl: ID subskrypcji
pt: ID de assinatura

source: Subscription Id
bg: Абонаментен номер
de: Abonnement-ID
es: Id de Suscripción
es_ni: ID de suscripción
fr: ID de l'abonnement
nl: Abonnement-ID
pl: ID subskrypcji
pt: ID de assinatura

source: Subscription is active.
bg: Абонаментът е активен.
de: Das Abonnement ist aktiv.
es: La suscripción está activa.
es_ni: La suscripción está activa.
fr: L'abonnement est actif.
nl: Het abonnement is actief.
pl: Subskrypcja jest aktywna.
pt: A assinatura está ativa.

source: Subscription: %s
bg: Абонамент: %s
de: Abonnement: %s
es: Suscripción: %s
es_ni: Suscripción: %s
fr: Abonnement : %s
nl: Abonnement: %s
pl: Subskrypcja: %s
pt: Assinatura: %s

source: Subtotal
bg: Междинна сума
de: Teilsumme
fr: Sous total
nl: Subtotaal
pl: Suma częściowa

source: Success message
bg: Послание за успех
de: Meldung über Erfolg
es: Mensaje de éxito
es_ni: Mensaje de éxito
fr: Message de réussite
nl: Succesbericht
pl: Komunikat o sukcesie
pt: Mensagem de sucesso

source: Successful Login to Admin Account
bg: Успешно влизане в администраторски акаунт
de: Erfolgreiche Anmeldung beim Admin-Konto
es: Inicio de sesión exitoso en la cuenta de administrador
es_ni: Inicio de sesión exitoso en la cuenta de administración
fr: Connexion réussie au compte administrateur
nl: Succesvolle aanmelding bij beheerdersaccount
pl: Pomyślne logowanie do konta administratora
pt: Login bem-sucedido na conta de administrador

source: Successful Login to Customer Account
bg: Успешно влизане в клиентска сметка
de: Erfolgreiche Anmeldung zum Kundenkonto
es: Inicio de sesión exitoso en la cuenta del cliente
es_ni: Inicio de sesión exitoso en la cuenta del cliente
fr: Connexion réussie au compte client
nl: Succesvolle aanmelding bij klantaccount
pl: Pomyślne logowanie do konta klienta
pt: Login bem-sucedido na conta do cliente

source: Successfully added customer group
bg: Успешно добавена група клиенти
de: Kundengruppe wurde erfolgreich hinzugefügt
es: Grupo de clientes agregado correctamente
es_ni: Un grupo de clientes añadido con éxito
fr: Groupe de clients ajouté avec succès
nl: Succesvol toegevoegde klantengroep
pl: Pomyślnie dodano grupę klientów
pt: Grupo de clientes adicionado com sucesso

source: Successfully cancelled subscription.
bg: Успешно анулиран абонамент.
de: Abonnement wurde erfolgreich gekündigt.
es: Suscripción cancelada correctamente.
es_ni: Suscripción cancelada con éxito.
fr: Abonnement annulé avec succès.
nl: Abonnement succesvol geannuleerd.
pl: Pomyślnie anulowano subskrypcję.
pt: Assinatura cancelada com sucesso.

source: Successfully migrated %s account(s) to %s.
bg: Успешно мигрира %s акаунт (и) в %s.
de: %s-Konten wurden erfolgreich zu %s migriert.
es: Se migraron correctamente las cuentas %s a %s.
es_ni: Migraron con éxito de cuenta(s) %s a %s.
fr: Le ou les comptes %s ont été migrés avec succès vers %s.
nl: %sAccount (en) succesvol gemigreerd naar%s.
pl: Pomyślnie przeniesione %s konta (konta) do%s.
pt: %sConta (s) migrada (s) com sucesso para o. %s

source: Successfully modified automatic credit card charging
bg: Успешно модифицирано автоматично зареждане с кредитна карта
de: Erfolgreich modifizierte automatische Kreditkartenaufladung
es: Se modificó correctamente el cobro automático con tarjeta de crédito
es_ni: Modificado con éxito el cargo automático de la tarjeta de crédito
fr: Recharge automatique par carte de crédit modifiée avec succès
nl: Het automatisch opladen van creditcards is succesvol gewijzigd
pl: Pomyślnie zmodyfikowano automatyczne ładowanie kart kredytowych
pt: Cobrança automática de cartão de crédito modificada com sucesso
