Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Domain Password Settings
bg: Настройки на паролата на домейна
de: Domain-Passworteinstellungen
es: Configuración de contraseña de dominio
es_ni: Configuración de la contraseña del dominio
fr: Paramètres du mot de passe de domaine
nl: Instellingen voor domeinwachtwoorden
pl: Ustawienia hasła domeny
pt: Configurações de senha do domínio

source: Domain Passwords
bg: Пароли за домейни
de: Domain-Passwörter
es: contraseñas de dominio
es_ni: Las Contraseñas de Dominio
fr: Mots de passe de domaine
nl: Domeinwachtwoorden
pl: Hasła domeny
pt: Senhas de domínio

source: Domain Registration
bg: Регистрация на домейн
de: Domain-Registrierung
es: Registro de dominio
es_ni: Registro de Dominio
fr: Enregistrement de domaine
nl: Domeinregistratie
pl: Rejestracja domeny
pt: Registro de domínio

source: Domain Registration -
bg: Регистрация на домейн -
de: Domainregistrierung -
es: Registro de dominio -
es_ni: Registro de Dominio -
fr: Enregistrement de domaine -
nl: Domeinregistratie -
pl: Rejestracja domeny -
pt: Registro de domínio -

source: Domain Registration with ID Protect
bg: Регистрация на домейн с ID Protect
de: Domainregistrierung mit ID Protect
es: Registro de dominio con ID Protect
es_ni: Registro de dominios con ID Protect
fr: Enregistrement de domaine avec ID Protect
nl: Domeinregistratie met ID Protect
pl: Rejestracja domeny z ID Protect
pt: Registro de domínio com ID Protect

source: Domain Renewal
bg: Подновяване на домейн
de: Domain-Verlängerung
es: Renovación de dominio
es_ni: Renovación de dominios
fr: Renouvellement de domaine
nl: Domeinverlenging
pl: Odnowienie domeny
pt: Renovação de domínio

source: Domain Renewal Notifications
bg: Известия за подновяване на домейни
de: Benachrichtigungen zur Domainverlängerung
es: Notificaciones de renovación de dominio
es_ni: Notificaciones de renovación de dominio
fr: Notifications de renouvellement de domaine
nl: Meldingen over domeinverlenging
pl: Powiadomienia o odnowieniu domeny
pt: Notificações de renovação de domínio

source: Domain Transfer
bg: Прехвърляне на домейн
es: Transferencia de dominio
es_ni: Transferencia de Dominio
fr: Transfert de domaine
nl: Domeinoverdracht
pl: Transfer domeny
pt: Transferência de domínio

source: Domain Updater
bg: Актуализиране на домейни
es: Actualizador de dominios
es_ni: Actualizador de Dominios
fr: Programme de mise à jour de domaines
nl: Domeinupdater
pl: Aktualizator domeny
pt: Atualizador de domínio

source: Domain Updater Service Summary
bg: Обобщение на услугата за актуализиране на домейни
de: Zusammenfassung des Domain Updater-Dienstes
es: Resumen del servicio de actualización de dominios
es_ni: Resumen del servicio de actualización de dominios
fr: Résumé du service Domain Updater
nl: Samenvatting van de Domain Updater-service
pl: Podsumowanie usługi aktualizacji domen
pt: Resumo do serviço Domain Updater

source: Domain already exists
bg: Домейнът вече съществува
de: Domäne bereits vorhanden
es: El dominio ya existe
es_ni: El dominio ya existe
fr: Le domaine existe déjà
nl: Het domein bestaat al
pl: Domena już istnieje
pt: O domínio já existe

source: Domain deleted successfully
bg: Домейнът е изтрит успешно
de: Domain wurde erfolgreich gelöscht
es: Dominio eliminado correctamente
es_ni: Dominio borrado correctamente
fr: Suppression du domaine réussie
nl: Domein succesvol verwijderd
pl: Domena została usunięta pomyślnie
pt: Domínio excluído com sucesso

source: Domain management settings
bg: Настройки за управление на домейни
de: Einstellungen für die Domainverwaltung
es: Configuración de administración de dominios
es_ni: Configuración de la gestión de los dominios
fr: Paramètres de gestion de domaine
nl: Instellingen voor domeinbeheer
pl: Ustawienia zarządzania domeną
pt: Configurações de gerenciamento de domínio

source: Domain management settings.
bg: Настройки за управление на домейни.
de: Einstellungen für die Domainverwaltung.
es: Configuración de administración de dominios.
es_ni: Configuración de la gestión de los dominios.
fr: Paramètres de gestion de domaine.
nl: Instellingen voor domeinbeheer.
pl: Ustawienia zarządzania domeną.
pt: Configurações de gerenciamento de domínio.

source: Domain password can't contain domain username
bg: Паролата за домейн не може да съдържа потребителско име на домейн
de: Das Domain-Passwort darf keinen Domain-Benutzernamen enthalten
es: La contraseña del dominio no puede contener el nombre de usuario del dominio
es_ni: La contraseña del dominio no puede contener el nombre de usuario del dominio
fr: Le mot de passe de domaine ne peut pas contenir le nom d'utilisateur de
nl: Het domeinwachtwoord mag geen domeingebruikersnaam bevatten
pl: Hasło domeny nie może zawierać nazwy użytkownika domeny
pt: A senha do domínio não pode conter nome de usuário do domínio

source: Domain passwords are encrypted
bg: Паролите за домейни са криптирани
de: Domain-Passwörter sind verschlüsselt
es: Las contraseñas de dominio están cifradas
es_ni: Las contraseñas de dominio están encriptadas
fr: Les mots de passe de domaine sont cryptés
nl: Domeinwachtwoorden zijn versleuteld
pl: Hasła domeny są szyfrowane
pt: As senhas de domínio são criptografadas

source: Domain passwords are not encrypted
bg: Паролите за домейни не са криптирани
de: Domain-Passwörter sind nicht verschlüsselt
es: Las contraseñas de dominio no están cifradas
es_ni: Las contraseñas de dominio no están encriptadas
fr: Les mots de passe de domaine ne sont pas cryptés
nl: Domeinwachtwoorden zijn niet versleuteld
pl: Hasła domeny nie są szyfrowane
pt: As senhas de domínio não são criptografadas

source: Domain products?
bg: Домейн продукти?
de: Domain-Produkte?
es: ¿Productos de dominio?
es_ni: ¿Productos de dominio?
fr: Des produits de domaine ?
nl: Domeinproducten?
pl: Produkty domenowe?
pt: Produtos de domínio?

source: Domain quota
bg: Квота за домейни
de: Domain-Kontingent
es: Cuota de dominio
es_ni: Cuota de dominio
fr: Quota de domaine
nl: Domeinquotum
pl: Limit domeny
pt: Cota de domínio

source: Domain registration
bg: Регистрация на домейн
de: Domain-Registrierung
es: Registro de dominio
es_ni: Registro de Dominio
fr: Enregistrement de domaine
nl: Domeinregistratie
pl: Rejestracja domeny
pt: Registro de domínio

source: Domain renewal
bg: Подновяване на домейн
de: Domain-Verlängerung
es: Renovación de dominio
es_ni: Renovación del dominio
fr: Renouvellement de domaine
nl: Domeinverlenging
pl: Odnowienie domeny
pt: Renovação de domínio

source: Domain reseller successfully
bg: Успешно дистрибутор на домейни
de: Domain-Reseller erfolgreich
es: El revendedor de dominios se ha realizado correctamente
es_ni: Revendedor de dominios con éxito
fr: Revendeur de domaine avec succès
nl: Domeinreseller succesvol
pl: Odsprzedawca domen pomyślnie
pt: Revendedor de domínio com sucesso

source: Domain transfer
bg: Прехвърляне на домейн
es: Transferencia de dominio
es_ni: Transferencia de Dominio
fr: Transfert de domaine
nl: Domeinoverdracht
pl: Transfer domeny
pt: Transferência de domínio

source: Domain updated successfully
bg: Домейнът се актуализира успешно
de: Domain wurde erfolgreich aktualisiert
es: El dominio se actualizó correctamente
es_ni: Dominio actualizado con éxito
fr: Domaine mis à jour avec succès
nl: Domein succesvol bijgewerkt
pl: Domena zaktualizowana pomyślnie
pt: Domínio atualizado com sucesso

source: Domain updater cancelled [link]
bg: Актуализацията на домейна е отменена [връзка]
de: Domain-Updater storniert [Link]
es: Se canceló el actualizador de dominio [enlace]
es_ni: Actualización del dominio cancelada [enlace]
fr: Annulation du programme de mise à jour du domaine [lien]
nl: Domeinupdater geannuleerd [link]
pl: Aktualizator domeny anulowany [link]
pt: Atualizador de domínio cancelado [link]

source: Domain updater changed next due date for [link] to %s
bg: Актуализацията на домейна е променена следващата дата на падежа за [link] към %s
de: Domain-Updater hat das nächste Fälligkeitsdatum für [Link] auf %s geändert
es: El actualizador de dominio cambió la siguiente fecha límite de [enlace] a %s
es_ni: El actualizador de dominios cambió la próxima fecha de vencimiento de [enlace] a %s
fr: Le programme de mise à jour du domaine a modifié la prochaine date d'échéance pour [lien] par %s
nl: De domeinupdater heeft de volgende vervaldatum voor [link] gewijzigd in %s
pl: Aktualizacja domeny zmieniła następny termin wykonania dla [link] do %s
pt: O atualizador de domínio alterou a próxima data de vencimento de [link] para %s

source: Domain updater enabled recurring billing for [link]
bg: Актуализацията на домейна активирана повтарящо се фактуриране за [връзка]
de: Domain-Updater aktivierte die wiederkehrende Abrechnung für [Link]
es: El actualizador de dominio habilitó la facturación recurrente para [enlace]
es_ni: El actualizador de dominios permitió la facturación recurrente de [enlace]
fr: Le programme de mise à jour du domaine a activé la facturation récurrente pour [lien]
nl: Domain Updater maakte terugkerende facturering mogelijk voor [link]
pl: Aktualizator domen włączył rozliczanie cykliczne dla [link]
pt: O atualizador de domínio habilitou a cobrança recorrente para [link]

source: Domain username can only contain alphanumeric characters, dots, dashes and underscores
bg: Потребителското име на домейна може да съдържа само буквено-цифрови знаци, точки, тирета и долни черти
de: Der Domain-Benutzername darf nur alphanumerische Zeichen, Punkte, Bindestriche und Unterstriche enthalten
es: El nombre de usuario del dominio solo puede contener caracteres alfanuméricos, puntos, guiones y guiones bajos
es_ni: El nombre de usuario del dominio sólo puede contener caracteres alfanuméricos, puntos, guiones y guiones bajos
fr: Le nom d'utilisateur de domaine ne peut contenir que des caractères alphanumériques, des points, des tirets et des traits de soulignement
nl: De gebruikersnaam van een domein mag alleen alfanumerieke tekens, punten, streepjes en onderstrepingstekens bevatten
pl: Nazwa domeny może zawierać tylko znaki alfanumeryczne, kropki, myślniki i podkreślenia
pt: O nome de usuário do domínio só pode conter caracteres alfanuméricos, pontos, traços e sublinhados

source: Domain username can't be empty
bg: Потребителското име на домейна не може да бъде празно
de: Der Domainbenutzername darf nicht leer sein
es: El nombre de usuario del dominio no puede estar vacío
es_ni: El nombre de usuario del dominio no puede estar vacío
fr: Le nom d'utilisateur de domaine ne peut pas être vide
nl: De gebruikersnaam van het domein mag niet leeg zijn
pl: Nazwa domeny nie może być pusta
pt: O nome de usuário do domínio não pode estar vazio

source: Domains
bg: Домейни
de: Domänen
es: Dominios
es_ni: Dominios
nl: Domeinen
pl: Domeny
pt: Domínios

source: Domains Packages
bg: Домейни пакети
de: Domain-Pakete
es: Paquetes de dominios
es_ni: Paquetes de los Dominios
fr: Packages de domaines
nl: Domeinenpakketten
pl: Pakiety domen
pt: Pacotes de domínios

source: Domains Pending Cancelation
bg: Домейни в очакване на анулиране
de: Domains, deren Kündigung noch aussteht
es: Dominios pendientes de cancelación
es_ni: Dominios pendientes de cancelación
fr: Domaines en attente d'annulation
nl: Domeinen in afwachting van annulering
pl: Domeny oczekujące na anulowanie
pt: Cancelamento pendente de domínios

source: Don't have an account? Register now
bg: Нямате акаунт? Регистрирайте се сега
de: Du hast noch kein Konto? Registriere dich jetzt
es: ¿No tienes una cuenta? Regístrese ahora
es_ni: ¿No tienes una cuenta? Regístrese ahora
fr: Vous n'avez pas de compte ? Inscrivez-vous dès maintenant
nl: Heb je geen account? Meld je nu aan
pl: Nie masz konta? Zarejestruj się teraz
pt: Não tem uma conta? Registre-se agora

source: Don't reassign
bg: Не преразпределяйте
de: Nicht neu zuweisen
es: No reasigne
es_ni: No reasigne
fr: Ne réattribuez pas
nl: Niet opnieuw toewijzen
pl: Nie przypisuj ponownie
pt: Não reatribua

source: Don’t be caught unprotected, protect what matters to your business
bg: Не бъдете хванати незащитени, защитете това, което има значение за вашия бизнес
de: Lassen Sie sich nicht ungeschützt erwischen, schützen Sie, was für Ihr Unternehmen wichtig ist
es: No se deje atrapar desprotegido, proteja lo que es importante para su negocio
es_ni: No se deje atrapar sin protección, proteja lo que es importante para tu negocio
fr: Ne vous laissez pas prendre au dépourvu, protégez ce qui compte pour votre entreprise
nl: Laat u niet onbeschermd betrappen, bescherm wat belangrijk is voor uw bedrijf
pl: Nie daj się złapać bez ochrony, chroń to, co ważne dla Twojej firmy
pt: Não seja pego desprotegido, proteja o que é importante para sua empresa

source: Download
bg: Изтегли
de: Herunterladen
es: Descargue
es_ni: Descargar
nl: Downloaden
pl: Pobierać
pt: Fazer download

source: Download .csv
bg: Изтегляне.csv
de: .csv herunterladen
es: Descargar .csv
es_ni: Descargar .csv
fr: télécharger .csv
nl: .csv downloaden
pl: Pobieranie .csv
pt: Baixe .csv

source: Download .json
bg: Изтегляне.json
de: .json herunterladen
es: Descargar .json
es_ni: Descargar .json
fr: Télécharger .json
nl: .json downloaden
pl: Pobieranie .json
pt: Baixe .json

source: Download PDF
bg: Изтеглете PDF
de: PDF herunterladen
es: Descargar PDF
es_ni: Descargue el PDF
fr: Télécharger le PDF
nl: PDF downloaden
pl: Pobierz PDF
pt: Baixar PDF

source: Download Upgrade Package
bg: Изтеглете пакет за надстройка
de: Upgrade-Paket herunterladen
es: Descargar paquete de actualización
es_ni: Descargar el servicio de actualización
fr: Télécharger le package de mise à niveau
nl: Upgradepakket downloaden
pl: Pobierz pakiet uaktualnień
pt: Baixe o pacote de atualização

source: Download the Blesta Export tool
bg: Изтеглете инструмента за експортиране на Blesta
de: Laden Sie das Blesta Export-Tool herunter
es: Descargue la herramienta de exportación de Blesta
es_ni: Descargue la herramienta Blesta Export
fr: Téléchargez l'outil Blesta Export
nl: Download de Blesta Exporttool
pl: Pobierz narzędzie Blesta Export
pt: Baixe a ferramenta Blesta Export

source: Draft
bg: Проект
de: Entwurf
es: Borrador
es_ni: Proforma
fr: Repêchage
nl: Ontwerp
pl: Projekt
pt: Esboço

source: Draft Articles
bg: Проект на статии
de: Artikelentwürfe
es: Proyecto de artículos
es_ni: Proyecto de artículos
fr: Projets d'articles
nl: Ontwerpartikelen
pl: Projekty artykułów
pt: Artigos preliminares

source: Draft Invoice
bg: Проект на фактура
de: Rechnungsentwurf
es: Borrador de factura
es_ni: Factura borrador
fr: Projet de facture
nl: Conceptfactuur
pl: Projekt faktury
pt: Rascunho da fatura

source: Draft Invoices
bg: Проекти на фактури
de: Rechnungsentwürfe
es: Borrador de facturas
es_ni: Borrador de cobros
fr: Brouillons de factures
nl: Concept facturen
pl: Projekty faktur
pt: Rascunhos de faturas

source: Drop Down
bg: Падащо
es: Desplegable
es_ni: Desplegable
fr: Down Down
pl: Opuść

source: Drop-down menus
bg: Падащи менюта
de: Dropdown-Menüs
es: Menús desplegables
es_ni: Menús desplegables
fr: Menus déroulants
nl: Keuzemenu's
pl: Menu rozwijane
pt: Menus suspensos

source: Due
bg: Поради
es: Mérito
es_ni: Vencido
fr: En raison
nl: Verschuldigd
pt: devido

source: Due Date
bg: Дата на падежа
de: Geburtstermin
es: Fecha de vencimiento
es_ni: Fecha límite
fr: Date d'échéance
nl: Opleveringsdatum
pl: Termin
pt: Data de vencimento

source: Dummy Plugin
bg: Манекен плъгин
es: Plugin ficticio
es_ni: Plugin Placebo
fr: Plugin factice
pl: Wtyczka Dummy
pt: Plugin fictício

source: Duration (months)
bg: Продължителност (месеци)
de: Dauer (Monate)
es: Duración (meses)
es_ni: Duración (meses)
fr: Durée (mois)
nl: Duur (maanden)
pl: Czas trwania (miesiące)
pt: Duração (meses)

source: Duration In Months
bg: Продължителност в месеци
de: Dauer in Monaten
es: Duración en meses
es_ni: Duración en meses
fr: Durée en mois
nl: Duur in maanden
pl: Czas trwania w miesiącach
pt: Duração em meses

source: Duration in months
bg: Продължителност в месеци
de: Dauer in Monaten
es: Duración en meses
es_ni: Duración en meses
fr: Durée en mois
nl: Duur in maanden
pl: Czas trwania w miesiącach
pt: Duração em meses

source: E-mail For New Signups
bg: Имейл за нови регистрации
de: E-Mail für neue Anmeldungen
es: Correo electrónico para nuevas inscripciones
es_ni: E-mail Para Nuevos Registros
fr: E-mail pour les nouvelles inscriptions
nl: E-mail voor nieuwe aanmeldingen
pl: E-mail dla nowych rejestracji
pt: E-mail para novas inscrições

source: E-mail Notifications
bg: Известия по електронната поща
de: E-Mail-Benachrichtigungen
es: Notificaciones por correo electrónico
es_ni: Notificaciones por E-mail
fr: Notifications par e-mail
nl: Meldingen per e-mail
pl: Powiadomienia e-mail
pt: Notificações por e-mail

source: E-mail Subject
bg: Тема на електронната поща
de: Betreff der E-Mail
es: Asunto del correo electrónico
es_ni: Asunto del correo electrónico
fr: Objet de l'e-mail
nl: Onderwerp van het e-mailadres
pl: Temat e-maila
pt: Assunto do e-mail

source: E-mail address Cpanel error messages will be sent to
bg: Имейл адрес Cpanel съобщения за грешка ще бъдат изпратени до
de: E-Mail-Adresse Cpanel-Fehlermeldungen werden gesendet an
es: Dirección de correo electrónico Los mensajes de error de Cpanel se enviarán a
es_ni: Dirección de correo electrónico Los mensajes de error del panel se enviarán a
fr: Adresse e-mail Les messages d'erreur de Cpanel seront envoyés à
nl: E-mailadres Cpanel-foutmeldingen worden verzonden naar
pl: Adres e-mail Cpanel komunikaty o błędach będą wysyłane na adres
pt: Endereço de e-mail As mensagens de erro do Cpanel serão enviadas para

source: E-mail address HyperVM error messages will be sent to
bg: Имейл адрес HyperVM съобщения за грешки ще бъдат изпратени до
de: E-Mail-Adresse HyperVM-Fehlermeldungen werden gesendet an
es: Dirección de correo electrónico Los mensajes de error de HyperVM se enviarán a
es_ni: E-mail al que serán enviados los mensajes de error de HyperVM
fr: Adresse e-mail Les messages d'erreur HyperVM seront envoyés à
nl: E-mailadres HyperVM-foutmeldingen worden verzonden naar
pl: Adres e-mail Komunikaty o błędach HyperVM będą wysyłane na adres e-mail
pt: As mensagens de erro do HyperVM do endereço de e-mail serão enviadas para

source: E-mail address Virualmin error messages will be sent to
bg: Имейл адрес Virualmin съобщения за грешка ще бъдат изпратени до
de: E-Mail-Adresse Virualmin-Fehlermeldungen werden gesendet an
es: Dirección de correo electrónico Los mensajes de error de Virualmin se enviarán a
es_ni: Dirección de correo electrónico Los mensajes de error de Virualmin se enviarán a
fr: Adresse e-mail Les messages d'erreur de Virualmin seront envoyés à
nl: E-mailadres Virualmin-foutmeldingen worden verzonden naar
pl: Adres e-mail Virualmin zostaną wysłane komunikaty o błędach na adres
pt: Mensagens de erro do endereço de e-mail Virualmin serão enviadas para

source: E-mail address error messages will be sent to
bg: Съобщенията за грешка на имейл адреса ще бъдат изпратени на
de: E-Mail-Adressen-Fehlermeldungen werden gesendet an
es: Los mensajes de error de la dirección de correo electrónico se enviarán a
es_ni: E-mail al que serán enviados los mensajes de error de HyperVM
fr: Les messages d'erreur relatifs à l'adresse e-mail seront envoyés à
nl: Foutberichten over het e-mailadres worden verzonden naar
pl: Komunikaty o błędach adresu e-mail będą wysyłane na adres
pt: Mensagens de erro de endereço de e-mail serão enviadas para

source: E-mail address to where you want Moneybookers to send a copy of the transaction details after the payment process is complete. (Optional)
bg: Имейл адрес, на който искате Moneybookers да изпрати копие от данните за транзакцията след приключване на процеса на плащане. (Незадължително)
de: E-Mail-Adresse, an die Moneybookers nach Abschluss des Zahlungsvorgangs eine Kopie der Transaktionsdetails senden soll. (Fakultativ)
es: Dirección de correo electrónico a la que deseas que Moneybookers te envíe una copia de los detalles de la transacción una vez finalizado el proceso de pago. (Opcional)
es_ni: Dirección de correo electrónico a la que deseas que Moneybookers envíe una copia de los detalles de la transacción una vez completado el proceso de pago. (Opcional)
fr: Adresse e-mail à laquelle vous souhaitez que Moneybookers envoie une copie des détails de la transaction une fois le processus de paiement terminé. (Facultatif)
nl: E-mailadres naar waar u wilt dat Moneybookers een kopie van de transactiegegevens stuurt nadat het betalingsproces is voltooid. (Optioneel)
pl: Adres e-mail na adres, na który Moneybookers ma przesłać kopię szczegółów transakcji po zakończeniu procesu płatności. (Opcjonalnie)
pt: Endereço de e-mail para o qual você deseja que o Moneybookers envie uma cópia dos detalhes da transação após a conclusão do processo de pagamento. (Opcional)

source: E-mail address used to identify you to Moneybookers.
bg: Имейл адрес, използван, за да ви идентифицира с Moneybookers.
de: E-Mail-Adresse, die verwendet wird, um Sie bei Moneybookers zu identifizieren.
es: Dirección de correo electrónico utilizada para identificarlo en Moneybookers.
es_ni: Dirección de E-mail usada para identificarle ante Moneybookers.
fr: Adresse e-mail utilisée pour vous identifier auprès de Moneybookers.
nl: E-mailadres dat wordt gebruikt om u te identificeren bij Moneybookers.
pl: Adres e-mail używany do identyfikacji użytkownika do Moneybookers.
pt: Endereço de e-mail usado para identificá-lo para Moneybookers.

source: E-mail addresses to be notified.
bg: Имейл адреси, които трябва да бъдат уведомени.
de: E-Mail-Adressen, die benachrichtigt werden sollen.
es: Direcciones de correo electrónico a las que se va a notificar.
es_ni: Direcciones de correo electrónico que deben ser notificadas.
fr: Adresses e-mail à notifier.
nl: E-mailadressen die op de hoogte moeten worden gesteld.
pl: Adresy e-mail do powiadomienia.
pt: Endereços de e-mail a serem notificados.

source: E-mail addresses to which a summary of each service run will be sent. (Leave blank if you do not wish to receive a summary)
bg: Имейл адреси, на които ще бъде изпратено резюме на всяко изпълнение на услугата. (Оставете празно, ако не желаете да получавате резюме)
de: E-Mail-Adressen, an die eine Zusammenfassung der einzelnen Dienstläufe gesendet wird. (Leer lassen, wenn Sie keine Zusammenfassung erhalten möchten)
es: Direcciones de correo electrónico a las que se enviará un resumen de cada ejecución del servicio. (Déjelo en blanco si no desea recibir un resumen)
es_ni: E-mails a los que un resumen de cada servicio ejecutado será enviado. (Deje en blanco si no deseas recibir un resumen)
fr: Adresses électroniques auxquelles un résumé de chaque service exécuté sera envoyé. (Laissez ce champ vide si vous ne souhaitez pas recevoir de résumé)
nl: E-mailadressen waarnaar een samenvatting van elke servicerun wordt verzonden. (Laat dit veld leeg als u geen samenvatting wilt ontvangen)
pl: Adresy e-mail, na które zostanie wysłane podsumowanie każdego uruchomienia usługi. (Pozostaw puste, jeśli nie chcesz otrzymywać podsumowania)
pt: Endereços de e-mail para os quais um resumo de cada execução de serviço será enviado. (Deixe em branco se você não quiser receber um resumo)
