Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Add Server
bg: Добавяне на сървър
de: Server hinzufügen
es: Agregar servidor
es_ni: Agregue un servidor
fr: Ajouter un serveur
nl: Server toevoegen
pl: Dodaj serwer
pt: Adicionar servidor

source: Add Spam Filter
bg: Добавяне на спам филтър
de: Spamfilter hinzufügen
es: Agregar filtro de spam
es_ni: Agregar filtro de correo no deseado
fr: Ajouter un filtre anti-spam
nl: Spamfilter toevoegen
pl: Dodaj filtr antyspamowy
pt: Adicionar filtro de spam

source: Add Staff
bg: Добавяне на персонал
de: Personal hinzufügen
es: Añadir pentagrama
es_ni: Agregar personal
fr: Ajouter du personnel
nl: Personeel toevoegen
pl: Dodaj personel
pt: Adicionar equipe

source: Add Staff Note
bg: Добавяне на бележка за персонала
de: Mitarbeiternotiz hinzufügen
es: Agregar nota para el personal
es_ni: Añadir la nota del personal
fr: Ajouter une note au personnel
nl: Medewerkersnotitie toevoegen
pl: Dodaj notatkę personelu
pt: Adicionar nota da equipe

source: Add Status
bg: Добавяне на статус
de: Status hinzufügen
es: Agregar estado
es_ni: Agregar Estado
fr: Ajouter un statut
nl: Status toevoegen
pl: Dodaj status
pt: Adicionar status

source: Add Support Ticket
bg: Добави билет за поддръжка
de: Support-Ticket hinzufügen
es: Agregar ticket de soporte
es_ni: Agregar Nuevo Ticket
fr: Ajouter un ticket d'assistance
nl: Ondersteuningsticket toevoegen
pl: Dodaj zgłoszenie pomocy technicznej
pt: Adicionar ticket de suporte

source: Add Tax
bg: Добавяне на данък
de: Steuer hinzufügen
es: Añadir impuestos
es_ni: Agregar Impuesto
fr: Ajouter une taxe
nl: Belasting toevoegen
pl: Dodaj podatek
pt: Adicionar impostos

source: Add Template
bg: Добавяне на шаблон
de: Vorlage hinzufügen
es: Añadir plantilla
es_ni: Agregar plantilla
fr: Ajouter un modèle
nl: Sjabloon toevoegen
pl: Dodaj szablon
pt: Adicionar modelo

source: Add Ticket Type
bg: Добави тип билет
de: Ticketart hinzufügen
es: Añadir tipo de billete
es_ni: Agregue el tipo de Ticket
fr: Ajouter un type de ticket
nl: Tickettype toevoegen
pl: Dodaj typ biletu
pt: Adicionar tipo de ingresso

source: Add Type
bg: Добавяне на тип
de: Typ hinzufügen
es: Agregar tipo
es_ni: Añadir Tipo
fr: Ajouter un type
nl: Type toevoegen
pl: Dodaj typ
pt: Adicionar tipo

source: Add User
bg: Добавяне на потребител
de: Benutzer:in hinzufügen
es: Agregar usuario
es_ni: Agregar Usuario
fr: Ajouter un utilisateur
nl: Gebruiker toevoegen
pl: Dodaj użytkownika
pt: Adicionar usuário

source: Add Zone Entry
bg: Добавяне на влизане в зона
de: Zoneneintrag hinzufügen
es: Agregar entrada de zona
es_ni: Añadir entrada de zona
fr: Ajouter une entrée de zone
nl: Zone-item toevoegen
pl: Dodaj wejście do strefy
pt: Adicionar entrada de zona

source: Add a New File
bg: Добавяне на нов файл
de: Füge eine neue Datei hinzu
es: Añadir un nuevo archivo
es_ni: Adjuntar otro archivo
fr: Ajouter un nouveau fichier
nl: Een nieuw bestand toevoegen
pl: Dodaj nowy plik
pt: Adicionar um novo arquivo

source: Add a New Staff Role
bg: Добавяне на нова роля на персонала
de: Eine neue Mitarbeiterrolle hinzufügen
es: Agregar un nuevo rol de personal
es_ni: Añadir un nuevo papel en el personal
fr: Ajouter un nouveau rôle dans le personnel
nl: Een nieuwe personeelsrol toevoegen
pl: Dodawanie nowej roli personelu
pt: Adicionar uma nova função de equipe

source: Add a category to the knowledgebase
bg: Добавяне на категория към базата знания
de: Eine Kategorie zur Knowledgebase hinzufügen
es: Agregar una categoría a la base de conocimiento
es_ni: Agregar categoría a la base de conocimiento
fr: Ajouter une catégorie à la base de connaissances
nl: Een categorie aan de kennisbank toevoegen
pl: Dodaj kategorię do bazy wiedzy
pt: Adicionar uma categoria à base de conhecimento

source: Add a new comment as %s
bg: Добавяне на нов коментар като %s
de: Einen neuen Kommentar als %s hinzufügen
es: Agregar un comentario nuevo como %s
es_ni: Añadir un nuevo comentario como %s
fr: Ajouter un nouveau commentaire en tant que %s
nl: Voeg een nieuwe opmerking toe als %s
pl: Dodaj nowy komentarz jako %s
pt: Adicionar um novo comentário como %s

source: Add a title
bg: Добавяне на заглавие
de: Einen Titel hinzufügen
es: Añadir un título
es_ni: Agregar título
fr: Ajouter un titre
nl: Een titel toevoegen
pl: Dodaj tytuł
pt: Adicionar um título

source: Add an article to the knowledgebase
bg: Добавяне на статия към базата знания
de: Einen Artikel zur Knowledgebase hinzufügen
es: Agregar un artículo a la base de conocimiento
es_ni: Agregar artículo a base de conocimiento
fr: Ajouter un article à la base de connaissances
nl: Een artikel toevoegen aan de kennisbank
pl: Dodaj artykuł do bazy wiedzy
pt: Adicionar um artigo à base de conhecimento

source: Add another webhook URL
bg: Добавете друг URL адрес на webhook
de: Eine weitere Webhook-URL hinzufügen
es: Añadir otra URL de webhook
es_ni: Añadir otra URL de webhook
fr: Ajouter une autre URL de webhook
nl: Nog een webhook-URL toevoegen
pl: Dodaj kolejny adres URL webhook
pt: Adicionar outro URL do webhook

source: Add captcha security to your Clientexec installation
bg: Добавете сигурност на captcha към вашата инсталация на Clientexec
de: Fügen Sie Ihrer Clientexec-Installation Captcha-Sicherheit hinzu
es: Añada seguridad de captcha a su instalación de Clientexec
es_ni: Añade seguridad de captcha a tu instalación de Clientexec
fr: Ajoutez la sécurité captcha à votre installation Clientexec
nl: Voeg captcha-beveiliging toe aan uw Clientexec-installatie
pl: Dodaj zabezpieczenia captcha do instalacji Clientexec
pt: Adicione a segurança captcha à sua instalação do Clientexec

source: Add captcha security to your Clientexec installation.
bg: Добавете сигурност captcha към вашата инсталация Clientexec.
de: Fügen Sie Ihrer Clientexec-Installation Captcha-Sicherheit hinzu.
es: Añada seguridad de captcha a su instalación de Clientexec.
es_ni: Añade seguridad de captcha a tu instalación de Clientexec.
fr: Ajoutez la sécurité captcha à votre installation Clientexec.
nl: Voeg captcha-beveiliging toe aan uw Clientexec-installatie.
pl: Dodaj zabezpieczenia captcha do instalacji Clientexec.
pt: Adicione a segurança captcha à sua instalação do Clientexec.

source: Add customized HTML, CSS, or Javascript to your Clientexec Template
bg: Добавете персонализирани HTML, CSS или Javascript към шаблона на Clientexec
de: Fügen Sie benutzerdefiniertes HTML, CSS oder Javascript zu Ihrer Clientexec-Vorlage hinzu
es: Agregue HTML, CSS o Javascript personalizados a su plantilla Clientexec
es_ni: Añade HTML, CSS o Javascript personalizado a tu plantilla de Clientexec
fr: Ajoutez du code HTML, CSS ou Javascript personnalisé à votre modèle Clientexec
nl: Voeg aangepaste HTML, CSS of Javascript toe aan uw Clientexec-sjabloon
pl: Dodaj dostosowany HTML, CSS lub JavaScript do szablonu Clientexec
pt: Adicione HTML, CSS ou Javascript personalizados ao seu modelo Clientexec

source: Add customized HTML, CSS, or Javascript to your Clientexec Template.
bg: Добавете персонализирани HTML, CSS или Javascript към вашия шаблон Clientexec.
de: Fügen Sie Ihrer Clientexec-Vorlage benutzerdefiniertes HTML, CSS oder Javascript hinzu.
es: Agregue HTML, CSS o Javascript personalizados a su plantilla Clientexec.
es_ni: Añade HTML, CSS o Javascript personalizado a tu plantilla de Clientexec.
fr: Ajoutez du code HTML, CSS ou Javascript personnalisé à votre modèle Clientexec.
nl: Voeg aangepaste HTML, CSS of Javascript toe aan uw Clientexec-sjabloon.
pl: Dodaj dostosowany HTML, CSS lub JavaScript do szablonu Clientexec.
pt: Adicione HTML, CSS ou Javascript personalizados ao seu modelo Clientexec.

source: Add mount and percentage threshold that you want this service to E-mail you on. Use ; as separator if you want to monitor more than one mount.<br/>Ex: /home,75;/tmp,50
bg: Добавете праг за монтиране и процент, който искате тази услуга, за да ви изпрати имейл на. Използвайте; като разделител, ако искате да наблюдавате повече от един монтаж. <br/>Например: /дом ,75; /tmp,50
de: Geben Sie die Anzahl und den prozentualen Schwellenwert an, über den Ihnen dieser Service eine E-Mail senden soll. Verwenden Sie; als Trennzeichen, wenn Sie mehr als eine Halterung überwachen möchten. <br/>Beispiel: /home ,75; /tmp,50
es: Agregue el umbral de montura y porcentaje en el que desea que este servicio le envíe un correo electrónico. Utilice; como separador si desea supervisar más de un montaje. <br/>Por ejemplo: /home ,75; /tmp,50
es_ni: Agregue punto de montaje y umbral en porcentaje a partir del cual deseas que el servicio le notifique. Use ; como separador si deseas monitorear mas de un punto de montaje.<br />ej: /home,75;/tmp,50
fr: Ajoutez le montant et le seuil de pourcentage sur lesquels vous souhaitez que ce service vous envoie un e-mail. Utilisez ; comme séparateur si vous souhaitez surveiller plusieurs supports. <br/>Ex : /home, 75 ; /tmp, 50
nl: Voeg de drempelwaarde en het percentage toe waarop je deze service je een e-mail wilt sturen. Gebruik; als scheidingsteken als u meer dan één houder wilt controleren. <br/>Bijv.: /home ,75; /tmp,50
pl: Dodaj próg montowania i procentowy, do którego ta usługa ma wysyłać Ci e-mailem. Użyj; jako separatora, jeśli chcesz monitorować więcej niż jeden uchwyt. <br/>Np.: /dom ,75; /tmp,50
pt: Adicione o valor e o limite percentual em que você deseja que esse serviço envie um e-mail para você. Use; como separador se quiser monitorar mais de uma montagem. <br/>Por exemplo: /home, 75; /tmp, 50

source: Add new rule
bg: Добавяне на ново правило
de: Neue Regel hinzufügen
es: Añadir nueva regla
es_ni: Agregar nueva regla
fr: ajouter une nouvelle règle
nl: Nieuwe regel toevoegen
pl: Dodaj nową regułę
pt: Adicionar nova regra

source: Add new staff, profile custom fields, and assign permissions
bg: Добавяне на нов персонал, потребителски полета на профила и задаване на разрешения
de: Fügen Sie neue Mitarbeiter hinzu, profilieren Sie benutzerdefinierte Felder und weisen Sie Berechtigungen zu
es: Agregue personal nuevo, perfile los campos personalizados y asigne permisos
es_ni: Agregue el nuevo personal, perfile campos personalizados y asigne permisos
fr: Ajouter de nouveaux membres du personnel, profiler des champs personnalisés et attribuer des autorisations
nl: Nieuwe medewerkers toevoegen, aangepaste velden profileren en machtigingen toewijzen
pl: Dodawanie nowych pracowników, profilowanie pól niestandardowych i przypisywanie uprawnień
pt: Adicione novos funcionários, crie campos personalizados de perfil e atribua permissões

source: Add notes to customer
bg: Добавяне на бележки към клиента
de: Notizen zum Kunden hinzufügen
es: Agregar notas al cliente
es_ni: Agregar notas a cliente
fr: Ajouter des notes au client
nl: Notities toevoegen aan de klant
pl: Dodawanie notatek do klienta
pt: Adicionar notas ao cliente

source: Add package
bg: Добави пакет
de: Paket hinzufügen
es: Agregar paquete
es_ni: Añadir servicio
fr: Ajouter un package
nl: Pakket toevoegen
pl: Dodaj pakiet
pt: Adicionar pacote

source: Add signature
bg: Добавяне на подпис
de: Unterschrift hinzufügen
es: Añadir firma
es_ni: Añadir la firma
fr: Ajouter une signature
nl: Handtekening toevoegen
pl: Dodaj podpis
pt: Adicionar assinatura

source: Add tax support to your Clientexec
bg: Добавете данъчна поддръжка към вашия Clientexec
de: Fügen Sie Ihrem Clientexec Steuerunterstützung hinzu
es: Añada apoyo fiscal a su Clientexec
es_ni: Añade el apoyo fiscal a tu Clientexec
fr: Ajoutez une assistance fiscale à votre Clientexec
nl: Voeg belastingondersteuning toe aan uw Clientexec
pl: Dodaj wsparcie podatkowe do swojego Clientexec
pt: Adicione suporte fiscal ao seu Clientexec

source: Add tax support to your Clientexec.
bg: Добавете данъчна поддръжка към вашия Clientexec.
de: Fügen Sie Ihrem Clientexec Steuerunterstützung hinzu.
es: Añada apoyo fiscal a su Clientexec.
es_ni: Añade el apoyo fiscal a tu Clientexec.
fr: Ajoutez une assistance fiscale à votre Clientexec.
nl: Voeg belastingondersteuning toe aan uw Clientexec.
pl: Dodaj wsparcie podatkowe do swojego Clientexec.
pt: Adicione suporte fiscal ao seu Clientexec.

source: Add the remaining amount to the Credit Balance of the client, when the generated prorated credit is greater than the amount to be paid. The invoice is paid and the surplus is added as Credit Balance.
bg: Добавете останалата сума към Кредитния баланс на клиента, когато генерираният прориран кредит е по-голям от сумата, която трябва да бъде платена. Фактурата се заплаща и излишъкът се добавя като Кредитен баланс.
de: Fügen Sie den verbleibenden Betrag dem Guthaben des Kunden hinzu, wenn das generierte anteilige Guthaben höher ist als der zu zahlende Betrag. Die Rechnung ist bezahlt und der Überschuss wird als Guthaben gutgeschrieben.
es: Agregue el monto restante al saldo de crédito del cliente, cuando el crédito prorrateado generado sea mayor que el monto a pagar. La factura se paga y el excedente se agrega como saldo crediticio.
es_ni: Agregue el monto restante al Saldo de Crédito del cliente, cuando el crédito generado prorrateado sea mayor al monto a pagar. Se paga el Cobro y se suma el excedente como Saldo Haber.
fr: Ajoutez le montant restant au solde créditeur du client, lorsque le crédit au prorata généré est supérieur au montant à payer. La facture est payée et l'excédent est ajouté en tant que solde créditeur.
nl: Voeg het resterende bedrag toe aan het creditsaldo van de klant, wanneer het gegenereerde krediet naar rato hoger is dan het te betalen bedrag. De factuur is betaald en het overschot wordt toegevoegd als creditsaldo.
pl: Dodaj pozostałą kwotę do salda kredytowego klienta, gdy wygenerowany proporcjonalny kredyt jest większy niż kwota do zapłaty. Faktura jest opłacana, a nadwyżka jest dodawana jako Saldo Kredytowe.
pt: Adicione o valor restante ao saldo de crédito do cliente, quando o crédito proporcional gerado for maior que o valor a ser pago. A fatura é paga e o excedente é adicionado como saldo de crédito.

source: Add used physical memory threshold in megabytes (MB) you want this service to E-mail if passed. Current cache use will be subtracted from the Used Physical Memory on the server.<br/>Ex: 512, will E-mail when memory goes over 512 MB
bg: Добавете използван праг на физическата памет в мегабайти (MB), която искате тази услуга да E-mail, ако бъде предадена. Текущото използване на кеша ще бъде извадено от използваната физическа памет на сървъра. <br/>Например: 512, ще електронна поща, когато паметта преминава над 512 MB
de: Fügen Sie den Schwellenwert für den verwendeten physischen Speicher in Megabyte (MB) hinzu, den dieser Dienst per E-Mail senden soll, wenn er überschritten wird. Die aktuelle Cachenutzung wird vom verwendeten physischen Speicher auf dem Server abgezogen. <br/>Beispiel: 512, sendet eine E-Mail, wenn der Speicher 512 MB überschreitet
es: Agregue el umbral de memoria física usada en megabytes (MB) que desea que este servicio envíe por correo electrónico si se supera. El uso actual de la memoria caché se restará de la memoria física utilizada en el servidor. <br/>Por ejemplo, 512, enviará un correo electrónico cuando la memoria supere los 512 MB
es_ni: Agregar un umbral de memoria fisica utilizada en Megabytes(MB), para el cual deseas que este servicio envie un E-mail si es excedido. El uso actual de Memoria Cache será restado de la memoria física usada en el servidor.<br/>Por ejemplo: 512, enviará un E-mail cuando la memoria exceda los 512 MB
fr: Ajoutez le seuil de mémoire physique utilisée en mégaoctets (Mo) que vous souhaitez envoyer par e-mail à ce service s'il est dépassé. L'utilisation actuelle du cache sera déduite de la mémoire physique utilisée sur le serveur. <br/>Ex : 512, enverra un e-mail lorsque la mémoire dépasse 512 Mo
nl: Voeg de drempelwaarde voor het gebruikte fysieke geheugen toe in megabytes (MB) waaraan u deze service wilt e-mailen als deze wordt doorgegeven. Het huidige cachegebruik wordt afgetrokken van het gebruikte fysieke geheugen op de server. <br/>Bijv.: 512, zal e-mailen wanneer het geheugen groter is dan 512 MB
pl: Dodaj próg używanej pamięci fizycznej w megabajtach (MB), dla którego usługa ma być wysyłana pocztą e-mail, jeśli zostanie przekazana. Bieżące użycie pamięci podręcznej zostanie odjęte od używanej pamięci fizycznej na serwerze. <br/>Np.: 512, wyślemy e-mail, gdy pamięć przekroczy 512 MB
pt: Adicione o limite de memória física usada em megabytes (MB) para o qual você deseja que esse serviço envie por e-mail, caso seja ultrapassado. O uso atual do cache será subtraído da memória física usada no servidor. <br/>Ex: 512, enviará um e-mail quando a memória ultrapassar 512 MB

source: Add variable payment to an invoice
bg: Добавяне на променливо плащане към фактура
de: Fügen Sie einer Rechnung eine variable Zahlung hinzu
es: Agregar un pago variable a una factura
es_ni: Agregar un pago variable a un Cobro
fr: Ajouter un paiement variable à une facture
nl: Variabele betaling aan een factuur toevoegen
pl: Dodawanie zmiennej płatności do faktury
pt: Adicionar pagamento variável a uma fatura

source: Add/Edit any additional custom fields to be viewed in client's products
bg: Добавяне/редактиране на допълнителни персонализирани полета, които да се видят в продуктите на клиента
de: Zusätzliche benutzerdefinierte Felder hinzufügen/bearbeiten, die in den Produkten des Kunden angezeigt werden sollen
es: Añada o edite cualquier campo personalizado adicional para que se vea en los productos del cliente
es_ni: Agregar/editar cualquier campo personalizado adicional para ser visto en los servicios del cliente
fr: Ajouter/modifier tous les champs personnalisés supplémentaires à afficher dans les produits du client
nl: Aanvullende aangepaste velden toevoegen/bewerken die in de producten van de klant kunnen worden bekeken
pl: Dodaj/edytuj dodatkowe pola niestandardowe, które mają być wyświetlane w produktach klienta
pt: Adicione/edite quaisquer campos personalizados adicionais a serem visualizados nos produtos do cliente

source: Add/Edit any additional custom fields to be viewed in client's products.
bg: Добавяне/редактиране на допълнителни персонализирани полета, които да се видят в продуктите на клиента.
de: Hinzufügen/Bearbeiten Sie alle zusätzlichen benutzerdefinierten Felder, die in den Produkten des Kunden angezeigt werden sollen.
es: Añada o edite cualquier campo personalizado adicional para que se vea en los productos del cliente.
es_ni: Agregar/editar cualquier campo personalizado adicional para ser visto en los servicios del cliente.
fr: Ajoutez/modifiez tous les champs personnalisés supplémentaires à afficher dans les produits du client.
nl: Toevoegen/bewerken van eventuele aanvullende aangepaste velden die in de producten van de klant kunnen worden bekeken.
pl: Dodaj/edytuj dodatkowe pola niestandardowe, które mają być wyświetlane w produktach klienta.
pt: Adicione/edite quaisquer campos personalizados adicionais a serem visualizados nos produtos do cliente.

source: Add/Edit any additional custom fields to be viewed in the client or admin profile
bg: Добавяне/редактиране на допълнителни персонализирани полета, които да се видят в клиентския или администраторския профил
de: Zusätzliche benutzerdefinierte Felder hinzufügen/bearbeiten, die im Kunden- oder Administratorprofil angezeigt werden sollen
es: Añada o edite cualquier campo personalizado adicional para visualizarlo en el perfil de cliente o administrador
es_ni: Agregar/editar cualquier campo personalizado adicional para ser visto en el perfil del cliente o del administrador
fr: Ajouter/modifier tout champ personnalisé supplémentaire à afficher dans le profil du client ou de l'administrateur
nl: Aanvullende aangepaste velden toevoegen/bewerken die in het client- of beheerdersprofiel kunnen worden bekeken
pl: Dodaj/edytuj dodatkowe pola niestandardowe, które mają być wyświetlane w profilu klienta lub administratora
pt: Adicione/edite quaisquer campos personalizados adicionais a serem visualizados no perfil do cliente ou administrador

source: Add/Edit any additional custom fields to be viewed in the client or admin profile.
bg: Добавяне/Редактиране на допълнителни персонализирани полета, които да се видят в клиентския или администраторския профил.
de: Hinzufügen/Bearbeiten Sie alle zusätzlichen benutzerdefinierten Felder, die im Kunden- oder Administratorprofil angezeigt werden sollen.
es: Añada o edite cualquier campo personalizado adicional para visualizarlo en el perfil de cliente o administrador.
es_ni: Agregar/editar cualquier campo personalizado adicional para ser visto en el perfil del cliente o del administrador.
fr: Ajoutez/modifiez tous les champs personnalisés supplémentaires à afficher dans le profil du client ou de l'administrateur.
nl: Toevoegen/bewerken van eventuele aanvullende aangepaste velden die in het client- of beheerdersprofiel kunnen worden bekeken.
pl: Dodaj/edytuj dodatkowe pola niestandardowe, które mają być wyświetlane w profilu klienta lub administratora.
pt: Adicione/edite quaisquer campos personalizados adicionais a serem visualizados no perfil do cliente ou do administrador.

source: Add/Remove Packages
bg: Добавяне/Премахване на пакети
de: Pakete hinzufügen/entfernen
es: Añadir/eliminar paquetes
es_ni: Agregar/quitar servicios
fr: Ajouter/supprimer des packages
nl: Pakketten toevoegen/verwijderen
pl: Dodaj/Usuń pakiety
pt: Adicionar/remover pacotes

source: Add/Update to Product
bg: Добавяне/Актуализиране към продукта
de: Produkt hinzufügen/aktualisieren
es: Añadir/actualizar al producto
es_ni: Añadir/actualizar el producto
fr: Ajouter/mettre à jour un produit
nl: Product toevoegen/bijwerken
pl: Dodaj/zaktualizuj produkt
pt: Adicionar/atualizar ao produto

source: Added %s to credit balance. Reason: %s
bg: Добавен %s към кредитния баланс. Причина: %s
de: %s wurde zum Guthaben hinzugefügt. Grund: %s
es: Se agregó %s al saldo de crédito. Motivo: %s
es_ni: Añadido %s al saldo de crédito. Razón: %s
fr: %s a été ajouté au solde créditeur. Raison : %s
nl: Toegevoegd %s aan creditsaldo. Reden: %s
pl: Dodano %s do salda kredytowego. Powód: %s
pt: Adicionado %s ao saldo de crédito. Motivo: %s

source: Added CC (last four: %s)
bg: Добавен CC (последните четири: %s)
de: CC hinzugefügt (letzte vier: %s)
es: CC añadida (las cuatro últimas: %s)
es_ni: Añadido CC (últimos cuatro: %s)
fr: CC ajouté (quatre derniers : %s)
nl: CC toegevoegd (laatste vier:%s)
pl: Dodano CC (ostatnie cztery:%s)
pt: CC adicionado (últimos quatro:%s)

source: Added alternate email %s for %s
bg: Добавен алтернативен имейл %s за %s
de: Alternative E-Mail %s für %s hinzugefügt
es: Se agregó correo electrónico alternativo %s para %s
es_ni: Añadido correo electrónico alternativo %s para %s
fr: Ajout d'une adresse e-mail alternative %s pour %s
nl: Alternatieve e-mail toegevoegd %s voor %s
pl: Dodano alternatywny e-mail %s dla %s
pt: Foi adicionado um e-mail alternativo %s para %s

source: Added message
bg: Добавено съобщение
de: Nachricht hinzugefügt
es: Mensaje añadido
es_ni: Mensaje agregado
fr: Message ajouté
nl: Bericht toegevoegd
pl: Dodano wiadomość
pt: Mensagem adicionada

source: Added messages
bg: Добавени съобщения
de: Hinzugefügte Nachrichten
es: Mensajes añadidos
es_ni: Mensajes añadidos
fr: Messages ajoutés
nl: Berichten toegevoegd
pl: Dodano wiadomości
pt: Mensagens adicionadas

source: Added staff note
bg: Добавена бележка за персонала
de: Anmerkung des Mitarbeiters hinzugefügt
es: Nota del personal añadida
es_ni: Añadida nota de personal
fr: Note du personnel ajoutée
nl: Medewerkersnotitie toegevoegd
pl: Dodano notatkę personelu
pt: Nota da equipe adicionada
