Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Commission
bg: Комисия
de: Provision
es: Comisión
es_ni: Comisión
nl: Commissie
pl: prowizja
pt: Comissão

source: Commission List
bg: Списък на комисиите
de: Liste der Kommission
es: Lista de comisiones
es_ni: Lista de comisiones
fr: Liste des commissions
nl: Lijst van de Commissie
pl: Lista prowizji
pt: Lista de comissões

source: Commission Rate
bg: Процент на комисията
de: Provisionssatz
es: Tasa de comisión
es_ni: Porcentaje de la comisión
fr: Taux de commission
nl: Tarief van de Commissie
pl: Stawka prowizji
pt: Taxa de comissão

source: Commission Type:
bg: Тип на комисията:
de: Art der Kommission:
es: Tipo de comisión:
es_ni: Tipo de comisión:
fr: Type de commission :
nl: Soort commissie:
pl: Rodzaj prowizji:
pt: Tipo de comissão:

source: Commissions
bg: Комисионни
de: Provisionen
es: Comisiones
es_ni: Comisiones
nl: Commissies
pl: Prowizja
pt: Comissões

source: Company
bg: Компания
de: Firma
es: Empresa
es_ni: Compañía
nl: Bedrijf
pl: Przedsiębiorstwo
pt: Companhia

source: Company Address
bg: Адрес на фирмата
de: Adresse des Unternehmens
es: Dirección de empresa
es_ni: Dirección de la Empresa
fr: Adresse de l'entreprise
nl: Adres bedrijf
pl: Adres firmy
pt: Endereço da empresa

source: Company Name
bg: Име на компания
de: Firmennamen
es: Nombre de empresa
es_ni: Nombre de la Compañía
fr: Nom de société
nl: Bedrijfsnaam
pl: Nazwa firmy
pt: Nome Empresa

source: Company URL
bg: URL адрес на компанията
de: Firmen-URL
es: URL de la empresa
es_ni: URL de la Compañía
fr: URL de l'entreprise
nl: URL van het bedrijf
pl: Adres URL firmy
pt: URL da empresa

source: Company Vitals
bg: Фирмени жизнени показатели
de: Firma Vitals
es: Vitales de la empresa
es_ni: Signos Vitales
fr: Vitals de l'entreprise
nl: Bedrijf Vitals
pl: Firma Vitals
pt: Sinais vitais da empresa

source: Company address
bg: Адрес на фирмата
de: Adresse des Unternehmens
es: Dirección de empresa
es_ni: Dirección de la compañía
fr: Adresse de l'entreprise
nl: Adres bedrijf
pl: Adres firmy
pt: Endereço da empresa

source: Company name
bg: Име на компания
de: Firmennamen
es: Nombre de empresa
es_ni: Nombre de la empresa
fr: Nom de société
nl: Bedrijfsnaam
pl: Nazwa firmy
pt: Nome Empresa

source: Company:
bg: Фирма:
de: Firma:
es: Empresa:
es_ni: Empresa:
fr: Société :
nl: Bedrijf:
pl: Przedsiębiorstwo:
pt: Empresa:

source: Completed
bg: Завършен
de: Abgeschlossen
es: Completado
es_ni: Completado
fr: Termin&#233;e
nl: Voltooid
pl: Ukończono
pt: Completado

source: Compound
bg: Съединение
es: Compuesto
es_ni: Compuesto
fr: composé
nl: Samenstelling
pl: Związek
pt: Composto

source: Compress file with gzip
bg: Компресиране на файл с gzip
de: Datei mit gzip komprimieren
es: Comprime el archivo con gzip
es_ni: Comprimir archivo con gzip
fr: Compresser le fichier avec gzip
nl: Bestand comprimeren met gzip
pl: Kompresuj plik za pomocą gzip
pt: Comprimir arquivo com gzip

source: Compress files with gzip
bg: Компресиране на файлове с gzip
de: Dateien mit gzip komprimieren
es: Comprime archivos con gzip
es_ni: Comprimir archivos con gzip
fr: Compresser des fichiers avec gzip
nl: Comprimeer bestanden met gzip
pl: Kompresuj pliki za pomocą gzip
pt: Comprimir arquivos com gzip

source: Conection to %s failed using SFTP. No SSH server listening?
bg: Свързването към %s не успя с помощта на SFTP. Няма SSH сървър слушане?
de: Die Verbindung zu %s ist mit SFTP fehlgeschlagen. Kein SSH-Server-Listening?
es: Falló la conexión a %s mediante SFTP. ¿El servidor SSH no escucha?
es_ni: Fallo conexión a %s utilizando SFTP. No hay servidor SSH escuchando?
fr: La connexion à %s a échoué via SFTP. Aucun serveur SSH n'écoute ?
nl: De verbinding met SFTP %s is mislukt. Luistert er geen SSH-server?
pl: Konekcja z %s niepowodzeniem przy użyciu SFTP. Brak nasłuchiwania serwera SSH?
pt: %sFalha na conexão com o uso do SFTP. Nenhum servidor SSH está ouvindo?

source: Configuration Error
bg: Грешка в конфигурацията
de: Fehler bei der Konfiguration
es: Error de configuración
es_ni: Error de configuración
fr: Erreur de configuration
nl: Configuratiefout
pl: Błąd konfiguracji
pt: Erro de configuração

source: Configure Payment Plugin
bg: Конфигуриране на плъгин за плащане
de: Zahlungs-Plugin konfigurieren
es: Configurar el complemento de pago
es_ni: Configurar el plugin de pago
fr: Configurer le plugin de paiement
nl: Betalingsplug-in configureren
pl: Skonfiguruj wtyczkę płatności
pt: Configurar o plug-in de pagamento

source: Configure Product
bg: Конфигуриране на продукт
de: Produkt konfigurieren
es: Configurar producto
es_ni: Configuraciones
fr: Configurer le produit
nl: Configureer het product
pl: Konfigurowanie produktu
pt: Configurar produto

source: Configure billing cycles available
bg: Налични са конфигуриране на цикъла на фактуриране
de: Verfügbare Abrechnungszyklen konfigurieren
es: Configurar los ciclos de facturación disponibles
es_ni: Configurar los ciclos de facturación disponibles
fr: Configurer les cycles de facturation disponibles
nl: Beschikbare factureringscycli configureren
pl: Skonfiguruj dostępne cykle rozliczeniowe
pt: Configurar os ciclos de cobrança disponíveis

source: Configure billing cycles available.
bg: Налични са конфигуриране на цикъла на фактуриране.
de: Konfigurieren Sie die verfügbaren Abrechnungszyklen.
es: Configure los ciclos de facturación disponibles.
es_ni: Configurar los ciclos de facturación disponibles.
fr: Configurez les cycles de facturation disponibles.
nl: Configureer de beschikbare factureringscycli.
pl: Skonfiguruj dostępne cykle rozliczeniowe.
pt: Configure os ciclos de cobrança disponíveis.

source: Configure billing types available in invoices
bg: Конфигуриране на типовете фактури, налични във фактурите
de: Konfigurieren Sie die in Rechnungen verfügbaren Abrechnungsarten
es: Configurar los tipos de facturación disponibles en las facturas
es_ni: Configurar los tipos de facturación disponibles en las facturas
fr: Configurer les types de facturation disponibles dans les factures
nl: Factureringstypes configureren die beschikbaar zijn in facturen
pl: Konfigurowanie typów rozliczeń dostępnych na fakturach
pt: Configurar os tipos de cobrança disponíveis nas faturas

source: Configure billing types available in invoices.
bg: Конфигурирайте типовете фактуриране, налични във фактурите.
de: Konfigurieren Sie die in Rechnungen verfügbaren Abrechnungsarten.
es: Configure los tipos de facturación disponibles en las facturas.
es_ni: Configurar los tipos de facturación disponibles en los Cobros.
fr: Configurez les types de facturation disponibles dans les factures.
nl: Configureer de factureringstypes die beschikbaar zijn in facturen.
pl: Skonfiguruj typy rozliczeń dostępne na fakturach.
pt: Configure os tipos de cobrança disponíveis nas faturas.

source: Configure coupons that will be available to use on sign up.
bg: Конфигурирайте купони, които ще бъдат достъпни за използване при регистрация.
de: Konfigurieren Sie Gutscheine, die bei der Anmeldung verwendet werden können.
es: Configure los cupones que estarán disponibles para usar al registrarse.
es_ni: Configura los cupones que estarán disponibles para usar en la inscripción.
fr: Configurez les coupons qui seront disponibles lors de l'inscription.
nl: Configureer coupons die beschikbaar zijn voor gebruik bij aanmelding.
pl: Skonfiguruj kupony, które będą dostępne do wykorzystania podczas rejestracji.
pt: Configure cupons que estarão disponíveis para uso na inscrição.

source: Configure how you want your email address routed to tickets
bg: Конфигуриране на начина, по който искате вашият имейл адрес да бъде пренасочен към билети
de: Konfigurieren Sie, wie Ihre E-Mail-Adresse an Tickets weitergeleitet werden soll
es: Configura cómo quieres que tu dirección de correo electrónico se dirija a los tickets
es_ni: Configure cómo quiere que tu dirección de correo electrónico sea dirigida a los Tickets
fr: Configurez la façon dont vous souhaitez que votre adresse e-mail soit acheminée vers les tickets
nl: Configureer hoe je je e-mailadres naar tickets wilt sturen
pl: Skonfiguruj sposób, w jaki adres e-mail ma być kierowany do biletów
pt: Configure como você deseja que seu endereço de e-mail seja encaminhado para os tickets

source: Configure plugins to expand Clientexec functionality
bg: Конфигуриране на плъгини за разширяване на функционалността на Clientexec
de: Konfigurieren Sie Plugins, um die Clientexec-Funktionalität zu erweitern
es: Configure los complementos para ampliar la funcionalidad de Clientexec
es_ni: Configurar los plugins para ampliar la funcionalidad de Clientexec
fr: Configurer des plug-ins pour étendre les fonctionnalités de Clientexec
nl: Plug-ins configureren om de functionaliteit van Clientexec uit te breiden
pl: Skonfiguruj wtyczki, aby rozszerzyć funkcjonalność Clientexec
pt: Configure plug-ins para expandir a funcionalidade do Clientexec

source: Configure unique server that will be made available to hosting products.
bg: Конфигурирайте уникален сървър, който ще бъде достъпен за хостинг продукти.
de: Konfigurieren Sie einen eindeutigen Server, der für Hosting-Produkte zur Verfügung gestellt wird.
es: Configure un servidor único que estará disponible para los productos de alojamiento.
es_ni: Configure un servidor único que estará disponible para los servicios de alojamiento.
fr: Configurez un serveur unique qui sera mis à la disposition des produits d'hébergement.
nl: Configureer een unieke server die beschikbaar wordt gesteld voor hostingproducten.
pl: Skonfiguruj unikalny serwer, który zostanie udostępniony do hostingu produktów.
pt: Configure um servidor exclusivo que será disponibilizado para produtos de hospedagem.

source: Configure your Affiliate Setting
bg: Конфигуриране на вашата партньорска настройка
de: Konfiguriere deine Affiliate-Einstellung
es: Configura tu configuración de afiliados
es_ni: Configure su configuración de afiliado
fr: Configurez vos paramètres d'affiliation
nl: Configureer je partnerinstelling
pl: Skonfiguruj ustawienia partnera
pt: Defina sua configuração de afiliado

source: Configure your standard billing settings and create coupons
bg: Конфигурирайте стандартните си настройки за фактуриране и създайте купони
de: Konfiguriere deine Standard-Abrechnungseinstellungen und erstelle Gutscheine
es: Configura tus ajustes de facturación estándar y crea cupones
es_ni: Configura tus ajustes de facturación estándar y crea cupones
fr: Configurez vos paramètres de facturation standard et créez des coupons
nl: Configureer je standaard factureringsinstellingen en maak coupons
pl: Skonfiguruj standardowe ustawienia rozliczeń i twórz kupony
pt: Defina suas configurações de cobrança padrão e crie cupons

source: Confirm New Password
bg: Потвърдете новата парола
de: Neues Passwort bestätigen
es: Confirmar contraseña nueva
es_ni: Confirme su nueva contraseña
fr: Confirmer nouveau mot de passe
nl: Nieuw wachtwoord bevestigen
pl: Potwierdź nowe hasło
pt: Confirmar nova palavra-passe

source: Confirm Passphrase
bg: Потвърдете паролата
de: Passphrase bestätigen
es: Confirme la contraseña
es_ni: Confirmar la frase de paso
fr: Confirmer le mot de passe
nl: Passphrase bevestigen
pl: Potwierdź hasło
pt: Confirme a frase secreta

source: Confirm password
bg: Потвърдете паролата
es: Confirme la contraseña
es_ni: Confirmar contraseña
fr: Confirmer mot de passe
nl: Wachtwoord bevestigen
pl: Potwierdź hasło
pt: Confirme a senha

source: Confirmation URL is corrupt
bg: URL адресът за потвърждение е корумпиран
de: Bestätigungs-URL ist beschädigt
es: La URL de confirmación está dañada
es_ni: La URL de confirmación está corrupta
fr: L'URL de confirmation est endommagée
nl: De bevestigings-URL is beschadigd
pl: Adres URL potwierdzenia jest uszkodzony
pt: O URL de confirmação está corrompido

source: Connect Reseller
bg: Свържете риселър
de: Wiederverkäufer verbinden
es: Conectar al distribuidor
fr: Connecter un revendeur
nl: Reseller verbinden
pl: Połącz sprzedawcę
pt: Conectar revendedor

source: Connector Passphrase
bg: Пасфраза на конектора
es: Frase de contraseña del conector
es_ni: Frase clave del conector
fr: Phrase de passe du connecteur
nl: Passphrase van de connector
pl: HasŁO ZŁĄCZA
pt: Senha do conector

source: Consumer Key
bg: Потребителски ключ
de: Schlüssel für Verbraucher
es: Clave de consumidor
fr: Clé consommateur
nl: Sleutel voor consumenten
pl: Klucz konsumencki
pt: chave do consumidor

source: Consumer Secret
bg: Потребителска тайна
de: Verbrauchergeheimnis
es: Secreto del consumidor
fr: Secret de consommation
nl: Geheim van consumenten
pl: Tajemnica konsumenta
pt: segredo do consumidor

source: Contact
bg: Контакт
de: Kontaktdaten
es: Contato
es_ni: Contacto
fr: Contacte
nl: Neem contact op met
pl: skontaktuj się
pt: Contactar

source: Contact E-mail
bg: Контакт Е-мейл
de: E-Mail kontaktieren
es: Correo electrónico de contacto
es_ni: E-mail de contacto
fr: Adresse e-mail de contact
nl: E-mailadres voor contact
pl: Kontakt E-mail
pt: E-mail de contato

source: Contact Info
bg: Информация за контакт
de: Kontakt-Informationen
es: Información de contacto
es_ni: Información de contacto
fr: Contacte info
nl: Contactgegevens
pl: Kontakt Info
pt: Informações de contato

source: Contact Information
bg: Информация за контакт
de: KONTAKTINFORMATIONEN
es: Información del contacto
es_ni: Información de Contacto
fr: Informations de contact
nl: Contactgegevens
pl: Informacje kontaktowe
pt: Informações de contacto

source: Contact Information updated successfully.
bg: Информация за контакт актуализира успешно.
de: Kontaktinformationen wurden erfolgreich aktualisiert.
es: La información de contacto se actualizó correctamente.
es_ni: Información de contacto actualizada con éxito.
fr: Informations de contact mises à jour avec succès.
nl: Contactgegevens succesvol bijgewerkt.
pl: Informacje kontaktowe zostały pomyślnie zaktualizowane.
pt: Informações de contato atualizadas com sucesso.

source: Contact Name
bg: Име на контакта
de: Name des Kontakts
es: Nombre de contacto
es_ni: Nombre de contacto
fr: Nom du contact
nl: Naam van de contactpersoon
pl: Nazwa kontaktu
pt: Nome do contato

source: Contact Us
bg: Свържете се с нас
de: Kontaktiere uns
es: Contacte con nosotros
es_ni: Escríbanos aquí
nl: Contacteer ons
pl: Skontaktuj sie z nami
pt: Contacte-nos

source: Contact Users
bg: Свържете се с потребителите
de: Nutzer kontaktieren
es: Contactar a los usuarios
es_ni: Contactar con los usuarios
fr: Contacter les utilisateurs
nl: Contact opnemen met gebruikers
pl: Skontaktuj się z użytkownikami
pt: Entre em contato com usuários

source: Content
bg: Съдържание
es: Contenido
es_ni: Contenido
fr: Contenu
nl: Inhoud
pl: Treść
pt: Conteúdos

source: Content to add to the footer of your PDF invoices visible by your customer.
bg: Съдържание, което да добавите към долния колонтитул на вашите PDF фактури, видими от вашия клиент.
de: Inhalt, den Sie der Fußzeile Ihrer PDF-Rechnungen hinzufügen möchten, die für Ihren Kunden sichtbar sind.
es: Contenido para añadir al pie de página de tus facturas en PDF que puedan ver tus clientes.
es_ni: Contenido a añadir al pie de sus facturas en PDF visible para tu cliente.
fr: Contenu à ajouter au pied de page de vos factures PDF visibles par votre client.
nl: Inhoud om toe te voegen aan de voettekst van je PDF-facturen die zichtbaar zijn voor je klant.
pl: Zawartość do dodania do stopki faktur PDF widocznych dla klienta.
pt: Conteúdo para adicionar ao rodapé de suas faturas em PDF visíveis para seu cliente.

source: Continue
bg: Продължавай
es: Continuar
es_ni: Siguiente
nl: Doorgaan
pl: Kontyntynuj
pt: Continuer

source: Continue Installing
bg: Продължете да инсталирате
de: Installation fortsetzen
es: Continuar con la instalación
es_ni: Continúe instalando
fr: Poursuivre l'installation
nl: Doorgaan met installeren
pl: Kontynuuj instalację
pt: Continue instalando

source: Continue Shopping
bg: Продължи пазаруването
de: Mit dem Einkaufen fortfahren
es: Seguir comprando
es_ni: Añadir más Servicios
fr: Poursuivre vos achats
nl: Verder winkelen
pl: Kontynuuj zakupy
pt: Continue comprando

source: Continue to Last Step
bg: Продължете към последната стъпка
de: Weiter zum letzten Schritt
es: Continuar con el último paso
es_ni: Continuar al último paso
fr: Passez à la dernière étape
nl: Ga door naar de laatste stap
pl: Przejdź do ostatniego kroku
pt: Continue até a última etapa

source: Control Web Panel Plugin
bg: Контролен уеб панел плъгин
de: Web-Panel-Plugin steuern
es: Plugin de panel web de control
es_ni: Plugin del panel de control de la web
fr: Plugin de panneau Web de contrôle
nl: Plug-in voor het bedieningspaneel
pl: Wtyczka Control Web Panel
pt: Plug-in de controle do painel web

source: Conversion Rate:
bg: Обменен курс:
de: Konversionsrate:
es: Tasa de conversión:
es_ni: Tasa de conversión:
fr: Taux de conversion :
nl: Omrekeningskoers:
pl: Współczynnik konwersji:
pt: Taxa de conversão:

source: Conversion rate
bg: Обменен курс
de: Konversionsrate
es: Tasa de conversión
es_ni: Tasa de conversión
fr: Taux de conversion
nl: Conversiepercentage
pl: Kurs przeliczeniowy
pt: Taxa de conversão

source: Could not find invoice payment log
bg: Не може да бъде намерен регистрационен файл за плащане на фактури
de: Zahlungsprotokoll für Rechnungen konnte nicht gefunden werden
es: No se pudo encontrar el registro de pagos de facturas
es_ni: No pude encontrar el registro de pago de facturas
fr: Impossible de trouver le journal de paiement des factures
nl: Kon het betalingslogboek van de factuur niet vinden
pl: Nie można znaleźć dziennika płatności faktury
pt: Não foi possível encontrar o registro de pagamento da fatura

source: Count
bg: Граф
de: Zählen Sie
es: Contar
es_ni: Conteo
fr: Compter
nl: tellen
pl: Policz
pt: Contar

source: Country
bg: Държава
de: Land
es: País
es_ni: Pais
fr: Pays
nl: Land
pl: Kraj

source: Country Yearly Income
bg: Годишен доход на страната
de: Land Jahreseinkommen
es: Ingreso anual del país
fr: Revenu annuel du pays
nl: Jaarlijks inkomen per land
pl: Roczny dochód kraju
pt: Renda anual do país

source: Country not supplied
bg: Страна, която не е предоставена
de: Land nicht angegeben
es: País no suministrado
es_ni: País no suministrado
fr: Pays non fourni
nl: Land niet geleverd
pl: Kraj niedostarczony
pt: País não fornecido

source: Counts
bg: Брои
de: Zählt
es: Condes
es_ni: Cuenta
fr: Comtes
nl: Tellingen
pl: Liczy się
pt: Conta

source: Coupon Code
bg: Код на купона
de: Gutscheincode
es: Código de cupón
es_ni: Código de descuento
fr: Code promo
nl: Kortingscode
pl: Kod kuponu
pt: Código de cupom

source: Coupon Name
bg: Име на купон
de: Name des Gutscheins
es: Nombre del cupón
es_ni: Nombre del Cupón
fr: Nom du coupon
nl: Naam van de coupon
pl: Nazwa kuponu
pt: Nome do cupom

source: Coupon Summary
bg: Обобщение на купона
de: Zusammenfassung des Gutscheins
es: Resumen del cupón
es_ni: Resúmen Cupones
fr: Résumé du coupon
nl: Samenvatting van de coupon
pl: Podsumowanie kuponu
pt: Resumo do cupom

source: Coupon(s) were successfully archived.
bg: Купоните (ите) бяха успешно архивирани.
de: Coupon (s) wurden erfolgreich archiviert.
es: Los cupones se archivaron correctamente.
es_ni: Los cupones fueron archivados con éxito.
fr: Les coupons ont été archivés avec succès.
nl: Coupon (s) zijn succesvol gearchiveerd.
pl: Kupon (y) zostały pomyślnie zarchiwizowane.
pt: Os cupons foram arquivados com sucesso.

source: Coupon(s) were successfully unarchived.
bg: Купоните (ите) бяха успешно деархивирани.
de: Coupon (s) wurden erfolgreich dearchiviert.
es: Los cupones se desarchivaron correctamente.
es_ni: Los cupones fueron exitosamente desarchivados.
fr: Les coupons ont été désarchivés avec succès.
nl: Coupon (s) zijn succesvol gedearchiveerd.
pl: Kupon (y) zostały pomyślnie niezarchiwizowane.
pt: Os cupons foram desarquivados com sucesso.

source: Coupons
bg: Купони
es: Cupones
es_ni: Cupones
pl: Kupony
pt: Cupões

source: Coupons have already been used
bg: Купоните вече са използвани
de: Coupons wurden bereits verwendet
es: Los cupones ya se han utilizado
es_ni: Cupones que han sido usados
fr: Les coupons ont déjà été utilisés
nl: De coupons zijn al gebruikt
pl: Kupony zostały już wykorzystane
pt: Os cupons já foram usados

source: Coupons(s) were successfully deleted.
bg: Купоните (ите) бяха успешно изтрити.
de: Coupons wurden erfolgreich gelöscht.
es: Los cupones se eliminaron correctamente.
es_ni: Los cupones fueron borrados con éxito.
fr: Les coupons ont été supprimés avec succès.
nl: Coupons (s) zijn succesvol verwijderd.
pl: Kupony zostały pomyślnie usunięte.
pt: Os cupons foram excluídos com sucesso.

source: Create Account
bg: Създаване на профил
de: KONTO ERSTELLEN
es: Crear cuenta
es_ni: Crear una cuenta nueva
fr: Créer un compte
nl: Creëer een account
pl: Utwórz konto
pt: Criar conta

source: Create Invoice
bg: Създаване на фактура
de: Rechnung erstellen
es: Crear factura
es_ni: Crear Cobro
fr: Créer une facture
nl: Factuur maken
pl: Utwórz fakturę
pt: Criar fatura

source: Create Invoice(s)
bg: Създаване на фактура (и)
de: Rechnung (en) erstellen
es: Crear factura (s)
es_ni: Crear Cobros(s)
fr: Créer une ou plusieurs factures
nl: Factuur (en) aanmaken
pl: Utwórz fakturę (y)
pt: Criar fatura (s)

source: Create Invoices
bg: Създаване на фактури
de: Rechnungen erstellen
es: Crear facturas
es_ni: Crear Cobros
fr: Création de factures
nl: Facturen aanmaken
pl: Tworzenie faktur
pt: Criar faturas

source: Create Products
bg: Създаване на продукти
de: Produkte erstellen
es: Crear productos
es_ni: Crear servicios
fr: Création de produits
nl: Producten maken
pl: Tworzenie produktów
pt: Crie produtos

source: Create Spam Filters to filter out spam from support tickets
bg: Създайте филтри за спам, за да филтрирате спама от билетите за поддръжка
de: Erstellen Sie Spam-Filter, um Spam aus Support-Tickets herauszufiltern
es: Cree filtros de spam para filtrar el spam de los tickets de soporte
es_ni: Cree filtros de spam para filtrar el spam de los tickets de soporte
fr: Créez des filtres anti-spam pour filtrer le spam des tickets d'assistance
nl: Maak spamfilters om spam uit ondersteuningstickets te filteren
pl: Utwórz filtry antyspamowe, aby odfiltrować spam z biletów pomocy technicznej
pt: Crie filtros de spam para filtrar o spam dos tickets de suporte

source: Create Ticket
bg: Създаване на билет
de: Ticket erstellen
es: Crear ticket
es_ni: Crear Ticket
fr: Créer un ticket
nl: Ticket maken
pl: Utwórz bilet
pt: Criar tíquete

source: Create a black list separated by comma of the domain phrases you will not allow to be registered
bg: Създайте черен списък, разделен със запетая на фразите на домейна, които няма да позволите да бъдете регистрирани
de: Erstellen Sie eine durch Komma getrennte schwarze Liste der Domainphrasen, deren Registrierung Sie nicht zulassen
es: Crea una lista negra separada por comas de las frases de dominio que no permitirás que se registren
es_ni: Crear una lista negra separada por comas de las frases del dominio que no permitirá que se registren
fr: Créez une liste noire, séparée par une virgule, des phrases de domaine dont vous n'autorisez pas l'enregistrement
nl: Maak een zwarte lijst, gescheiden door komma's van de domeinzinnen die u niet wilt laten registreren
pl: Utwórz czarną listę oddzieloną przecinkami fraz domeny, których rejestracja nie pozwoli
pt: Crie uma lista negra separada por vírgula das frases de domínio que você não permitirá que sejam registradas
