Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: E-mail addresses to which a summary of the notified invoices will be sent. (Leave blank if you do not wish to receive a summary)
bg: Имейл адреси, на които ще бъде изпратено резюме на уведомените фактури. (Оставете празно, ако не желаете да получавате резюме)
de: E-Mail-Adressen, an die eine Zusammenfassung der gemeldeten Rechnungen gesendet wird. (Leer lassen, wenn Sie keine Zusammenfassung erhalten möchten)
es: Direcciones de correo electrónico a las que se enviará un resumen de las facturas notificadas. (Déjelo en blanco si no desea recibir un resumen)
es_ni: Direcciones de correo electrónico a las que se enviará un resumen de las facturas notificadas. (Deje en blanco si no deseas recibir un resumen)
fr: Adresses électroniques auxquelles un résumé des factures notifiées sera envoyé. (Laissez ce champ vide si vous ne souhaitez pas recevoir de résumé)
nl: E-mailadressen waarnaar een overzicht van de aangemelde facturen zal worden gestuurd. (Laat dit veld leeg als u geen samenvatting wilt ontvangen)
pl: Adresy e-mail, na które zostanie wysłane podsumowanie zgłoszonych faktur. (Pozostaw puste, jeśli nie chcesz otrzymywać podsumowania)
pt: Endereços de e-mail para os quais um resumo das faturas notificadas será enviado. (Deixe em branco se você não quiser receber um resumo)

source: E-mail debug messages to this address.
bg: Е-мейл съобщения за отстраняване на грешки на този адрес.
de: E-Mail-Debug-Nachrichten an diese Adresse.
es: Envíe mensajes de depuración por correo electrónico a esta dirección.
es_ni: Envíe los mensajes de depuración de correo electrónico a esta dirección.
fr: Envoyez les messages de débogage par e-mail à cette adresse.
nl: Debug-berichten naar dit adres e-mailen.
pl: Wiadomości debugowania e-mailem na ten adres.
pt: Envie mensagens de depuração por e-mail para esse endereço.

source: E-mail server hostname
bg: Име на хост на сървъра за електронна поща
de: Hostname des E-Mail-Servers
es: Nombre de host del servidor de correo electrónico
es_ni: Nombre del servidor de correo electrónico
fr: Nom d'hôte du serveur de messagerie
nl: Hostnaam van de e-mailserver
pl: Nazwa hosta serwera poczty e-mail
pt: Nome do host do servidor de e-mail

source: E-mail subject for the notification.
bg: E-mail тема за уведомлението.
de: E-Mail-Betreff für die Benachrichtigung.
es: Asunto del correo electrónico de la notificación.
es_ni: Asunto del correo electrónico para la notificación.
fr: Objet de l'e-mail de notification.
nl: Onderwerp van het e-mailadres voor de melding.
pl: Temat wiadomości e-mail do powiadomienia.
pt: Assunto do e-mail para a notificação.

source: E-mail subject for the summary notification.
bg: Тема на електронната поща за обобщеното уведомление.
de: E-Mail-Betreff für die zusammenfassende Benachrichtigung.
es: Asunto del correo electrónico de la notificación resumida.
es_ni: Asunto del E-mail para la notificación del resumén.
fr: Objet de l'e-mail de la notification récapitulative.
nl: Onderwerp van het e-mailadres voor de samenvattende melding.
pl: Temat wiadomości e-mail do powiadomienia podsumowującego.
pt: Assunto do e-mail para a notificação resumida.

source: E-mails
bg: Имейли
es: Correos electrónicos
fr: Mails
pl: E-maile

source: E-mails that will be E-mailed when thresholds are passed. Enter each E-mail in a separate line.
bg: Имейли, които ще бъдат изпращани по имейл при преминаване на праговете. Въведете всеки имейл в отделен ред.
de: E-Mails, die per E-Mail versendet werden, wenn Schwellenwerte überschritten werden. Geben Sie jede E-Mail in eine separate Zeile ein.
es: Correos electrónicos que se enviarán por correo electrónico cuando se superen los umbrales. Introduzca cada correo electrónico en una línea separada.
es_ni: E-mails que serán informados cuando se traspasen los umbrales. Ingrese cada E-mail en una línea separada.
fr: Courriels qui seront envoyés par e-mail lorsque les seuils seront dépassés. Entrez chaque e-mail sur une ligne distincte.
nl: E-mails die per e-mail worden verzonden wanneer de drempels worden overschreden. Voer elke e-mail op een aparte regel in.
pl: E-maile, które zostaną wysłane e-mailem po przekroczeniu progów. Wprowadź każdy e-mail w osobnym wierszu.
pt: E-mails que serão enviados por e-mail quando os limites forem ultrapassados. Insira cada e-mail em uma linha separada.

source: ENCRYPT PASSWORDS
bg: КРИПТИРАНЕ НА ПАРОЛИ
de: PASSWÖRTER VERSCHLÜSSELN
es: CIFRAR CONTRASEÑAS
es_ni: ENCRIPTAR CONTRASEÑAS
fr: CHIFFRER LES MOTS DE PASSE
nl: WACHTWOORDEN VERSLEUTELEN
pl: SZYFRUJ HASŁA
pt: CRIPTOGRAFAR SENHAS

source: EPP Code
bg: Код на ЕНП
de: EPP-Kodex
es: Código EPP
es_ni: Código EPP
fr: Code EPP
pl: Kod EPP
pt: Código EPP

source: ERRORS
bg: ГРЕШКИ
de: Fehler
es: Errores
es_ni: Eliminar todos los errores
fr: Erreurs
nl: Fouten
pl: Błędy
pt: Erros

source: Edit
bg: Редактирай
de: Bearbeiten
es: Editar
es_ni: Editar
fr: Modifier
nl: Bewerk
pl: Edycja
pt: Editar

source: Edit "credit balance" field
bg: Редактиране на полето „кредитен баланс“
de: Feld „Guthabensaldo“ bearbeiten
es: Editar el campo «saldo de crédito»
es_ni: Editar campo "balance de crédito"
fr: Modifier le champ « solde créditeur »
nl: Het veld 'creditsaldo' bewerken
pl: Edytuj pole „saldo kredytowe”
pt: Editar campo “saldo de crédito”

source: Edit Addon
bg: Редактиране на добавката
de: Addon bearbeiten
es: Editar complemento
es_ni: Editar el complemento
fr: Modifier l'addon
nl: Addon bewerken
pl: Edytuj dodatek
pt: Editar complemento

source: Edit Address
bg: Редактиране на адрес
de: Adresse bearbeiten
es: Editar dirección
es_ni: Editar dirección
fr: Modifier l’adresse
nl: Adres bewerken
pl: Edytuj adres
pt: Editar endereço

source: Edit Coupon
bg: Редактиране на купон
de: Coupon bearbeiten
es: Editar cupón
es_ni: Editar Cupón
fr: Modifier le coupon
nl: Coupon bewerken
pl: Edytuj kupon
pt: Editar cupom

source: Edit Customer Group
bg: Редактиране на клиентска група
de: Kundengruppe bearbeiten
es: Editar grupo de clientes
es_ni: Editar el grupo de clientes
fr: Modifier le groupe de clients
nl: Klantgroep bewerken
pl: Edytuj grupę klientów
pt: Editar grupo de clientes

source: Edit DNS
bg: Редактиране на DNS
de: DNS bearbeiten
es: Editar DNS
es_ni: Editar DNS
fr: Modifier le DNS
nl: DNS bewerken
pl: Edytuj DNS
pt: Editar DNS

source: Edit Domain Contact Information
bg: Редактиране на информация за контакт с домейна
de: Domain-Kontaktinformationen bearbeiten
es: Editar la información de contacto del dominio
es_ni: Editar Información de Contacto Dominio
fr: Modifier les informations de contact du domaine
nl: Contactgegevens van het domein bewerken
pl: Edytuj informacje kontaktowe domeny
pt: Editar informações de contato do domínio

source: Edit Group
bg: Редактиране на група
de: Gruppe bearbeiten
es: Editar grupo
es_ni: Editar Grupo
fr: Modifier le groupe
nl: Groep bewerken
pl: Edytuj grupę
pt: Editar grupo

source: Edit MX Entries
bg: Редактиране на MX записи
de: MX-Einträge bearbeiten
es: Editar entradas MX
es_ni: Editar entradas MX
fr: Modifier les entrées MX
nl: MX-items bewerken
pl: Edytuj wpisy MX
pt: Editar entradas MX

source: Edit Nameservers For A Domain
bg: Редактиране на сървър за имена за домейн
de: Nameserver für eine Domain bearbeiten
es: Editar servidores de nombres para un dominio
es_ni: Editar Nameservers para un Dominio
fr: Modifier les serveurs de noms d'un domaine
nl: Naamservers voor een domein bewerken
pl: Edytuj serwery nazw dla domeny
pt: Editar servidores de nomes para um domínio

source: Edit Packages
bg: Редактиране на пакети
de: Pakete bearbeiten
es: Editar paquetes
es_ni: Editar paquetes
fr: Modifier les packages
nl: Pakketten bewerken
pl: Edytuj pakiety
pt: Editar pacotes

source: Edit Payment Method
bg: Редактиране на начина на плащане
de: Zahlungsmethode bearbeiten
es: Editar método de pago
es_ni: Cambie el método de pago
fr: Modifier le mode de paiement
nl: Betaalmethode bewerken
pl: Edytuj metodę płatności
pt: Editar método de pagamento

source: Edit Permissions
bg: Редактиране на разрешения
de: Berechtigungen bearbeiten
es: Editar permisos
es_ni: Editar permisos
fr: Editer Permissions
nl: Machtigingen bewerken
pl: Edytuj uprawnienia
pt: Editar permissões

source: Edit Profile
bg: Редактиране на профил
de: Profil bearbeiten
es: Editar el perfil
es_ni: Editar el perfil
fr: Modifier Profile
nl: Profiel aanpassen
pl: Edytuj profil
pt: Editar perfil

source: Edit Routing Rule
bg: Редактиране на правилото за маршрутизиране
de: Routing-Regel bearbeiten
es: Editar regla de enrutamiento
es_ni: Editar la regla de enrutamiento
fr: Modifier la règle de routage
nl: Routeringsregel bewerken
pl: Edytuj regułę wyznaczania trasy
pt: Editar regra de roteamento

source: Edit Server
bg: Редактиране на сървър
de: Server bearbeiten
es: Editar servidor
es_ni: Edite el servidor
fr: Serveur d'édition
nl: Server bewerken
pl: Edytuj serwer
pt: Servidor de edição

source: Edit Staff
bg: Редактиране на персонала
de: Mitarbeiter bearbeiten
es: Editar personal
es_ni: Editar Personal
fr: Modifier le personnel
nl: Personeel bewerken
pl: Edytuj personel
pt: Editar equipe

source: Edit a product available to your clients.
bg: Редактирайте продукт, достъпен за вашите клиенти.
de: Bearbeiten Sie ein Produkt, das Ihren Kunden zur Verfügung steht.
es: Edita un producto disponible para tus clientes.
es_ni: Edita un producto disponible para tus clientes.
fr: Modifiez un produit disponible pour vos clients.
nl: Bewerk een product dat beschikbaar is voor je klanten.
pl: Edytuj produkt dostępny dla Twoich klientów.
pt: Edite um produto disponível para seus clientes.

source: Edit customer credit card
bg: Редактиране на кредитна карта на клиента
de: Kundenkreditkarte bearbeiten
es: Editar la tarjeta de crédito del cliente
es_ni: Editar la tarjeta de crédito del cliente
fr: Modifier la carte de crédit du client
nl: Creditcard van klanten bewerken
pl: Edytuj kartę kredytową klienta
pt: Editar cartão de crédito do cliente

source: Edit customer packages
bg: Редактиране на клиентски пакети
de: Kundenpakete bearbeiten
es: Editar paquetes de clientes
es_ni: Editar paquetes de clientes
fr: Modifier les packages clients
nl: Klantpakketten bewerken
pl: Edytuj pakiety klientów
pt: Editar pacotes de clientes

source: Edit customer profile
bg: Редактиране на клиентски профил
de: Kundenprofil bearbeiten
es: Editar perfil de cliente
es_ni: Editar el perfil del cliente
fr: Modifier le profil du client
nl: Klantprofiel bewerken
pl: Edytuj profil klienta
pt: Editar perfil do cliente

source: Edit payment method
bg: Редактиране на начина на плащане
de: Zahlungsmethode bearbeiten
es: Editar método de pago
es_ni: Editar método de pago
fr: Modifier le mode de paiement
nl: Betaalmethode bewerken
pl: Edytuj metodę płatności
pt: Editar método de pagamento

source: Edit recurring invoice
bg: Редактиране на повтаряща се фактура
de: Wiederkehrende Rechnung bearbeiten
es: Editar factura recurrente
es_ni: Editar factura recurrente
fr: Modifier une facture récurrente
nl: Terugkerende factuur bewerken
pl: Edytuj fakturę cykliczną
pt: Editar fatura recorrente

source: Edit ticket
bg: Редактиране на билет
de: Ticket bearbeiten
es: Editar ticket
es_ni: Editar ticket
fr: Modifier le ticket
nl: Ticket bewerken
pl: Edytuj bilet
pt: Editar tíquete

source: Edit, delete and add invoices
bg: Редактиране, изтриване и добавяне на фактури
de: Rechnungen bearbeiten, löschen und hinzufügen
es: Editar, eliminar y añadir facturas
es_ni: Editar, eliminar y agregar facturas
fr: Modifier, supprimer et ajouter des factures
nl: Facturen bewerken, verwijderen en toevoegen
pl: Edycja, usuwanie i dodawanie faktur
pt: Edite, exclua e adicione faturas

source: Edited message
bg: Редактирано съобщение
de: Bearbeitete Nachricht
es: Mensaje editado
es_ni: Mensaje editado
fr: Message modifié
nl: Bewerkt bericht
pl: Edytowany komunikat
pt: Mensagem editada

source: Elapsed
bg: Изминало
de: verstrichen
es: Transcurrido
es_ni: Transcurrido
fr: Échappé
nl: Verstreken
pl: upłynął
pt: decorrida

source: Email Address
bg: Имейл адрес
es: Dirección de correo electrónico
es_ni: Dirección de correo electrónico
fr: Adresse mail
nl: E-mail adres
pl: Adres e-mail
pt: Endereço de e-mail

source: Email Customer
bg: Имейл клиент
de: E-Mail an Kunden senden
es: Enviar correo electrónico al cliente
es_ni: Cliente de correo electrónico
fr: Envoyer un e-mail au client
nl: e-mail klant
pl: E-mail do klienta
pt: E-mail para o cliente

source: Email Domain Custom Field
bg: Потребителско поле за имейл домейн
de: Benutzerdefiniertes Feld für E-Mail-Domain
es: Campo personalizado de dominio de correo electrónico
es_ni: Campo personalizado de dominio de correo electrónico
fr: Champ personnalisé du domaine de messagerie
nl: Aangepast veld voor e-maildomein
pl: Pole niestandardowe domeny e-mail
pt: Campo personalizado do domínio de e-mail

source: Email For Affiliates
bg: Имейл за филиали
de: E-Mail für Affiliates
es: Correo electrónico para afiliados
es_ni: Correo electrónico para los afiliados
fr: Courrier électronique pour les affiliés
nl: E-mailadres voor partners
pl: E-mail dla partnerów
pt: E-mail para afiliados

source: Email History
bg: История на имейлите
de: E-Mail-Verlauf
es: Historial de correo electrónico
es_ni: Historial de los correos electrónicos
fr: Historique des e-mails
nl: E-mailgeschiedenis
pl: Historia wiadomości e-mail
pt: Histórico de e-mail

source: Email Invoice
bg: Имейл фактура
de: Rechnung per E-Mail versenden
es: Factura por correo electrónico
es_ni: Cobro por correo electrónico
fr: Facture par e-mail
nl: Factuur per e-mail
pl: Faktura e-mailowa
pt: Fatura por e-mail

source: Email List
bg: Списък с имейли
de: E-Mail-Liste
es: Lista de correo electrónico
es_ni: Lista de correo electrónico
fr: Liste d'adresses électroniques
nl: E-maillijst
pl: Lista e-mailowa
pt: Lista de e-mail

source: Email Name
bg: Имейл име
de: Name der E-Mail
es: Nombre de correo electrónico
es_ni: Nombre del correo electrónico
fr: Nom de l'e-mail
nl: E-mailnaam
pl: Imię i nazwisko e-mail
pt: Nome do e-mail

source: Email Notifications
bg: Известия по имейл
de: E-Mail Benachrichtigungen
es: Notificaciones por correo electrónico
es_ni: Notificaciones del Correo Electrónico
fr: Notifications par email
nl: e-mailmeldingen
pl: Powiadomienia e-mail
pt: Notificações por e-mail

source: Email POP3 fetching
bg: Извличане на имейл POP3
de: POP3-Abrufen per E-Mail
es: Obtención de correo electrónico en POP3
es_ni: Obtención de correo electrónico POP3
fr: Récupération d'e-mails POP3
nl: E-mailadres (POP3) ophalen
pl: Wysyłanie wiadomości e-mail POP3
pt: Busca de e-mail POP3

source: Email Routing
bg: Маршрутизиране на имейли
es: Enrutamiento de correo
es_ni: Routing Email
fr: Routage des e-mails
nl: E-mailroutering
pl: Routing poczty e-mail
pt: Roteamento de e-mail

source: Email Rule must have a name
bg: Правилото за имейл трябва да има име
de: E-Mail-Regel muss einen Namen haben
es: La regla de correo electrónico debe tener un nombre
es_ni: La regla del correo electrónico debe tener un nombre
fr: La règle d'e-mail doit avoir un nom
nl: E-mailregel moet een naam hebben
pl: Reguła e-mail musi mieć nazwę
pt: A regra de e-mail deve ter um nome

source: Email Subject
bg: Тема на имейла
de: Betreff der E-Mail
es: Asunto del correo
es_ni: Asunto del correo electrónico
fr: Objet de l'e-mail
nl: Onderwerp van de e-mail
pl: Temat wiadomości e-mail
pt: Assunto do e-mail

source: Email Template
bg: Имейл шаблон
de: E-Mail-Vorlage
es: Plantilla de correo electrónico
es_ni: Plantilla de correo electrónico
fr: Modèle d'e-mail
nl: Email sjabloon
pl: Szablon wiadomości e-mail
pt: Modelo de e-mail

source: Email Templates
bg: Шаблони за имейли
de: E-Mail-Vorlagen
es: Plantillas de email
es_ni: Plantillas Email
fr: Modèles d'emails
nl: e-mailsjablonen
pl: Szablony wiadomości e-mail
pt: Modelos de e-mail

source: Email account password
bg: Парола за имейл акаунт
de: Passwort für das E-Mail-Konto
es: Contraseña de cuenta de correo
es_ni: Contraseña de la cuenta de correo electrónico
fr: Mot de passe du compte e-mail
nl: Wachtwoord voor e-mailaccount
pl: Hasło do konta e-mail
pt: Senha da conta de e-mail

source: Email account username
bg: Потребителско име на имейл акаунт
de: Benutzername des E-Mail-Kontos
es: Nombre de usuario de cuenta de correo
es_ni: Nombre de usuario de la cuenta de correo electrónico
fr: Nom d'utilisateur du compte e-mail
nl: Gebruikersnaam van het e-mailaccount
pl: Nazwa użytkownika konta e-mail
pt: Nome de usuário da conta de e-mail

source: Email address for billing inquiries
bg: Имейл адрес за фактуриране
de: E-Mail-Adresse für Rechnungsanfragen
es: Dirección de correo electrónico para consultas de facturación
es_ni: Dirección de correo electrónico para consultas sobre facturación
fr: Adresse e-mail pour les demandes de facturation
nl: E-mailadres voor factureringsvragen
pl: Adres e-mail do zapytań dotyczących fakturowania
pt: Endereço de e-mail para consultas de cobrança

source: Email address provided is not valid.
bg: Предоставения имейл адрес не е валиден.
de: Die angegebene E-Mail-Adresse ist nicht gültig.
es: La dirección de correo electrónico proporcionada no es válida.
es_ni: La dirección de correo electrónico proporcionada no es válida.
fr: L'adresse e-mail fournie n'est pas valide.
nl: Het opgegeven e-mailadres is niet geldig.
pl: Podany adres e-mail jest nieprawidłowy.
pt: O endereço de e-mail fornecido não é válido.

source: Email address to CC notification messages for new High Priority tickets
bg: Имейл адрес до съобщения за уведомяване на CC за нови билети с висок приоритет
de: E-Mail-Adresse für CC-Benachrichtigungen für neue Tickets mit hoher Priorität
es: Dirección de correo electrónico para los mensajes de notificación de CC para nuevos tickets de alta prioridad
es_ni: Dirección de correo electrónico a los mensajes de notificación de CC para las nuevas entradas de alta prioridad
fr: Adresse e-mail des messages de notification CC pour les nouveaux tickets High Priority
nl: E-mailadres voor CC-meldingsberichten voor nieuwe High Priority-tickets
pl: Adres e-mail do powiadomień CC o nowych zgłoszeniach o wysokim priorytecie
pt: Endereço de e-mail para mensagens de notificação CC para novos tíquetes de alta prioridade

source: Email address you want all support questions sent to. This email address is used as an entry to some template based emails, such as the welcome email template.
bg: Имейл адрес, на който искате да бъдат изпратени всички въпроси за поддръжка. Този имейл адрес се използва като запис в някои имейли, базирани на шаблони, като например шаблона за имейл за добре дошли.
de: E-Mail-Adresse, an die Sie alle Support-Fragen senden möchten. Diese E-Mail-Adresse wird als Eintrag für einige vorlagenbasierte E-Mails verwendet, z. B. für die Willkommens-E-Mail-Vorlage.
es: Dirección de correo electrónico a la que quieres que se envíen todas las preguntas de soporte. Esta dirección de correo electrónico se usa como entrada para algunos correos electrónicos basados en plantillas, como la plantilla de correo electrónico de bienvenida.
es_ni: La dirección de correo electrónico a la que quiere que se le envíen todas las preguntas de soporte. Esta dirección de correo electrónico se utiliza como entrada a algunos correos electrónicos basados en plantillas, como la plantilla de correo electrónico de bienvenida.
fr: Adresse e-mail à laquelle vous souhaitez que toutes les questions d'assistance soient envoyées. Cette adresse e-mail est utilisée comme entrée dans certains e-mails basés sur des modèles, tels que le modèle d'e-mail de bienvenue.
nl: E-mailadres waarnaar je alle ondersteuningsvragen wilt sturen. Dit e-mailadres wordt gebruikt als invoer voor sommige e-mails die zijn gebaseerd op sjablonen, zoals de sjabloon voor de welkomstmail.
pl: Adres e-mail, na który chcesz wysyłać wszystkie pytania dotyczące pomocy technicznej. Ten adres e-mail jest używany jako wpis do niektórych wiadomości e-mail opartych na szablonach, takich jak szablon powitalnej wiadomości e-mail.
pt: Endereço de e-mail para o qual você deseja que todas as perguntas de suporte sejam enviadas. Esse endereço de e-mail é usado como uma entrada para alguns e-mails baseados em modelos, como o modelo de e-mail de boas-vindas.

source: Email addresses Clientexec will send email notifications to after all new signups. Enter one email per line.
bg: Имейл адресите Clientexec ще изпращат известия по имейл до след всички нови регистрации. Въведете един имейл на ред.
de: E-Mail-Adressen, an die Clientexec nach allen neuen Anmeldungen E-Mail-Benachrichtigungen sendet. Geben Sie eine E-Mail pro Zeile ein.
es: Direcciones de correo electrónico a las que Clientexec enviará notificaciones por correo electrónico después de todos los nuevos registros. Introduzca un correo electrónico por línea.
es_ni: Direcciones de correo electrónico Clientexec enviará notificaciones por correo electrónico después de todos los nuevos registros. Ingresa un email por línea.
fr: Adresses e-mail auxquelles Clientexec enverra des notifications par e-mail après toute nouvelle inscription. Entrez un e-mail par ligne.
nl: E-mailadressen waar Clientexec e-mailmeldingen naar stuurt na alle nieuwe aanmeldingen. Voer één e-mailadres per regel in.
pl: Adresy e-mail Clientexec wyśle powiadomienia e-mail na adres po wszystkich nowych rejestracjach. Wpisz jeden e-mail w wierszu.
pt: Endereços de e-mail para os quais a Clientexec enviará notificações por e-mail após todas as novas inscrições. Insira um e-mail por linha.

source: Email addresses Clientexec will send email notifications to for affiliate actions.
bg: Имейл адреси Clientexec ще изпраща имейл известия за партньорски действия.
de: E-Mail-Adressen, an die Clientexec E-Mail-Benachrichtigungen für Affiliate-Aktionen sendet.
es: Direcciones de correo electrónico a las que Clientexec enviará notificaciones por correo electrónico para las acciones de los afiliados.
es_ni: Direcciones de correo electrónico a las que Clientexec enviará las notificaciones por correo electrónico para acciones de los afiliados.
fr: Adresses e-mail auxquelles Clientexec enverra des notifications par e-mail pour les actions d'affiliation.
nl: E-mailadressen waar Clientexec e-mailmeldingen naar stuurt voor acties van partners.
pl: Adresy e-mail Clientexec wyśle powiadomienia e-mail do działań partnerskich.
pt: Endereços de e-mail para os quais a Clientexec enviará notificações por e-mail para ações de afiliados.

source: Email errors will be sent to.
bg: Ще бъдат изпратени грешки по имейл.
de: E-Mail-Fehler werden an gesendet.
es: Los errores de correo electrónico se enviarán a.
es_ni: E-mail al que serán enviados los errores.
fr: Les erreurs d'e-mail seront envoyées à.
nl: E-mailfouten worden verzonden naar.
pl: Błędy e-mail zostaną wysłane na adres.
pt: Erros de e-mail serão enviados para.

source: Email events
bg: Събития по имейл
de: Ereignisse per E-Mail versenden
es: Eventos de correo electrónico
es_ni: Eventos de correo electrónico
fr: Événements par e-mail
nl: Evenementen per e-mail
pl: Wydarzenia e-mailowe
pt: Eventos por e-mail

source: Email pipe forwarding
bg: Имейл пренасочване на тръби
de: E-Mail-Pipe-Weiterleitung
es: Reenvío de correo electrónico
es_ni: Reenvío de correo electrónico
fr: Transfert direct d'e-mails
nl: Doorsturen van e-mailleidingen
pl: Przekazywanie rur e-mail
pt: Encaminhamento de canais de e-mail

source: Email routing rule
bg: Правило за маршрутизиране на имейли
de: E-Mail-Weiterleitungsregel
es: Regla de enrutamiento de correo
es_ni: Regla de enrutamiento del correo electrónico
fr: Règle de routage des e-mails
nl: Regel voor routering van e-mail
pl: Reguła routingu poczty e-mail
pt: Regra de roteamento de e-mail
