Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Your country does not match the IP you are currently signing up from
bg: Вашата страна не съответства на IP адреса, от който в момента се регистрирате
de: Ihr Land stimmt nicht mit der IP überein, von der Sie sich gerade anmelden
es: Tu país no coincide con la IP desde la que te estás registrando actualmente
es_ni: Tu país no coincide con la IP desde la que actualmente esta tratando de registrarse
fr: Votre pays ne correspond pas à l'adresse IP depuis laquelle vous vous inscrivez actuellement
nl: Je land komt niet overeen met het IP-adres waarmee je je momenteel aanmeldt
pl: Twój kraj nie pasuje do adresu IP, z którego aktualnie się rejestrujesz
pt: Seu país não corresponde ao IP do qual você está se inscrevendo no momento

source: Your credit card was deleted successfully.
bg: Кредитната ви карта беше изтрита успешно.
de: Ihre Kreditkarte wurde erfolgreich gelöscht.
es: Tu tarjeta de crédito se ha eliminado correctamente.
es_ni: Tu tarjeta de crédito fue borrada con éxito.
fr: Votre carte de crédit a été supprimée avec succès.
nl: Je creditcard is succesvol verwijderd.
pl: Twoja karta kredytowa została pomyślnie usunięta.
pt: Seu cartão de crédito foi excluído com sucesso.

source: Your currencies were deleted successfully
bg: Валутите Ви бяха изтрити успешно
de: Ihre Währungen wurden erfolgreich gelöscht
es: Sus monedas se eliminaron correctamente
es_ni: Sus monedas fueron eliminadas con éxito
fr: Vos devises ont été supprimées avec succès
nl: Je valuta is succesvol verwijderd
pl: Twoje waluty zostały pomyślnie usunięte
pt: Suas moedas foram excluídas com sucesso

source: Your currencies were not deleted successfully
bg: Валутите Ви не бяха изтрити успешно
de: Ihre Währungen wurden nicht erfolgreich gelöscht
es: Sus monedas no se eliminaron correctamente
es_ni: Sus monedas no fueron eliminadas con éxito
fr: Vos devises n'ont pas été supprimées avec succès
nl: Je valuta is niet succesvol verwijderd
pl: Twoje waluty nie zostały pomyślnie usunięte
pt: Suas moedas não foram excluídas com sucesso

source: Your currency was updated successfully
bg: Вашата валута беше актуализирана успешно
de: Ihre Währung wurde erfolgreich aktualisiert
es: Tu divisa se actualizó correctamente
es_ni: Tu moneda fue actualizada con éxito
fr: Votre devise a été mise à jour avec succès
nl: Je valuta is succesvol bijgewerkt
pl: Twoja waluta została pomyślnie zaktualizowana
pt: Sua moeda foi atualizada com sucesso

source: Your current version is <b>%s</b>
bg: Текущата ви версия е <b>%s</b>
de: Ihre aktuelle Version ist <b>%s</b>
es: Tu versión actual es <b>%s</b>
es_ni: Tu versión actual es <b>%s</b>
fr: Votre version actuelle est <b>%s</b>
nl: Je huidige versie is <b> %s </b>
pl: Twoja aktualna wersja to <b> %s </b>
pt: Sua versão atual é <b> %s </b>

source: Your customer and product's status.
bg: Статутът на Вашия клиент и продукт.
de: Der Status Ihres Kunden und Produkts.
es: El estado de su cliente y producto.
es_ni: El estado de sus clientes y servicios.
fr: Le statut de votre client et de votre produit.
nl: De status van je klant en product.
pl: Status klienta i produktu.
pt: O status do seu cliente e do produto.

source: Your default payment source is set to
bg: Вашият източник на плащане по подразбиране е зададен на
de: Ihre Standard-Zahlungsquelle ist eingestellt auf
es: Tu fuente de pago predeterminada está configurada en
es_ni: Su fuente de pago predeterminada está configurada en
fr: Votre source de paiement par défaut est définie sur
nl: Je standaardbetalingsbron is ingesteld op
pl: Domyślne źródło płatności jest ustawione na
pt: Sua fonte de pagamento padrão está definida como

source: Your email address
bg: Вашият имейл адрес
de: Deine E-Mail-Adresse
es: Su dirección de email
es_ni: Tu email
fr: Votre adresse mail
nl: Je e-mailadres
pl: Twój adres e-mail
pt: Seu endereço de e-mail

source: Your email address has been associated with spam related activities.
bg: Вашият имейл адрес е свързан с дейности, свързани със спам.
de: Ihre E-Mail-Adresse wurde mit Aktivitäten im Zusammenhang mit Spam in Verbindung gebracht.
es: Tu dirección de correo electrónico se ha asociado a actividades relacionadas con el spam.
es_ni: Tu dirección de correo electrónico ha sido asociada con actividades relacionadas con el spam.
fr: Votre adresse e-mail a été associée à des activités liées au spam.
nl: Je e-mailadres is gekoppeld aan activiteiten die verband houden met spam.
pl: Twój adres e-mail został powiązany z działaniami związanymi ze spamem.
pt: Seu endereço de e-mail foi associado a atividades relacionadas a spam.

source: Your email is not registered in our system, so your message has been discarded. This is an automated reply.
bg: Вашият имейл не е регистриран в нашата система, така че съобщението ви е изхвърлено. Това е автоматизиран отговор.
de: Ihre E-Mail ist nicht in unserem System registriert, daher wurde Ihre Nachricht verworfen. Dies ist eine automatische Antwort.
es: Su correo electrónico no está registrado en nuestro sistema, por lo que su mensaje ha sido descartado. Esta es una respuesta automática.
es_ni: Tu correo electrónico no está registrado en nuestro sistema, así que tu mensaje ha sido descartado. Esta es una respuesta automatizada.
fr: Votre e-mail n'étant pas enregistré dans notre système, votre message a été supprimé. Il s'agit d'une réponse automatique.
nl: Je e-mailadres is niet geregistreerd in ons systeem, dus je bericht is verwijderd. Dit is een automatisch antwoord.
pl: Twój adres e-mail nie jest zarejestrowany w naszym systemie, więc Twoja wiadomość została odrzucona. To jest automatyczna odpowiedź.
pt: Seu e-mail não está registrado em nosso sistema, então sua mensagem foi descartada. Essa é uma resposta automática.

source: Your full name
bg: Вашето пълно име
de: Ihr vollständiger Name
es: Tu nombre completo
es_ni: Nombre completo
fr: Votre nom complet
nl: Je volledige naam
pl: Twoje pełne imię i nazwisko
pt: Seu nome completo

source: Your ip has been associated with spam related activities.
bg: Вашият IP адрес е свързан с дейности, свързани със спам.
de: Ihre IP wurde mit Aktivitäten im Zusammenhang mit Spam in Verbindung gebracht.
es: Su dirección IP se ha asociado a actividades relacionadas con el spam.
es_ni: Tu IP ha sido asociada con actividades relacionadas con el spam.
fr: Votre adresse IP a été associée à des activités liées au spam.
nl: Uw IP-adres is in verband gebracht met activiteiten die verband houden met spam.
pl: Twój adres IP został powiązany z działaniami związanymi ze spamem.
pt: Seu ip foi associado a atividades relacionadas a spam.

source: Your last login was from a different location on
bg: Последното ви влизане е от друго място
de: Ihr letzter Login erfolgte von einem anderen Ort am
es: Su último inicio de sesión fue desde una ubicación diferente en
es_ni: Su último inicio de sesión fue desde una ubicación diferente al
fr: Votre dernière connexion provenait d'un emplacement différent sur
nl: Je laatste login was vanaf een andere locatie op
pl: Twoje ostatnie logowanie pochodziło z innej lokalizacji
pt: Seu último login foi feito em um local diferente em

source: Your notifications were not deleted
bg: Вашите известия не бяха изтрити
de: Ihre Benachrichtigungen wurden nicht gelöscht
es: No se eliminaron tus notificaciones
es_ni: Sus notificaciones no fueron eliminadas
fr: Vos notifications n'ont pas été supprimées
nl: Je meldingen zijn niet verwijderd
pl: Twoje powiadomienia nie zostały usunięte
pt: Suas notificações não foram excluídas

source: Your notifications were not disabled
bg: Вашите известия не са деактивирани
de: Ihre Benachrichtigungen wurden nicht deaktiviert
es: Tus notificaciones no se han desactivado
es_ni: Sus notificaciones no fueron desactivadas
fr: Vos notifications n'ont pas été désactivées
nl: Je meldingen zijn niet uitgeschakeld
pl: Twoje powiadomienia nie zostały wyłączone
pt: Suas notificações não foram desativadas

source: Your notifications were not enabled
bg: Вашите известия не бяха активирани
de: Ihre Benachrichtigungen wurden nicht aktiviert
es: Tus notificaciones no estaban habilitadas
es_ni: Sus notificaciones no fueron habilitadas
fr: Vos notifications n'ont pas été activées
nl: Je meldingen zijn niet ingeschakeld
pl: Powiadomienia nie były włączone
pt: Suas notificações não foram ativadas

source: Your notifications were not reset
bg: Вашите известия не бяха нулирани
de: Ihre Benachrichtigungen wurden nicht zurückgesetzt
es: No se restablecieron tus notificaciones
es_ni: Sus notificaciones no fueron restablecidas
fr: Vos notifications n'ont pas été réinitialisées
nl: Je meldingen zijn niet gereset
pl: Twoje powiadomienia nie zostały zresetowane
pt: Suas notificações não foram redefinidas

source: Your order has been received. Thank you for choosing [COMPANYNAME]. A confirmation email will arrive shortly.
bg: Поръчката ви е получена. Благодарим Ви, че избрахте [COMPANYNAME]. Имейл за потвърждение ще пристигне скоро.
de: Ihre Bestellung ist bei uns eingegangen. Vielen Dank, dass Sie sich für [COMPANYNAME] entschieden haben. Eine Bestätigungs-E-Mail wird in Kürze eintreffen.
es: Hemos recibido tu pedido. Gracias por elegir [COMPANYNAME]. En breve recibirá un correo electrónico de confirmación.
es_ni: Tu orden ha sido recibida. Gracias por escoger [COMPANYNAME]. En breve llegará un correo electrónico de confirmación.
fr: Votre commande a été reçue. Merci d'avoir choisi [COMPANYNAME]. Un e-mail de confirmation vous sera envoyé sous peu.
nl: Je bestelling is ontvangen. Bedankt dat je voor [BEDRIJFSNAAM] hebt gekozen. Binnenkort ontvangt u een bevestigingsmail.
pl: Twoje zamówienie zostało odebrane. Dziękujemy za wybranie [NAZWA FIRMY]. Wkrótce pojawi się wiadomość e-mail z potwierdzeniem.
pt: Seu pedido foi recebido. Obrigado por escolher [COMPANYNAME]. Um e-mail de confirmação chegará em breve.

source: Your overall risk is too high, please contact our sales office for more information
bg: Общият Ви риск е твърде висок, моля свържете се с нашия търговски офис за повече информация
de: Ihr Gesamtrisiko ist zu hoch. Bitte kontaktieren Sie unser Verkaufsbüro für weitere Informationen
es: Su riesgo general es demasiado alto, póngase en contacto con nuestra oficina de ventas para obtener más información
es_ni: Su riesgo general es demasiado alto, comuníquese con nuestra oficina de ventas para obtener más información
fr: Votre risque global est trop élevé, veuillez contacter notre bureau des ventes pour plus d'informations
nl: Uw totale risico is te hoog, neem contact op met ons verkoopkantoor voor meer informatie
pl: Twoje ogólne ryzyko jest zbyt wysokie, skontaktuj się z naszym biurem sprzedaży, aby uzyskać więcej informacji
pt: Seu risco geral é muito alto, entre em contato com nosso escritório de vendas para obter mais informações

source: Your overall risk is too high, please contact our sales office for more information.
bg: Общият Ви риск е твърде висок, моля свържете се с нашия търговски офис за повече информация.
de: Ihr Gesamtrisiko ist zu hoch. Bitte kontaktieren Sie unser Verkaufsbüro für weitere Informationen.
es: Su riesgo general es demasiado alto. Póngase en contacto con nuestra oficina de ventas para obtener más información.
es_ni: Su riesgo general es demasiado alto, comuníquese con nuestra oficina de ventas para obtener más información.
fr: Votre risque global est trop élevé, veuillez contacter notre bureau commercial pour plus d'informations.
nl: Uw totale risico is te hoog, neem contact op met ons verkoopkantoor voor meer informatie.
pl: Twoje ogólne ryzyko jest zbyt wysokie, prosimy o kontakt z naszym biurem sprzedaży, aby uzyskać więcej informacji.
pt: Seu risco geral é muito alto, entre em contato com nosso escritório de vendas para obter mais informações.

source: Your payment method was not updated
bg: Вашият начин на плащане не е актуализиран
de: Ihre Zahlungsmethode wurde nicht aktualisiert
es: Tu método de pago no se actualizó
es_ni: Su método de pago no fue actualizado
fr: Votre mode de paiement n'a pas été mis à jour
nl: Je betalingsmethode is niet bijgewerkt
pl: Twoja metoda płatności nie została zaktualizowana
pt: Seu método de pagamento não foi atualizado

source: Your payment method was updated successfully
bg: Вашият начин на плащане беше актуализиран успешно
de: Ihre Zahlungsmethode wurde erfolgreich aktualisiert
es: Tu método de pago se actualizó correctamente
es_ni: Tu método de pago se actualizó con éxito
fr: Votre mode de paiement a été mis à jour avec succès
nl: Je betalingsmethode is succesvol bijgewerkt
pl: Twoja metoda płatności została pomyślnie zaktualizowana
pt: Seu método de pagamento foi atualizado com sucesso

source: Your profile has been updated
bg: Профилът ви е актуализиран
de: Ihr Profil wurde aktualisiert
es: Se ha actualizado tu perfil
es_ni: Se ha actualizado tu perfil
fr: Votre profil a bien été mis à jour
nl: je profiel is bijgewerkt
pl: Twój profil został zaktualizowany
pt: Seu perfil foi atualizado

source: Your recurring billing actions are currently in progress
bg: Вашите повтарящи се действия за фактуриране в момента са в ход
de: Ihre wiederkehrenden Abrechnungsaktionen sind derzeit in Bearbeitung
es: Tus acciones de facturación recurrente están actualmente en curso
es_ni: Sus acciones de facturación recurrente están actualmente en curso
fr: Vos opérations de facturation récurrentes sont actuellement en cours
nl: Je terugkerende factureringsacties worden momenteel uitgevoerd
pl: Twoje cykliczne czynności rozliczeniowe są obecnie w toku
pt: Suas ações de cobrança recorrentes estão em andamento no momento

source: Your request to cancel has been submitted.
bg: Вашето искане за анулиране е подадено.
de: Ihre Stornierungsanfrage wurde eingereicht.
es: Se ha enviado tu solicitud de cancelación.
es_ni: Tu solicitud de cancelación ha sido presentada.
fr: Votre demande d'annulation a été soumise.
nl: Je annuleringsverzoek is ingediend.
pl: Twoja prośba o anulowanie została przesłana.
pt: Sua solicitação de cancelamento foi enviada.

source: Your request to remove cancellation has been completed.
bg: Вашето искане за премахване на анулирането е завършено.
de: Ihre Anfrage zum Entfernen der Stornierung wurde abgeschlossen.
es: Tu solicitud para eliminar la cancelación se ha completado.
es_ni: Tu petición de eliminar la cancelación ha sido completada.
fr: Votre demande de suppression de l'annulation est terminée.
nl: Je verzoek om de annulering te verwijderen is voltooid.
pl: Twoja prośba o usunięcie anulowania została zakończona.
pt: Sua solicitação para remover o cancelamento foi concluída.

source: Your request to upgrade/downgrade has been submitted.
bg: Вашата заявка за ъпгрейд/понижаване е подадена.
de: Ihre Upgrade-/Downgrade-Anfrage wurde eingereicht.
es: Se ha enviado tu solicitud de actualización o degradación.
es_ni: Se ha enviado su solicitud de actualización/reducción de categoría.
fr: Votre demande de mise à niveau/de rétrogradation a été soumise.
nl: Je verzoek om te upgraden/downgraden is ingediend.
pl: Twoja prośba o aktualizację/obniżenie wersji została przesłana.
pt: Sua solicitação de upgrade/downgrade foi enviada.

source: Your reseller panel is not configured
bg: Панелът за дистрибутори не е конфигуриран
de: Ihr Reseller-Panel ist nicht konfiguriert
es: Su panel de revendedor no está configurado
es_ni: Tu panel de revendedor no está configurado
fr: Votre panneau de revendeur n'est pas configuré
nl: Je resellerpaneel is niet geconfigureerd
pl: Panel resellera nie jest skonfigurowany
pt: Seu painel de revendedor não está configurado

source: Your secret key
bg: Вашият таен ключ
de: Dein geheimer Schlüssel
es: Tu clave secreta
es_ni: Tu clave secreta
fr: Votre clé secrète
nl: Je geheime sleutel
pl: Twój sekretny klucz
pt: Sua chave secreta

source: Your selected payment method is set to start a subscription after payment of your first invoice.
bg: Избраният от вас начин на плащане е настроен да започне абонамент след плащане на първата ви фактура.
de: Ihre gewählte Zahlungsmethode ist so eingerichtet, dass nach Zahlung Ihrer ersten Rechnung ein Abonnement gestartet wird.
es: El método de pago que has seleccionado está configurado para iniciar una suscripción tras el pago de tu primera factura.
es_ni: El método de pago seleccionado está configurado para iniciar una suscripción después del pago de tu primera factura.
fr: Le mode de paiement que vous avez sélectionné est configuré pour démarrer un abonnement après le paiement de votre première facture.
nl: De geselecteerde betaalmethode is ingesteld om een abonnement te starten na betaling van je eerste factuur.
pl: Wybrana metoda płatności jest ustawiona tak, aby rozpocząć subskrypcję po opłaceniu pierwszej faktury.
pt: Seu método de pagamento selecionado está configurado para iniciar uma assinatura após o pagamento de sua primeira fatura.

source: Your session has expired
bg: Вашата сесия е изтекла
de: Ihre Sitzung ist abgelaufen
es: Su sesión ha caducado
es_ni: Tu sesión ha expirado
fr: Votre session a expiré
nl: Je sessie is verlopen
pl: Twoja sesja wygasła
pt: Sua sessão expirou

source: Your settings were updated successfully
bg: Настройките ви бяха актуализирани успешно
de: Ihre Einstellungen wurden erfolgreich aktualisiert
es: La configuración se actualizó correctamente
es_ni: Tu configuración se actualizó con éxito
fr: Vos paramètres ont été mis à jour avec succès
nl: Je instellingen zijn succesvol bijgewerkt
pl: Twoje ustawienia zostały pomyślnie zaktualizowane
pt: Suas configurações foram atualizadas com sucesso

source: Your ticket has been submitted. A support staff member will reach you shortly.
bg: Билетът ви е изпратен. Член на помощния персонал ще се свърже с вас скоро.
de: Ihr Ticket wurde eingereicht. Ein Support-Mitarbeiter wird sich in Kürze mit Ihnen in Verbindung setzen.
es: Se ha enviado tu billete. Un miembro del personal de soporte se pondrá en contacto contigo en breve.
es_ni: Tu Ticket ha sido presentado. Un miembro del personal de apoyo se pondrá en contacto con usted en breve.
fr: Votre ticket a été envoyé. Un membre du personnel d'assistance vous contactera sous peu.
nl: Je ticket is verzonden. Een medewerker van de klantenservice neemt binnenkort contact met je op.
pl: Twój bilet został przesłany. Wkrótce skontaktuje się z Tobą członek personelu pomocniczego.
pt: Seu tíquete foi enviado. Um membro da equipe de suporte entrará em contato com você em breve.

source: Your ticket has been updated
bg: Билетът ви е актуализиран
de: Ihr Ticket wurde aktualisiert
es: Tu billete se ha actualizado
es_ni: Tu entrada ha sido actualizada
fr: Votre billet a été mis à jour
nl: Je ticket is bijgewerkt
pl: Twój bilet został zaktualizowany
pt: Seu tíquete foi atualizado

source: Your ticket type(s) was added successfully
bg: Видът (ите) на билета Ви е добавен успешно
de: Ihre Ticketart (en) wurde erfolgreich hinzugefügt
es: Los tipos de entradas se agregaron correctamente
es_ni: Sus tipos de ticket fueron agregados con éxito
fr: Vos types de billets ont été ajoutés avec succès
nl: Je tickettype (s) is succesvol toegevoegd
pl: Twój typ (y) biletu został dodany pomyślnie
pt: Seu (s) tipo (s) de ingresso foi adicionado com sucesso

source: Your ticket was successfully updated
bg: Билетът ви беше актуализиран успешно
de: Ihr Ticket wurde erfolgreich aktualisiert
es: Tu ticket se actualizó correctamente
es_ni: Tu entrada fue actualizada con éxito
fr: Votre billet a été mis à jour avec succès
nl: Je ticket is succesvol bijgewerkt
pl: Twój bilet został pomyślnie zaktualizowany
pt: Seu tíquete foi atualizado com sucesso

source: Zip
bg: Цип
de: PLZ
es: Cremallera
nl: Rits
pt: Zíper

source: Zip / Postal
bg: Пощенски пощенски
de: PLZ/Postanschrift
es: Código postal/postal
es_ni: Zip / Código Postal
fr: Code postal/Code postal
nl: Zip- en postadres
pl: Zip/poczta
pt: CEP/Postal

source: Zip Code
bg: Пощенски код
es: Código postal
es_ni: Codigo Postal
fr: Code postal
nl: Postcode
pl: Kod pocztowy
pt: Código postal

source: [<font class=bodyhighlight>COMPANYNAME</font>] <br>[<font class=bodyhighlight>COMPANYURL</font>]<br> URL to your web site<br>[<font class=bodyhighlight>SUPPORTEMAIL</font>]<br> Email to support staff<br>[<font class=bodyhighlight>CLIENTAPPLICATIONURL</font>]<br> URL to ClientExec.
bg: <br><font class=bodyhighlight>[<font class=bodyhighlight>COMPANYNAME</font>] [<font class=bodyhighlight>COMPANYURL] URL</font> към вашия уеб сайт [SUPPORTEMIAL] Имейл за поддръжка на персонала [<font class=bodyhighlight>CLIENTAPCATIONURL</font>] URL към ClienTexec.</font> <br><br><br><br><br>
de: <br>[<font class=bodyhighlight>FIRMENNAME</font>] <br>[<font class=bodyhighlight>FIRMENURL] URL</font> <br>zu Ihrer Website [<br><font class=bodyhighlight>SUPPORTEMAIL</font>] <br>E-Mail an das Support-Personal <br>[<font class=bodyhighlight>CLIENTAPPLICATIONURL] URL an ClientExec.</font>
es: <br>[<font class=bodyhighlight>COMPANYNAME</font>] <br>[<font class=bodyhighlight>COMPANYURL] URL</font> <br>de su sitio web [SUPPORTEMAIL] <br><font class=bodyhighlight>Envíe un correo electrónico al personal de soporte</font> <br><br>[<font class=bodyhighlight>CLIENTAPPLICATIONURL] URL a ClientExec</font>.
fr: <br>[<font class=bodyhighlight>COMPANYNAME</font>] <br>[<font class=bodyhighlight>COMPANYURL] URL</font> <br>de votre site Web <br>[<font class=bodyhighlight>SUPPORTEMAIL] Envoyez un e-mail au personnel d'assistance [CLIENTAPPLICATIONURL</font><br>] URL de <br><font class=bodyhighlight>ClientExec.</font>
nl: [<font class=bodyhighlight>BEDRIJFSNAAM</font>] <br> [<font class=bodyhighlight>COMPANYURL</font>] <br> URL naar uw website [<font class=bodyhighlight>SUPPORTEMAIL] <br> E-mail naar ondersteunend personeel <br> <br> [<font class=bodyhighlight>CLIENTAPPLICATIONURL</font>] URL naar ClientExec</font>. <br>
pl: [<font class=bodyhighlight>NAZWA FIRMY] [COMPANYURL</font>] <font class=bodyhighlight> Adres URL Twojej witryny internetowej <br> [<font class=bodyhighlight>SUPPORTEMAIL</font>] <br> Wyślij e-mail do personelu pomocniczego <br> <br> [<br><font class=bodyhighlight>CLIENTAPLICATIONURL</font>] Adres URL do ClientExec. </font> <br>
pt: [<font class=bodyhighlight>COMPANYNAME</font>] <br> [<font class=bodyhighlight>COMPANYURL] URL do seu site [<font class=bodyhighlight>SUPPORTEMAIL</font>] E-mail para a equipe de suporte <br> [<br>CLIENTAPPLICATIONURL</font>] <br> URL para ClientExec<br>. <font class=bodyhighlight> </font> <br>

source: [INACTIVE] Client Invoice Paid
bg: [НеАКТИВНО] Клиентска фактура Платена
de: [INAKTIV] Kundenrechnung bezahlt
es: [INACTIVO] Factura de cliente pagada
es_ni: Pagada Factura de Cliente [INACTIVO]
fr: [INACTIF] Facture client payée
nl: [INACTIEF] Factuur van de klant betaald
pl: [NIEAKTYWNY] Zapłacona faktura klienta
pt: [INATIVO] Fatura do cliente paga

source: accounts added.
bg: добавени сметки.
de: Konten hinzugefügt.
es: cuentas agregadas.
es_ni: cuentas agregadas.
fr: comptes ajoutés.
nl: accounts toegevoegd.
pl: dodane konta.
pt: contas adicionadas.

source: admin accounts added from %s.
bg: администраторски акаунти, добавени от %s.
de: Admin-Konten wurden von %s hinzugefügt.
es: cuentas de administrador agregadas desde %s.
es_ni: cuentas de administración añadidas de %s.
fr: comptes d'administrateur ajoutés depuis %s.
nl: admin-accounts toegevoegd van%s.
pl: konta administratora dodane z%s.
pt: contas de administrador adicionadas de%s.

source: ago
bg: преди
de: vor
es: hace
es_ni: hace
fr: depuis
nl: geleden
pl: temu
pt: atrás

source: and
bg: и
de: und
es: y
es_ni: y
fr: et
nl: en
pt: e
