Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Added staff note for customer group "%s"
bg: Добавена бележка за персонала за група клиенти „%s“
de: Mitarbeiter-Notiz für Kundengruppe „%s“ hinzugefügt
es: Se agregó una nota del personal para el grupo de clientes «%s»
es_ni: Añadida nota de personal para el grupo de clientes "%s"
fr: Ajout d'une note du personnel pour le groupe de clients « %s »
nl: Medewerkersnotitie toegevoegd voor klantengroep "%s”
pl: Dodano notatkę personelu dla grupy klientów "%s”
pt: Nota da equipe adicionada para o grupo de clientes "%s”

source: Added to customer group "%s"
bg: Добавено към клиентска група „%s“
de: Zur Kundengruppe „%s“ hinzugefügt
es: Agregado al grupo de clientes «%s»
es_ni: Añadido al grupo de clientes "%s"
fr: Ajouté au groupe de clients « %s »
nl: Toegevoegd aan klantengroep "%s”
pl: Dodano do grupy klientów "%s”
pt: Adicionado ao grupo de clientes "%s”

source: Added variable payment to invoice #%s
bg: Добавено променливо плащане към фактура #%s
de: Variable Zahlung zur Rechnung Nr. %s hinzugefügt
es: Se agregó un pago variable a la factura #%s
es_ni: Añadido pago variable al Cobro#%s
fr: Ajout d'un paiement variable à la facture #%s
nl: Variabele betaling toegevoegd aan factuur # %s
pl: Dodano zmienną płatność do faktur # %s
pt: Pagamento variável adicionado à fatura # %s

source: Additional Details
bg: Допълнителни детайли
de: Zusätzliche Einzelheiten
es: Detalles adicionales
fr: Détails supplémentaires
nl: Aanvullende details
pl: Dodatkowe szczegóły
pt: Detalhes adicionais

source: Additional Notes
bg: Допълнителни бележки
de: Zusätzliche Hinweise
es: Notas adicionales
es_ni: Notas adicionales
fr: Remarques supplémentaires
nl: Aanvullende opmerkingen
pl: Dodatkowe uwagi
pt: Notas adicionais

source: Additional Notes For Invoices
bg: Допълнителни бележки за фактури
de: Zusätzliche Hinweise für Rechnungen
es: Notas adicionales para facturas
es_ni: Notas adicionales para el Cobro
fr: Remarques supplémentaires pour les factures
nl: Aanvullende opmerkingen voor facturen
pl: Dodatkowe uwagi dotyczące faktur
pt: Notas adicionais para faturas

source: Additional information that may assist us
bg: Допълнителна информация, която може да ни помогне
de: Zusätzliche Informationen, die uns helfen können
es: Información adicional que puede ayudarnos
es_ni: Información adicional que puede ayudarnos
fr: Informations supplémentaires susceptibles de nous aider
nl: Aanvullende informatie die ons kan helpen
pl: Dodatkowe informacje, które mogą nam pomóc
pt: Informações adicionais que podem nos ajudar

source: Additional information to provide for those clients that make payments via checks. This text will be provided as well in the PDF invoices if the field is not left blank. You can also include the tag <b>[DIRECTPAYMENTLINK]</b> to add a direct link for invoice payment, but it will be only visible when applicable billing plugin that support this method of payment is used.
bg: Допълнителна информация за предоставяне на тези клиенти, които извършват плащания чрез чекове. Този текст ще бъде предоставен и в PDF фактурите, ако полето не е оставено празно. Можете също така да включите маркера <b>[DIRECTPAYMENTLINK]</b>, за да добавите директна връзка за плащане на фактура, но тя ще бъде видима само когато се използва приложимият плъгин за фактуриране, който поддържа този начин на плащане.
de: Zusätzliche Informationen, die für Kunden bereitgestellt werden müssen, die Zahlungen per Scheck tätigen. Dieser Text wird auch in den PDF-Rechnungen bereitgestellt, sofern das Feld nicht leer gelassen wird. Sie können auch das Tag <b>[DIRECTPAYMENTLINK]</b> verwenden, um einen direkten Link für die Rechnungszahlung hinzuzufügen. Dieser ist jedoch nur sichtbar, wenn das entsprechende Abrechnungs-Plugin verwendet wird, das diese Zahlungsmethode unterstützt.
es: Información adicional para aquellos clientes que realizan pagos mediante cheques. Este texto también se incluirá en las facturas en PDF si el campo no está en blanco. También puedes incluir la etiqueta <b>[DIRECTPAYMENTLINK]</b> para añadir un enlace directo al pago de la factura, pero solo estará visible cuando se utilice el complemento de facturación aplicable que admita este método de pago.
es_ni: Información adicional para brindar a aquellos clientes que realicen pagos a través de cheques. Este texto también se proporcionará en las facturas en PDF si el campo no se deja en blanco. También puedes incluir la etiqueta <b>[DIRECTPAYMENTLINK]</b> para agregar un enlace directo para el pago de facturas, pero solo será visible cuando se utilice el complemento de facturación aplicable que admita este método de pago.
fr: Informations supplémentaires à fournir aux clients qui effectuent des paiements par chèque. Ce texte sera également fourni dans les factures PDF si le champ n'est pas laissé vide. Vous pouvez également inclure le tag <b>[DIRECTPAYMENTLINK]</b> pour ajouter un lien direct pour le paiement des factures, mais il ne sera visible que lorsque le plugin de facturation applicable prenant en charge ce mode de paiement est utilisé.
nl: Aanvullende informatie om te verstrekken aan klanten die via cheques betalen. Deze tekst wordt ook op de PDF-facturen weergegeven als het veld niet leeg is. Je kunt ook de tag <b> [DIRECTPAYMENTLINK] toevoegen </b> om een directe link toe te voegen voor de betaling van facturen, maar deze is alleen zichtbaar wanneer een toepasselijke factureringsplug-in wordt gebruikt die deze betalingsmethode ondersteunt.
pl: Dodatkowe informacje dla tych klientów, którzy dokonują płatności czekami. Ten tekst zostanie również dostarczony na fakturach PDF, jeśli pole nie pozostanie puste. Możesz również dołączyć tag <b> [DIRECTPAYMENTLINK], </b> aby dodać bezpośredni link do płatności faktury, ale będzie on widoczny tylko wtedy, gdy używana jest odpowiednia wtyczka rozliczeniowa obsługująca tę metodę płatności.
pt: Informações adicionais a serem fornecidas aos clientes que fazem pagamentos por meio de cheques. Esse texto também será fornecido nas faturas em PDF se o campo não for deixado em branco. Você também pode incluir a tag <b> [DIRECTPAYMENTLINK] </b> para adicionar um link direto para pagamento da fatura, mas ela só ficará visível quando o plug-in de cobrança aplicável que suporta esse método de pagamento for usado.

source: Additional slots that the game server will have. One way to use this variable is when selling an optional HLTV server since you want to increase the slot count by 1.
bg: Допълнителни слотове, които сървърът за игри ще има. Един от начините да използвате тази променлива е, когато продавате опционален HLTV сървър, тъй като искате да увеличите броя на слотовете с 1.
de: Zusätzliche Slots, die der Spielserver haben wird. Eine Möglichkeit, diese Variable zu verwenden, ist der Verkauf eines optionalen HLTV-Servers, da Sie die Anzahl der Steckplätze um 1 erhöhen möchten.
es: Ranuras adicionales que tendrá el servidor del juego. Una forma de usar esta variable es cuando vendas un servidor HLTV opcional, ya que quieres aumentar el número de ranuras en 1.
es_ni: Las tragaperras adicionales que tendrá el servidor del juego. Una forma de usar esta variable es cuando se vende un servidor opcional HLTV ya que se quiere aumentar el número de ranuras en 1.
fr: Machines à sous supplémentaires dont disposera le serveur de jeu. L'une des façons d'utiliser cette variable consiste à vendre un serveur HLTV en option, car vous souhaitez augmenter le nombre d'emplacements de 1.
nl: Extra slots die de gameserver zal hebben. Een manier om deze variabele te gebruiken is door een optionele HLTV-server te verkopen, aangezien u het aantal slots met 1 wilt verhogen.
pl: Dodatkowe automaty, które będzie miał serwer gry. Jednym ze sposobów użycia tej zmiennej jest sprzedaż opcjonalnego serwera HLTV, ponieważ chcesz zwiększyć liczbę slotów o 1.
pt: Slots adicionais que o servidor do jogo terá. Uma forma de usar essa variável é ao vender um servidor HLTV opcional, pois você deseja aumentar a contagem de slots em 1.

source: Additional slots that the voice server will have. One way to use this variable is by selling extra slots.
bg: Допълнителни слотове, които гласовият сървър ще има. Един от начините да използвате тази променлива е чрез продажба на допълнителни слотове.
de: Zusätzliche Steckplätze, die der Voice-Server haben wird. Eine Möglichkeit, diese Variable zu verwenden, besteht darin, zusätzliche Slots zu verkaufen.
es: Ranuras adicionales de las que dispondrá el servidor de voz. Una forma de utilizar esta variable es mediante la venta de espacios adicionales.
es_ni: Ranuras adicionales que el servidor de voz tendrá. Una forma de usar esta variable es vendiendo espacios extra.
fr: Emplacements supplémentaires dont disposera le serveur vocal. Une façon d'utiliser cette variable est de vendre des machines à sous supplémentaires.
nl: Extra slots die de voiceserver zal hebben. Een manier om deze variabele te gebruiken is door extra slots te verkopen.
pl: Dodatkowe gniazda, które będzie miał serwer głosowy. Jednym ze sposobów użycia tej zmiennej jest sprzedaż dodatkowych slotów.
pt: Slots adicionais que o servidor de voz terá. Uma forma de usar essa variável é vendendo slots extras.

source: Addon Options
bg: Опции за добавката
de: Addon-Optionen
es: Opciones de complementos
es_ni: Opciones de los complementos
fr: Options complémentaires
nl: Add-on-opties
pl: Opcje Addon
pt: Opções de complemento

source: Addon description
bg: Описание на добавката
de: Beschreibung des Addons
es: Descripción del complemento
es_ni: Descripción de la adición
fr: Description de l'addon
nl: Beschrijving van de add-on
pl: Opis Addon
pt: Descrição do complemento

source: Addon list
bg: Списък на добавката
de: Liste der Zusatzeinträge
es: Lista de complementos
es_ni: Lista de complementos
fr: Liste des addons
nl: Lijst met toevoegingen
pl: Lista Addon
pt: Lista de complementos

source: Addon prices for billing cycles not used in this product will not be available to the client, unless you select the force show option in the addon setup screen.
bg: Цените на добавката за цикли на фактуриране, които не са използвани в този продукт, няма да бъдат достъпни за клиента, освен ако не изберете опцията за показване на сила в екрана за настройка на добавката.
de: Zusatzpreise für Abrechnungszyklen, die in diesem Produkt nicht verwendet werden, sind für den Kunden nicht verfügbar, es sei denn, Sie wählen auf dem Addon-Setup-Bildschirm die Option Force Show aus.
es: Los precios adicionales para los ciclos de facturación que no se utilicen en este producto no estarán disponibles para el cliente, a menos que seleccione la opción forzar la visualización en la pantalla de configuración del complemento.
es_ni: Los precios adicionales para los ciclos de facturación no utilizados en este producto no estarán disponibles para el cliente, a menos que selecciona la opción de forzar la presentación en la pantalla de configuración del complemento.
fr: Les prix supplémentaires pour les cycles de facturation non utilisés dans ce produit ne seront pas disponibles pour le client, sauf si vous sélectionnez l'option forcer l'affichage sur l'écran de configuration du module complémentaire.
nl: Addonprijzen voor factureringscycli die niet in dit product worden gebruikt, zijn niet beschikbaar voor de klant, tenzij je de optie geforceerd weergeven selecteert in het instellingenscherm van de add-on.
pl: Ceny za cykle rozliczeniowe nieużywane w tym produkcie nie będą dostępne dla klienta, chyba że wybierzesz opcję wymuszenia pokazu na ekranie konfiguracji addon.
pt: Os preços adicionais para ciclos de cobrança não usados neste produto não estarão disponíveis para o cliente, a menos que você selecione a opção force show na tela de configuração do complemento.

source: Addons
bg: Адони
es: Complementos
es_ni: Complementos
fr: Modules complémentaires
pl: Dodatki

source: Addons are additional services/product addons that can be attached to product orders
bg: Добавките са допълнителни услуги/продуктови добавки, които могат да бъдат прикачени към поръчките на продукти
de: Addons sind zusätzliche Services/Produkt-Addons, die an Produktbestellungen angehängt werden können
es: Los complementos son complementos de servicios/productos adicionales que se pueden adjuntar a los pedidos de productos
es_ni: Los addons son servicios/servicios adicionales que se pueden adjuntar a los pedidos de servicios
fr: Les addons sont des services ou des extensions de produits supplémentaires qui peuvent être joints aux commandes de produits
nl: Add-ons zijn aanvullende services/product-add-ons die aan productbestellingen kunnen worden gekoppeld.
pl: Dodatki to dodatkowe usługi/dodatki do produktów, które można dołączyć do zamówień produktów
pt: Os complementos são serviços adicionais/complementos de produtos que podem ser anexados aos pedidos de produtos

source: Addons are additional services/product addons that can be attached to product orders.
bg: Добавките са допълнителни услуги/продуктови добавки, които могат да бъдат прикрепени към поръчките на продукти.
de: Addons sind zusätzliche Services/Produkt-Addons, die an Produktbestellungen angehängt werden können.
es: Los complementos son complementos de servicios/productos adicionales que se pueden adjuntar a los pedidos de productos.
es_ni: Los addons son servicios/servicios adicionales que se pueden adjuntar a los pedidos de servicios.
fr: Les addons sont des extensions de services/produits supplémentaires qui peuvent être jointes aux commandes de produits.
nl: Add-ons zijn aanvullende services/productaanvoegingen die aan productbestellingen kunnen worden gekoppeld.
pl: Dodatki to dodatkowe usługi/dodatki do produktów, które można dołączyć do zamówień produktów.
pt: Os complementos são serviços adicionais/complementos de produtos que podem ser anexados aos pedidos de produtos.

source: Addons can be shared among different products of the same type & changes to one addon will affect all products that use it. Create a new addon if your product requires unique settings for the addon.
bg: Addons могат да бъдат споделяни между различни продукти от един и същи тип и промените в една добавка ще засегнат всички продукти, които го използват. Създайте нова добавка, ако вашият продукт изисква уникални настройки за добавката.
de: Addons können von verschiedenen Produkten desselben Typs gemeinsam genutzt werden und Änderungen an einem Addon wirken sich auf alle Produkte aus, die es verwenden. Erstellen Sie ein neues Addon, wenn Ihr Produkt individuelle Einstellungen für das Addon erfordert.
es: Los complementos se pueden compartir entre diferentes productos del mismo tipo y los cambios en un complemento afectarán a todos los productos que lo usen. Crea un nuevo complemento si tu producto requiere una configuración única para el complemento.
es_ni: Los addons pueden ser compartidos entre diferentes servicios del mismo tipo y los cambios en un addon afectarán a todos los servicios que lo utilicen. Crea un nuevo addon si tu producto requiere una configuración única para el addon.
fr: Les extensions peuvent être partagées entre différents produits du même type et les modifications apportées à un module complémentaire affecteront tous les produits qui l'utilisent. Créez un nouvel addon si votre produit nécessite des paramètres uniques pour l'addon.
nl: Add-ons kunnen worden gedeeld tussen verschillende producten van hetzelfde type en wijzigingen in één add-on zijn van invloed op alle producten die de add-on gebruiken. Maak een nieuwe add-on als voor uw product unieke instellingen voor de add-on vereist zijn.
pl: Dodatki mogą być udostępniane między różnymi produktami tego samego typu, a zmiany w jednym dodatku będą miały wpływ na wszystkie produkty, które go używają. Utwórz nowy dodatek, jeśli Twój produkt wymaga unikalnych ustawień dla tego addon.
pt: Os complementos podem ser compartilhados entre diferentes produtos do mesmo tipo e as alterações em um complemento afetarão todos os produtos que o usam. Crie um novo complemento se seu produto exigir configurações exclusivas para o complemento.

source: Addons can only belong to a single product type, for example 'Hosting' addons cannot be used by 'Domain' products and vice versa.
bg: Добавките могат да принадлежат само към един вид продукт, например добавките „Хостинг“ не могат да се използват от продуктите на „Домейн“ и обратно.
de: Addons können nur zu einem einzigen Produkttyp gehören, zum Beispiel können „Hosting“ -Addons nicht von „Domain“ -Produkten verwendet werden und umgekehrt.
es: Los complementos solo pueden pertenecer a un único tipo de producto; por ejemplo, los productos de «Dominio» no pueden utilizar los complementos de «Alojamiento» y viceversa.
es_ni: Los addons sólo pueden pertenecer a un único tipo de producto, por ejemplo, los addons de 'Hosting' no pueden ser utilizados por los servicios de 'Dominio' y viceversa.
fr: Les extensions ne peuvent appartenir qu'à un seul type de produit. Par exemple, les extensions « Hébergement » ne peuvent pas être utilisées par les produits « Domaine » et vice versa.
nl: Add-ons kunnen slechts tot één producttype behoren, bijvoorbeeld 'Hosting'-add-ons kunnen niet worden gebruikt door 'Domain'-producten en omgekeerd.
pl: Dodatki mogą należeć tylko do jednego typu produktu, na przykład dodatki „Hosting” nie mogą być używane przez produkty „Domain” i odwrotnie.
pt: Os complementos só podem pertencer a um único tipo de produto, por exemplo, complementos de 'Hospedagem' não podem ser usados por produtos de 'Domínio' e vice-versa.

source: Address
bg: Адрес
de: Anschrift
es: Dirección
es_ni: Dirección
fr: Adresse
nl: Adres
pl: Adres
pt: Endereço

source: Address Line
bg: Адресна линия
de: Adresszeile
es: Línea de dirección
es_ni: Linea Dirección
fr: Ligne d'adresse
nl: Adresregel
pl: Wiersz adresu
pt: Linha de endereço

source: Admin E-mail
bg: Администратор Е-мейл
de: E-Mail des Administrators
es: Correo electrónico del administrador
es_ni: Correo electrónico del administrador
fr: E-mail de l'administrateur
nl: E-mailadres beheerder
pl: Adres e-mail administratora
pt: E-mail do administrador

source: Admin Email
bg: Администраторски имейл
de: E-Mail des Administrators
es: Correo electrónico del administrador
es_ni: Correo electrónico del administrador
fr: Adresse e-mail de l'administrateur
nl: E-mailadres van beheerder
pl: Adres e-mail administratora
pt: E-mail do administrador

source: Admin Only
bg: Само администратор
de: Nur Admin
es: Solo administrador
es_ni: Solo Admin
fr: Administrateur uniquement
nl: Alleen voor beheerders
pl: Tylko Admin
pt: Somente administrador

source: Admin Panel Features
bg: Функции на администраторския панел
de: Funktionen des Admin-Panels
es: Características del panel de administración
es_ni: Características del panel de administración
fr: Fonctionnalités du panneau d'administration
nl: Kenmerken van het Admin Panel
pl: Funkcje panelu administracyjnego
pt: Características do painel de administração

source: Admin Password
bg: Администраторска парола
de: Admin-Passwort
es: Contraseña de administrador
es_ni: Contraseña de administrador
fr: Mot de passe administrateur
nl: Wachtwoord van de beheerder
pl: Hasło administratora
pt: Senha do administrador

source: Admin Successfully Deleted
bg: Администратор успешно изтрити
de: Admin wurde erfolgreich gelöscht
es: El administrador se eliminó correctamente
es_ni: La administración se ha eliminado con éxito
fr: L'administrateur a été supprimé avec succès
nl: Beheerder succesvol verwijderd
pl: Admin został pomyślnie usunięty
pt: Administrador excluído com sucesso

source: Admin Token Custom Field
bg: Персонализирано поле за администраторски токен
de: Benutzerdefiniertes Admin-Token-Feld
es: Campo personalizado de token de administración
es_ni: Campo personalizado del token de administración
fr: Champ personnalisé Admin Token
nl: Aangepast veld voor beheerderstoken
pl: Pole niestandardowe tokena administratora
pt: Campo personalizado do token de administrador

source: Admin Username
bg: Потребителско име на администратор
de: Admin-Nutzername
es: Nombre de usuario de administrador
es_ni: Nombre de usuario del administrador
fr: Nom d'utilisateur administrateur
nl: Gebruikersnaam beheerder
pl: Nazwa użytkownika administratora
pt: Nome de usuário do administrador

source: Admin password
bg: Администраторска парола
de: Admin-Passwort
es: Contraseña de administrador
es_ni: Contraseña del administrador
fr: Mot de passe administrateur
nl: Wachtwoord van de beheerder
pl: Hasło administratora
pt: Senha do administrador

source: Admin username
bg: Потребителско име на администратор
de: Admin-Nutzername
es: Nombre de usuario de administrador
es_ni: Nombre de usuario del administrador
fr: Nom d'utilisateur administrateur
nl: Gebruikersnaam beheerder
pl: Nazwa użytkownika administratora
pt: Nome de usuário do administrador

source: Administration Email
bg: Имейл за администрация
de: E-Mail für die Verwaltung
es: Correo electrónico de administración
es_ni: Correo electrónico de la administración
fr: Adresse électronique de l'administration
nl: E-Mail van de administratie
pl: Administracja E-mail
pt: E-mail de administração

source: Administrator password
bg: Администраторска парола
de: Administrator-Passwort
es: Contraseña de administrador
es_ni: Contraseña del administrador
fr: Mot de passe de l'administrateur
nl: Administrator-wachtwoord
pl: Hasło administratora
pt: Senha do administrador

source: Administrator username
bg: Потребителско име на администратор
de: Administrator-Nutzername
es: Nombre de usuario de administrador
es_ni: Nombre de usuario del administrador
fr: Nom utilisateur de l'administrateur
nl: Gebruikersnaam van de beheerder
pl: Nazwa użytkownika administratora
pt: Nome de usuário do administrador

source: Advanced Search
bg: Разширено търсене
de: Erweiterte Suche
es: Búsqueda avanzada
es_ni: Búsqueda Avanzada
fr: Recherche avancée
nl: Geavanceerd zoeken
pl: Zaawansowane wyszukiwanie
pt: Pesquisa avançada

source: Advanced Search Results
bg: Разширени резултати от търсенето
de: Erweiterte Suchergebnisse
es: Resultados de búsqueda avanzada
es_ni: Resultados de Búsqueda Avanzada
fr: Résultats de recherche avancés
nl: Geavanceerde zoekresultaten
pl: Zaawansowane wyniki wyszukiwania
pt: Resultados da pesquisa avançada

source: Advanced Settings
bg: Разширени настройки
de: Erweiterte Einstellungen
es: Configuraciones avanzadas
es_ni: Ajustes avanzados
fr: Réglages avancés
nl: Geavanceerde instellingen
pl: Zaawansowane ustawienia
pt: Configurações avançadas

source: Advanced utilities, we recommend speaking to Clientexec staff before using these.
bg: Разширени комунални услуги, препоръчваме да говорите с персонала на Clientexec, преди да ги използвате.
de: Erweiterte Dienstprogramme. Wir empfehlen, mit den Mitarbeitern von Clientexec zu sprechen, bevor Sie diese verwenden.
es: Utilidades avanzadas, recomendamos hablar con el personal de Clientexec antes de usarlas.
es_ni: Utilidades avanzadas, recomendamos hablar con el personal de Clientexec antes de usarlas.
fr: Utilitaires avancés, nous vous recommandons de consulter le personnel de Clientexec avant de les utiliser.
nl: Geavanceerde hulpprogramma's, we raden aan om met Clientexec-medewerkers te praten voordat u deze gebruikt.
pl: Zaawansowane narzędzia, zalecamy rozmowę z personelem Clientexec przed ich użyciem.
pt: Utilitários avançados, recomendamos falar com a equipe da Clientexec antes de usá-los.

source: Affiliate
bg: Партньорски
de: Partner
es: Afiliado
es_ni: Afiliado
fr: Page affiliation
nl: Filiaal
pl: Afiliant
pt: Afiliado

source: Affiliate Link:
bg: Партньорска връзка:
es: Enlace de afiliado:
es_ni: Enlace del afiliado:
fr: Lien d'affiliation :
pl: Link partnerski:
pt: Link de afiliado:
