Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Enter the name of the package custom field that will hold the client teamspeak port number.
bg: Въведете името на потребителското поле на пакета, което ще съдържа клиентския teamspeak порт номер.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das die Teamspeak-Portnummer des Clients enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el número de puerto de teamspeak del cliente.
es_ni: Ingrese el nombre del campo personalizado del servicio que contendrá el número de puerto de teamspeak del cliente.
fr: Entrez le nom du champ personnalisé du package qui contiendra le numéro de port TeamSpeak du client.
nl: Voer de naam in van het aangepaste veld van het pakket dat het poortnummer van de teamspeak van de client zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało numer portu teamspeak klienta.
pt: Insira o nome do campo personalizado do pacote que conterá o número da porta teamspeak do cliente.

source: Enter the name of the package custom field that will hold the client username.
bg: Въведете името на потребителското поле на пакета, което ще съдържа потребителското име на клиента.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das den Client-Benutzernamen enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el nombre de usuario del cliente.
es_ni: Ingrese el nombre del campo personalizado de servicio que contendrá el nombre de usuario del cliente.
fr: Entrez le nom du champ personnalisé du package qui contiendra le nom d'utilisateur du client.
nl: Voer de naam in van het aangepaste veld van het pakket dat de gebruikersnaam van de client zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana nazwa użytkownika klienta.
pt: Insira o nome do campo personalizado do pacote que conterá o nome de usuário do cliente.

source: Enter the name of the package custom field that will hold the game hostname. (optional)
bg: Въведете името на потребителското поле на пакета, което ще съдържа името на хоста на играта. (по избор)
de: Gib den Namen des benutzerdefinierten Paketfeldes ein, das den Hostnamen des Spiels enthalten wird. (fakultativ)
es: Introduce el nombre del campo personalizado del paquete que contendrá el nombre de host del juego. (opcional)
es_ni: Ingrese el nombre del campo personalizado de servicio que contendrá el nombre de host del juego. (opcional)
fr: Entrez le nom du champ personnalisé du package qui contiendra le nom d'hôte du jeu. (facultatif)
nl: Voer de naam in van het aangepaste veld van het pakket dat de hostnaam van de game zal bevatten. (optioneel)
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana nazwa hosta gry. (opcjonalnie)
pt: Insira o nome do campo personalizado do pacote que conterá o nome do host do jogo. (opcional)

source: Enter the name of the package custom field that will hold the game private password. (optional)
bg: Въведете името на потребителското поле на пакета, което ще съдържа частната парола на играта. (по избор)
de: Gib den Namen des benutzerdefinierten Felds für das Paket ein, in dem das private Passwort für das Spiel gespeichert wird. (fakultativ)
es: Introduce el nombre del campo personalizado del paquete que contendrá la contraseña privada del juego. (opcional)
es_ni: Ingrese el nombre del campo personalizado de servicio que contendrá la contraseña privada del juego. (opcional)
fr: Entrez le nom du champ personnalisé du package qui contiendra le mot de passe privé du jeu. (facultatif)
nl: Voer de naam in van het aangepaste veld van het pakket dat het privéwachtwoord van de game zal bevatten. (optioneel)
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało prywatne hasło gry. (opcjonalnie)
pt: Digite o nome do campo personalizado do pacote que conterá a senha privada do jogo. (opcional)

source: Enter the name of the package custom field that will hold the game rcon password. (optional)
bg: Въведете името на потребителското поле на пакета, което ще съдържа паролата за игра rcon. (по избор)
de: Gib den Namen des benutzerdefinierten Felds für das Paket ein, in dem das Game-Rcon-Passwort gespeichert werden soll. (fakultativ)
es: Introduce el nombre del campo personalizado del paquete que contendrá la contraseña rcon del juego. (opcional)
es_ni: Ingrese el nombre del campo personalizado de servicio que contendrá la contraseña rcon del juego. (opcional)
fr: Entrez le nom du champ personnalisé du package qui contiendra le mot de passe du jeu RCon. (facultatif)
nl: Voer de naam in van het aangepaste veld van het pakket dat het wachtwoord van de game rcon zal bevatten. (optioneel)
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało hasło rcon gry. (opcjonalnie)
pt: Digite o nome do campo personalizado do pacote que conterá a senha do game rcon. (opcional)

source: Enter the name of the package custom field that will hold the locations.<br> Note: Locations should look like so: North (Tcadmin DCID),East (Tcadmin DCID),South (Tcadmin DCID),West (Tcadmin DCID).
bg: Въведете името на потребителското поле на пакета, което ще съдържа местоположенията. <br>Забележка: Местоположенията трябва да изглеждат така: Север (Tcadmin DCID), Изток (Tcadmin DCID), Юг (Tcadmin DCID), Запад (Tcadmin DCID).
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das die Speicherorte enthalten soll. <br>Hinweis: Standorte sollten so aussehen: Nord (Tcadmin DCID), Ost (Tcadmin DCID), Süd (Tcadmin DCID), West (Tcadmin DCID).
es: Introduzca el nombre del campo personalizado del paquete que contendrá las ubicaciones. <br>Nota: Las ubicaciones deberían tener el siguiente aspecto: Norte (Tcadmin DCID), Este (Tcadmin DCID), Sur (Tcadmin DCID) y Oeste (Tcadmin DCID).
es_ni: Ingrese el nombre del campo personalizado del servicio que se encargará de almacenar las ubicaciones.<br> Nota: Las ubicaciones pueden lucir así: Norte (Tcadmin DCID),Oriente (Tcadmin DCID),Sur (Tcadmin DCID),Occidente (Tcadmin DCID).
fr: Entrez le nom du champ personnalisé du package qui contiendra les emplacements. <br>Remarque : Les emplacements doivent ressembler à ceci : Nord (Tcadmin DCID), Est (Tcadmin DCID), Sud (Tcadmin DCID), Ouest (Tcadmin DCID).
nl: Voer de naam in van het aangepaste pakketveld dat de locaties zal bevatten. <br>Opmerking: Locaties moeten er zo uitzien: Noord (Tcadmin DCID), Oost (Tcadmin DCID), Zuid (Tcadmin DCID), West (Tcadmin DCID).
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierać lokalizacje. <br>Uwaga: Lokalizacje powinny wyglądać tak: Północ (Tcadmin DCID), Wschód (Tcadmin DCID), Południe (Tcadmin DCID), Zachód (Tcadmin DCID).
pt: Insira o nome do campo personalizado do pacote que conterá os locais. <br>Nota: Os locais devem ter a seguinte aparência: Norte (Tcadmin DCID), Leste (Tcadmin DCID), Sul (Tcadmin DCID), Oeste (Tcadmin DCID).

source: Enter the name of the package custom field that will hold the panel login password (not used when product type is website
bg: Въведете името на потребителското поле на пакета, което ще съдържа паролата за вход в панела (не се използва, когато типът на продукта е уебсайт
de: Geben Sie den Namen des Pakets ein (benutzerdefiniertes Feld), in dem das Panel-Login-Passwort gespeichert wird (wird nicht verwendet, wenn der Produkttyp „Website“ ist)
es: Introduzca el nombre del paquete: campo personalizado que contendrá la contraseña de inicio de sesión del panel (no se utiliza cuando el tipo de producto es sitio web).
es_ni: Introduzca el nombre del servicio personalizado que contiene la contraseña de acceso al panel (no se utiliza cuando el tipo de producto es un sitio web)
fr: Entrez le nom du package (champ personnalisé) qui contiendra le mot de passe de connexion au panneau (non utilisé lorsque le type de produit est un site Web).
nl: Voer de naam van het pakket in, het aangepaste veld dat het inlogwachtwoord van het paneel zal bevatten (niet gebruikt als het producttype website is)
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało hasło logowania do panelu (nieużywane, gdy typem produktu jest strona internetowa
pt: Insira o nome do pacote (campo personalizado) que conterá a senha de login do painel (não usada quando o tipo de produto for site).

source: Enter the name of the package custom field that will hold the panel login username (not used when product type is website
bg: Въведете името на потребителското поле на пакета, което ще съдържа потребителското име за вход в панела (не се използва, когато типът на продукта е уебсайт
de: Geben Sie den Namen des Pakets ein (benutzerdefiniertes Feld), das den Panel-Login-Benutzernamen enthält (wird nicht verwendet, wenn der Produkttyp Website ist).
es: Introduzca el nombre del paquete (campo personalizado que contendrá el nombre de usuario de inicio de sesión del panel) (no se utiliza cuando el tipo de producto es sitio web).
es_ni: Introduzca el nombre del campo personalizado del servicio que contendrá el nombre de usuario del panel de acceso (no se utiliza cuando el tipo de producto es el sitio web
fr: Entrez le nom du package (champ personnalisé) qui contiendra le nom d'utilisateur de connexion au panneau (non utilisé lorsque le type de produit est un site Web).
nl: Voer de naam van het pakket in, het aangepaste veld dat de gebruikersnaam voor de aanmelding van het paneel zal bevatten (wordt niet gebruikt als het producttype website is)
pl: Wprowadź nazwę niestandardowego pola pakietu, w którym będzie przechowywana nazwa użytkownika panelu logowania (nie jest używana, gdy typem produktu jest strona internetowa
pt: Insira o nome do pacote (campo personalizado) que conterá o nome de usuário de login do painel (não usado quando o tipo de produto for site).

source: Enter the name of the package custom field that will hold the rescue password.
bg: Въведете името на потребителското поле на пакета, което ще съдържа паролата за спасяване.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das das Rescue-Passwort enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá la contraseña de rescate.
fr: Entrez le nom du champ personnalisé du package qui contiendra le mot de passe de secours.
nl: Voer de naam in van het aangepaste veld van het pakket dat het herstelwachtwoord zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało hasło ratunkowe.
pt: Insira o nome do campo personalizado do pacote que conterá a senha de recuperação.

source: Enter the name of the package custom field that will hold the root password.
bg: Въведете името на потребителското поле на пакета, което ще съдържа паролата за root.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das das Root-Passwort enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá la contraseña raíz.
es_ni: Ingrese el nombre del campo personalizado del paquete que contendrá la contraseña de root.
fr: Entrez le nom du champ personnalisé du package qui contiendra le mot de passe root.
nl: Voer de naam in van het aangepaste pakketveld dat het root-wachtwoord zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało hasło roota.
pt: Insira o nome do campo personalizado do pacote que conterá a senha raiz.

source: Enter the name of the package custom field that will hold the user name.
bg: Въведете името на потребителското поле на пакета, което ще съдържа потребителското име.
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das den Benutzernamen enthalten soll.
es: Introduzca el nombre del campo personalizado del paquete que contendrá el nombre de usuario.
fr: Entrez le nom du champ personnalisé du package qui contiendra le nom d'utilisateur.
nl: Voer de naam in van het aangepaste veld van het pakket dat de gebruikersnaam zal bevatten.
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało nazwę użytkownika.
pt: Insira o nome do campo personalizado do pacote que conterá o nome do usuário.

source: Enter the name of the package custom field that will hold the user specified SSH Key
bg: Въведете името на потребителското поле на пакета, което ще съдържа зададения от потребителя SSH ключ
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das den vom Benutzer angegebenen SSH-Schlüssel enthalten soll
es: Introduzca el nombre del campo personalizado del paquete que contendrá la clave SSH especificada por el usuario
fr: Entrez le nom du champ personnalisé du package qui contiendra la clé SSH spécifiée par l'utilisateur
nl: Voer de naam in van het aangepaste veld van het pakket dat de door de gebruiker opgegeven SSH-sleutel zal bevatten
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało określony przez użytkownika klucz SSH
pt: Insira o nome do campo personalizado do pacote que conterá a chave SSH especificada pelo usuário

source: Enter the name of the package custom field that will hold the userdata
bg: Въведете името на потребителското поле на пакета, което ще съдържа потребителските данни
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das die Benutzerdaten enthalten soll
es: Introduzca el nombre del campo personalizado del paquete que contendrá los datos del usuario
fr: Entrez le nom du champ personnalisé du package qui contiendra les données utilisateur
nl: Voer de naam in van het aangepaste veld van het pakket dat de gebruikersgegevens zal bevatten
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało dane użytkownika
pt: Insira o nome do campo personalizado do pacote que conterá os dados do usuário

source: Enter the name of the package custom field that will hold the voice hostname. (optional)
bg: Въведете името на потребителското поле на пакета, което ще държи гласовото име на хоста. (по избор)
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das den Voice-Hostnamen enthalten soll. (fakultativ)
es: Introduzca el nombre del campo personalizado del paquete que contendrá el nombre de host de voz. (opcional)
es_ni: Ingrese el nombre del campo personalizado de servicio que contendrá el nombre de host de voz. (opcional)
fr: Entrez le nom du champ personnalisé du package qui contiendra le nom d'hôte vocal. (facultatif)
nl: Voer de naam in van het aangepaste veld van het pakket dat de hostnaam van de stem zal bevatten. (optioneel)
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało nazwę hosta głosowego. (opcjonalnie)
pt: Insira o nome do campo personalizado do pacote que conterá o nome do host de voz. (opcional)

source: Enter the name of the package custom field that will hold the voice locations.<br> Note: Voice Locations should look like so: North (Tcadmin DCID),East (Tcadmin DCID),South (Tcadmin DCID),West (Tcadmin DCID).
bg: Въведете името на потребителското поле на пакета, което ще държи гласовите местоположения. <br>Забележка: Гласовите местоположения трябва да изглеждат така: Север (Tcadmin DCID), Изток (Tcadmin DCID), Юг (Tcadmin DCID), Запад (Tcadmin DCID).
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, in dem die Sprachstandorte gespeichert werden sollen. <br>Hinweis: Sprachstandorte sollten so aussehen: Nord (Tcadmin DCID), Ost (Tcadmin DCID), Süd (Tcadmin DCID), West (Tcadmin DCID).
es: Introduzca el nombre del campo personalizado del paquete que contendrá las ubicaciones de voz. <br>Nota: Las ubicaciones de voz deberían tener el siguiente aspecto: Norte (Tcadmin DCID), Este (Tcadmin DCID), Sur (Tcadmin DCID) y Oeste (Tcadmin DCID).
es_ni: Ingrese el nombre del campo personalizado de servicio que contendrá las ubicaciones de voz.<br> Nota: Las Ubicaciones de Voz pueden lucir así: Norte (Tcadmin DCID),Oriente (Tcadmin DCID),Sur (Tcadmin DCID),Occidente (Tcadmin DCID).
fr: Entrez le nom du champ personnalisé du package qui contiendra les positions vocales. <br>Remarque : Les positions vocales doivent ressembler à ceci : Nord (Tcadmin DCID), Est (Tcadmin DCID), Sud (Tcadmin DCID), Ouest (Tcadmin DCID).
nl: Voer de naam in van het aangepaste veld van het pakket dat de spraaklocaties zal bevatten. <br>Opmerking: Spraaklocaties zouden er zo uit moeten zien: Noord (Tcadmin DCID), Oost (Tcadmin DCID), Zuid (Tcadmin DCID), West (Tcadmin DCID).
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało lokalizacje głosowe. <br>Uwaga: Lokalizacje głosowe powinny wyglądać tak: Północ (Tcadmin DCID), Wschód (Tcadmin DCID), Południe (Tcadmin DCID), Zachód (Tcadmin DCID).
pt: Insira o nome do campo personalizado do pacote que conterá as localizações de voz. <br>Nota: As localizações de voz devem ter a seguinte aparência: Norte (Tcadmin DCID), Leste (Tcadmin DCID), Sul (Tcadmin DCID), Oeste (Tcadmin DCID).

source: Enter the name of the package custom field that will hold the voice private password. (optional)
bg: Въведете името на потребителското поле на пакета, което ще съдържа личната парола за глас. (по избор)
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, in dem das Voice-Private-Passwort gespeichert werden soll. (fakultativ)
es: Introduzca el nombre del campo personalizado del paquete que contendrá la contraseña privada de voz. (opcional)
es_ni: Ingrese el nombre del campo personalizado de servicio que contendrá la contraseña privada de voz. (opcional)
fr: Entrez le nom du champ personnalisé du package qui contiendra le mot de passe vocal privé. (facultatif)
nl: Voer de naam in van het aangepaste veld van het pakket waarin het wachtwoord voor de spraakbediening zal worden opgeslagen. (optioneel)
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało prywatne hasło głosowe. (opcjonalnie)
pt: Insira o nome do campo personalizado do pacote que conterá a senha privada de voz. (opcional)

source: Enter the name of the package custom field that will hold the voice rcon password. (optional)
bg: Въведете името на потребителското поле на пакета, което ще държи паролата за гласова rcon. (по избор)
de: Geben Sie den Namen des benutzerdefinierten Paketfeldes ein, das das Voice Rcon-Passwort enthalten soll. (fakultativ)
es: Introduzca el nombre del campo personalizado del paquete que contendrá la contraseña del rcon de voz. (opcional)
es_ni: Ingrese el nombre del campo personalizado de servicio que contendrá la contraseña rcon de voz. (opcional)
fr: Entrez le nom du champ personnalisé du package qui contiendra le mot de passe Voice RCon. (facultatif)
nl: Voer de naam in van het aangepaste veld van het pakket dat het wachtwoord van de voice rcon zal bevatten. (optioneel)
pl: Wprowadź nazwę niestandardowego pola pakietu, które będzie zawierało hasło głosowe rcon. (opcjonalnie)
pt: Insira o nome do campo personalizado do pacote que conterá a senha do voice rcon. (opcional)

source: Enter the number of IPs for this package.
bg: Въведете броя IP адреси за този пакет.
de: Geben Sie die Anzahl der IPs für dieses Paket ein.
es: Introduzca el número de direcciones IP de este paquete.
es_ni: Introduzca el número de IPs para este servicio.
fr: Entrez le nombre d'adresses IP pour ce package.
nl: Voer het aantal IP-adressen voor dit pakket in.
pl: Wprowadź liczbę adresów IP dla tego pakietu.
pt: Insira o número de IPs desse pacote.

source: Enter the number of days after a domain expires that Clientexec should send an expiration notification. Separate numbers with a comma.
bg: Въведете броя дни след изтичане на домейна, които Clientexec трябва да изпрати известие за изтичане на срока на валидност. Отделни номера със запетая.
de: Geben Sie an, wie viele Tage nach Ablauf einer Domain Clientexec eine Ablaufbenachrichtigung senden soll. Trennen Sie Zahlen durch ein Komma.
es: Introduzca el número de días después de que caduque un dominio durante los que Clientexec debe enviar una notificación de caducidad. Separe los números con una coma.
es_ni: Introduzca el número de días después de que un dominio expire que Clientexec debe enviar una notificación de expiración. Separe los números con una coma.
fr: Entrez le nombre de jours après l'expiration d'un domaine pendant lesquels Clientexec doit envoyer une notification d'expiration. Séparez les chiffres par une virgule.
nl: Voer het aantal dagen na de vervaldatum van een domein in dat Clientexec een verloopmelding moet sturen. Cijfers van elkaar scheiden met een komma.
pl: Wprowadź liczbę dni po wygaśnięciu domeny, przez które Clientexec powinien wysłać powiadomienie o wygaśnięciu. Oddzielne liczby przecinkiem.
pt: Insira o número de dias após a expiração de um domínio em que o Clientexec deve enviar uma notificação de expiração. Separe os números com uma vírgula.

source: Enter the number of days after the due date to charge a late fee on invoices. <br><strong><i>Note: Please enter one number only.</i></strong><br><br><b>Example</b>: 10 would charge late fee when ten or more days late.
bg: Въведете броя дни след датата на падежа, за да начислите такса за забавяне на фактурите. <br><strong><i>Забележка: Моля, въведете само един номер.</i></strong> <br><br><b>Пример</b>: 10 ще начисли такса за закъснение при закъснение с десет или повече дни.
de: Geben Sie die Anzahl der Tage nach dem Fälligkeitsdatum ein, um Rechnungen mit einer Verzugsgebühr zu belegen. <br><strong><i>Hinweis: Bitte geben Sie nur eine Zahl ein.</i></strong> <br><br><b>Beispiel</b>: 10 würde eine Verspätungsgebühr erheben, wenn zehn oder mehr Tage zu spät sind.
es: Introduce el número de días después de la fecha de vencimiento para cobrar un recargo por pago atrasado en las facturas. <br><strong><i>Nota: Introduce solo un número.</i></strong> <br><br><b>Ejemplo</b>: 10 cobraría un cargo por pago atrasado si se retrasara diez o más días.
es_ni: Introduzca el número de días posteriores a la fecha de vencimiento para cobrar un cargo por demora en las facturas <br><strong><i>Nota: Por favor, introduzca sólo un número.</i></strong><br><br><b>Ejemplo</b>: 10 cobraría un recargo por retraso cuando se retrasen diez o más días.
fr: Entrez le nombre de jours après la date d'échéance pour facturer des frais de retard sur les factures. <br><strong><i>Remarque : Veuillez saisir un seul chiffre.</i></strong> <br><br><b>Exemple</b> : 10 facturerait des frais de retard en cas de retard de dix jours ou plus.
nl: Voer het aantal dagen na de vervaldatum in om een vergoeding voor te late betaling in rekening te brengen op facturen. <br><strong><i>Opmerking: Voer slechts één nummer in. </i></strong><br><br><b>Voorbeeld</b>: 10 zou een vergoeding voor te late betaling in rekening brengen als ze tien of meer dagen te laat zijn.
pl: Wprowadź liczbę dni po terminie płatności, aby naliczyć opłatę za zwłokę na fakturach. <br><strong><i>Uwaga: Wprowadź tylko jedną liczbę. </i></strong><br><br><b>Przykład</b>: 10 naliczyłoby opłatę za opóźnienie w przypadku spóźnienia o dziesięć lub więcej dni.
pt: Insira o número de dias após a data de vencimento para cobrar uma taxa de atraso nas faturas. <br><strong><i>Observação: insira apenas um número. </i></strong><br><br><b>Exemplo</b>: 10 cobrariam uma taxa de atraso com dez ou mais dias de atraso.
