Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: You are currently logged in as an administrator. Please log out of the administration panel before attempting to submit a support ticket.
bg: В момента сте влезли като администратор. Моля, излезте от административния панел, преди да се опитате да изпратите билет за поддръжка.
de: Sie sind derzeit als Administrator angemeldet. Bitte melden Sie sich vom Administrationsbereich ab, bevor Sie versuchen, ein Support-Ticket einzureichen.
es: Actualmente ha iniciado sesión como administrador. Cierre sesión en el panel de administración antes de intentar enviar un ticket de soporte.
es_ni: Actualmente está conectado como administrador. Por favor, cierre la sesión del panel de administración antes de intentar enviar un ticket de soporte.
fr: Vous êtes actuellement connecté en tant qu'administrateur. Veuillez vous déconnecter du panneau d'administration avant de tenter de soumettre un ticket d'assistance.
nl: Je bent momenteel aangemeld als beheerder. Meld u af bij het administratiepaneel voordat u een ondersteuningsticket probeert in te dienen.
pl: Jesteś aktualnie zalogowany jako administrator. Proszę wylogować się z panelu administracyjnego przed próbą przesłania zgłoszenia do pomocy technicznej.
pt: No momento, você está logado como administrador. Saia do painel de administração antes de tentar enviar um ticket de suporte.

source: You are currently resetting your passphrases, please be patient
bg: В момента възстановявате пропуските си, моля, бъдете търпеливи
de: Sie setzen gerade Ihre Passphrasen zurück. Bitte haben Sie etwas Geduld
es: Actualmente estás restableciendo tus contraseñas, ten paciencia
es_ni: Actualmente está reseteando sus frases, por favor, tenga paciencia
fr: Vous êtes en train de réinitialiser vos mots de passe, veuillez patienter
nl: U bent momenteel bezig met het opnieuw instellen van uw wachtwoordzinnen, even geduld a.u.b.
pl: Aktualnie resetowałeś swoje hasła, prosimy o cierpliwość
pt: No momento, você está redefinindo suas senhas, seja paciente

source: You are no longer viewing as this customer.
bg: Вече не гледате като този клиент.
de: Sie werden nicht mehr als dieser Kunde angezeigt.
es: Ya no aparece como este cliente.
es_ni: Ya no estás viendo como este cliente.
fr: Vous n'êtes plus considéré comme ce client.
nl: Je bekijkt niet langer als deze klant.
pl: Nie jesteś już postrzegany jako ten klient.
pt: Você não está mais vendo como esse cliente.

source: You are trying to access a ticket that does not exist.
bg: Опитвате се да получите достъп до билет, който не съществува.
de: Sie versuchen, auf ein Ticket zuzugreifen, das nicht existiert.
es: Estás intentando acceder a un ticket que no existe.
es_ni: Está intentando acceder a un billete que no existe.
fr: Vous essayez d'accéder à un ticket qui n'existe pas.
nl: Je probeert toegang te krijgen tot een ticket dat niet bestaat.
pl: Próbujesz uzyskać dostęp do biletu, który nie istnieje.
pt: Você está tentando acessar um ticket que não existe.

source: You are trying to update a plugin that is not available in hosted mode: %s
bg: Опитвате се да актуализирате плъгин, който не е наличен в хостван режим: %s
de: Sie versuchen, ein Plugin zu aktualisieren, das im gehosteten Modus nicht verfügbar ist: %s
es: Estás intentando actualizar un complemento que no está disponible en modo hospedado: %s
es_ni: Está tratando de actualizar un plugin que no está disponible en modo alojado: %s
fr: Vous essayez de mettre à jour un plugin qui n'est pas disponible en mode hébergé : %s
nl: Je probeert een plug-in bij te werken die niet beschikbaar is in de gehoste modus: %s
pl: Próbujesz zaktualizować wtyczkę, która nie jest dostępna w trybie hostowanym: %s
pt: Você está tentando atualizar um plug-in que não está disponível no modo hospedado: %s

source: You asked:
bg: Ти ме попита:
de: Du hast gefragt:
es: Preguntaste:
es_ni: Usted preguntó:
fr: Vous avez demandé :
nl: Je vroeg:
pl: Zapytałeś:
pt: Você perguntou:

source: You can also drag fields to reorder the way they appear.
bg: Можете също така да плъзнете полета, за да пренаредите начина, по който се появяват.
de: Sie können Felder auch ziehen, um ihre Darstellung neu anzuordnen.
es: También puede arrastrar los campos para reordenar la forma en que aparecen.
es_ni: También puede arrastrar campos para reordenar la forma en que aparecen.
fr: Vous pouvez également faire glisser les champs pour réorganiser leur affichage.
nl: Je kunt velden ook verslepen om de volgorde van de velden te wijzigen.
pl: Możesz także przeciągać pola, aby zmienić kolejność ich wyświetlania.
pt: Você também pode arrastar os campos para reordenar a forma como eles aparecem.

source: You can create a new one pushing %s
bg: Можете да създадете нов, натискащ %s
de: Du kannst ein neues erstellen, indem du %s drückst
es: Puedes crear uno nuevo presionando %s
es_ni: Puede crear uno nuevo oprimiendo %s
fr: Vous pouvez en créer un nouveau en appuyant sur %s
nl: Je kunt een nieuwe maken door te duwen %s
pl: Możesz utworzyć nowy pchając %s
pt: Você pode criar um novo pressionando %s

source: You can either fix this and then run this utility again, or else manually upgrade by unzipping yourself the upgrade package that was downloaded to this location:
bg: Можете или да поправите това и след това да стартирате тази програма отново, или пък ръчно да надстроите, като разархивирате пакета за надграждане, който е изтеглен на това място:
de: Sie können dies entweder beheben und das Programm dann erneut ausführen oder das Upgrade manuell durchführen, indem Sie das Upgrade-Paket, das an diesen Speicherort heruntergeladen wurde, selbst entpacken:
es: Puede solucionar este problema y volver a ejecutar esta utilidad, o bien actualizarla manualmente descomprimiendo usted mismo el paquete de actualización que se descargó en esta ubicación:
es_ni: Puedes arreglar esto y volver a ejecutar esta utilidad, o bien actualizar manualmente descomprimiendo el servicio de actualización que se descargó en esta ubicación:
fr: Vous pouvez soit résoudre ce problème, puis exécuter à nouveau cet utilitaire, soit effectuer une mise à niveau manuelle en décompressant vous-même le package de mise à niveau qui a été téléchargé à cet emplacement :
nl: U kunt dit oplossen en dit hulpprogramma vervolgens opnieuw uitvoeren, of u kunt handmatig upgraden door het upgradepakket dat naar deze locatie is gedownload, zelf uit te pakken:
pl: Możesz to naprawić, a następnie ponownie uruchomić to narzędzie lub ręcznie uaktualnić, rozpakowując pakiet uaktualnień pobrany do tej lokalizacji:
pt: Você pode corrigir isso e executar esse utilitário novamente, ou então atualizar manualmente, descompactando você mesmo o pacote de atualização que foi baixado para este local:

source: You can leave this field blank to disable the transfer period
bg: Можете да оставите това поле празно, за да деактивирате периода на прехвърляне
de: Sie können dieses Feld leer lassen, um den Übertragungszeitraum zu deaktivieren.
es: Puede dejar este campo en blanco para deshabilitar el período de transferencia
es_ni: Puede dejar este campo en blanco para desactivar el período de transferencia
fr: Vous pouvez laisser ce champ vide pour désactiver la période de transfert
nl: Je kunt dit veld leeg laten om de overdrachtsperiode uit te schakelen
pl: Możesz pozostawić to pole puste, aby wyłączyć okres transferu
pt: Você pode deixar esse campo em branco para desativar o período de transferência

source: You can not cancel the demo user while in demo mode
bg: Не можете да отмените демо потребителя, докато сте в демо режим
de: Sie können den Demo-Benutzer im Demo-Modus nicht kündigen
es: No puede cancelar el usuario de demostración mientras está en modo de demostración
es_ni: No se puede cancelar el usuario de la demostración mientras esté en el modo de demostración
fr: Vous ne pouvez pas annuler l'utilisateur de démonstration en mode démo
nl: U kunt de demo-gebruiker niet annuleren in de demo-modus
pl: Nie możesz anulować użytkownika demo w trybie demo
pt: Você não pode cancelar o usuário de demonstração enquanto estiver no modo de demonstração

source: You can not change an email that is not yours
bg: Не можете да промените имейл, който не е ваш
de: Sie können eine E-Mail, die nicht Ihre ist, nicht ändern
es: No puedes cambiar un correo electrónico que no es tuyo
es_ni: No puedes cambiar un correo electrónico que no es tuyo
fr: Vous ne pouvez pas modifier un e-mail qui ne vous appartient pas
nl: Je kunt een e-mailadres dat niet van jou is niet wijzigen
pl: Nie możesz zmienić e-maila, który nie jest twój
pt: Você não pode alterar um e-mail que não é seu

source: You can not delete a product that is still in use.
bg: Не можете да изтриете продукт, който все още се използва.
de: Sie können ein Produkt, das noch verwendet wird, nicht löschen.
es: No puedes eliminar un producto que todavía esté en uso.
es_ni: No se puede eliminar un producto que aún se utiliza.
fr: Vous ne pouvez pas supprimer un produit qui est toujours en cours d'utilisation.
nl: Je kunt een product dat nog in gebruik is niet verwijderen.
pl: Nie można usunąć produktu, który jest nadal używany.
pt: Você não pode excluir um produto que ainda está em uso.

source: You can not delete a system alias
bg: Не можете да изтриете системен псевдоним
de: Sie können einen Systemalias nicht löschen
es: No se puede eliminar un alias del sistema
es_ni: No se puede borrar un alias del sistema
fr: Vous ne pouvez pas supprimer un alias système
nl: U kunt een systeemalias niet verwijderen
pl: Nie można usunąć aliasu systemowego
pt: Você não pode excluir um alias do sistema

source: You can not delete a user that does not exist
bg: Не можете да изтриете потребител, който не съществува
de: Sie können keinen Benutzer löschen, der nicht existiert
es: No puedes borrar un usuario que no existe
es_ni: No se puede borrar un usuario que no existe
fr: Vous ne pouvez pas supprimer un utilisateur qui n'existe pas
nl: Je kunt een gebruiker die niet bestaat niet verwijderen
pl: Nie można usunąć użytkownika, który nie istnieje
pt: Você não pode excluir um usuário que não existe

source: You can not delete currencies that have users assigned to them.
bg: Не можете да изтривате валути, които имат потребители, присвоени към тях.
de: Sie können keine Währungen löschen, denen Benutzer zugewiesen sind.
es: No puede eliminar las monedas que tienen usuarios asignados a ellas.
es_ni: No se pueden borrar las monedas que tienen usuarios asignados.
fr: Vous ne pouvez pas supprimer les devises auxquelles des utilisateurs ont été assignés.
nl: Je kunt geen valuta verwijderen waaraan gebruikers zijn toegewezen.
pl: Nie można usuwać walut, które mają przypisanych do nich użytkowników.
pt: Você não pode excluir moedas que tenham usuários atribuídos a elas.

source: You can not delete the default currency.
bg: Не можете да изтриете валутата по подразбиране.
de: Sie können die Standardwährung nicht löschen.
es: No puede eliminar la divisa predeterminada.
es_ni: No se puede eliminar la moneda predeterminada.
fr: Vous ne pouvez pas supprimer la devise par défaut.
nl: Je kunt de standaardvaluta niet verwijderen.
pl: Nie można usunąć domyślnej waluty.
pt: Você não pode excluir a moeda padrão.

source: You can not delete the demo user while in demo mode
bg: Не можете да изтриете демо потребителя, докато сте в демо режим
de: Sie können den Demo-Benutzer nicht löschen, während Sie sich im Demo-Modus befinden
es: No puede eliminar el usuario de demostración mientras está en modo de demostración
es_ni: No se puede borrar el usuario de la demostración mientras esté en el modo de demostración
fr: Vous ne pouvez pas supprimer l'utilisateur de démonstration en mode démo
nl: U kunt de demo-gebruiker niet verwijderen in de demo-modus
pl: Nie można usunąć użytkownika demo w trybie demonstracyjnym
pt: Você não pode excluir o usuário de demonstração enquanto estiver no modo de demonstração

source: You can not delete the guest group
bg: Не можете да изтриете групата за гости
de: Sie können die Gastgruppe nicht löschen
es: No puedes eliminar el grupo de invitados
es_ni: No puedes borrar el grupo de invitados
fr: Vous ne pouvez pas supprimer le groupe d'invités
nl: Je kunt de gastgroep niet verwijderen
pl: Nie można usunąć grupy gości
pt: Você não pode excluir o grupo de convidados

source: You can not delete these billing cycles, as they are still in use.
bg: Не можете да изтриете тези цикли на фактуриране, тъй като те все още се използват.
de: Sie können diese Abrechnungszyklen nicht löschen, da sie noch verwendet werden.
es: No puedes eliminar estos ciclos de facturación, ya que todavía están en uso.
es_ni: No se pueden borrar estos ciclos de facturación, ya que todavía están en uso.
fr: Vous ne pouvez pas supprimer ces cycles de facturation, car ils sont toujours en cours d'utilisation.
nl: Je kunt deze factureringscycli niet verwijderen, omdat ze nog steeds in gebruik zijn.
pl: Nie można usunąć tych cykli rozliczeniowych, ponieważ są one nadal w użyciu.
pt: Você não pode excluir esses ciclos de cobrança, pois eles ainda estão em uso.

source: You can not delete these billing types, as they are still in use.
bg: Не можете да изтриете тези видове фактуриране, тъй като те все още се използват.
de: Sie können diese Abrechnungsarten nicht löschen, da sie noch verwendet werden.
es: No puedes eliminar estos tipos de facturación, ya que todavía están en uso.
es_ni: No se pueden eliminar estas clases de facturación, ya que todavía están en uso.
fr: Vous ne pouvez pas supprimer ces types de facturation, car ils sont toujours utilisés.
nl: Je kunt deze factureringstypes niet verwijderen, omdat ze nog steeds in gebruik zijn.
pl: Nie można usunąć tych typów rozliczeń, ponieważ są one nadal w użyciu.
pt: Você não pode excluir esses tipos de cobrança, pois eles ainda estão em uso.

source: You can not leave a field blank
bg: Не можете да оставите полето празно
de: Sie können kein Feld leer lassen
es: No puedes dejar un campo en blanco
es_ni: No puedes dejar un campo en blanco
fr: Vous ne pouvez pas laisser un champ vide
nl: Je kunt een veld niet leeg laten
pl: Nie możesz zostawić pola pustego
pt: Você não pode deixar um campo em branco

source: You can not merge on invoice #
bg: Не можете да се слеете на фактура #
de: Rechnungsnummer kann nicht zusammengeführt werden
es: No se puede fusionar en el número de factura
es_ni: No se puede fusionar en la factura
fr: Vous ne pouvez pas fusionner sur la facture #
nl: Je kunt niet samenvoegen op factuur #
pl: Nie można scalić na fakturze #
pt: Você não pode mesclar na fatura #

source: You can not merge these invoices
bg: Не можете да обедините тези фактури
de: Sie können diese Rechnungen nicht zusammenführen
es: No puedes combinar estas facturas
fr: Vous ne pouvez pas fusionner ces factures
nl: Je kunt deze facturen niet samenvoegen
pl: Nie można scalić tych faktur
pt: Você não pode mesclar essas faturas

source: You can not merge tickets that do not belong to the same customer.
bg: Не можете да обедините билети, които не принадлежат на един и същ клиент.
de: Sie können keine Tickets zusammenführen, die nicht demselben Kunden gehören.
es: No puede fusionar tickets que no pertenezcan al mismo cliente.
es_ni: No se pueden fusionar entradas que no pertenezcan al mismo cliente.
fr: Vous ne pouvez pas fusionner des tickets qui n'appartiennent pas au même client.
nl: Je kunt geen tickets samenvoegen die niet van dezelfde klant zijn.
pl: Nie można scalić biletów, które nie należą do tego samego klienta.
pt: Você não pode mesclar ingressos que não pertençam ao mesmo cliente.

source: You can not modify automatic credit card charging for this package
bg: Не можете да променяте автоматичното зареждане с кредитна карта за този пакет
de: Sie können die automatische Kreditkartenabbuchung für dieses Paket nicht ändern
es: No puedes modificar el cobro automático con tarjeta de crédito para este paquete
es_ni: No puede modificar el cargo automático de la tarjeta de crédito para este servicio
fr: Vous ne pouvez pas modifier le débit automatique par carte de crédit pour ce forfait
nl: Je kunt het automatisch opladen van je creditcard voor dit pakket niet wijzigen
pl: Nie można modyfikować automatycznego ładowania karty kredytowej dla tego pakietu
pt: Você não pode modificar a cobrança automática do cartão de crédito para este pacote

source: You can not perform this action on this package
bg: Не можете да извършите това действие върху този пакет
de: Sie können diese Aktion für dieses Paket nicht ausführen
es: No puede realizar esta acción en este paquete
es_ni: No puede realizar esta acción en este servicio
fr: Vous ne pouvez pas effectuer cette action sur ce package
nl: Je kunt deze actie niet uitvoeren op dit pakket
pl: Nie możesz wykonać tej akcji na tym pakiecie
pt: Você não pode executar essa ação neste pacote

source: You can not renew this package
bg: Не можете да подновите този пакет
de: Sie können dieses Paket nicht verlängern
es: No puedes renovar este paquete
es_ni: No puedes renovar este servicio
fr: Vous ne pouvez pas renouveler ce forfait
nl: Je kunt dit pakket niet verlengen
pl: Nie możesz odnowić tego pakietu
pt: Você não pode renovar este pacote

source: You can not save the custom fields for this ticket.
bg: Не можете да запазите персонализираните полета за този билет.
de: Sie können die benutzerdefinierten Felder für dieses Ticket nicht speichern.
es: No puede guardar los campos personalizados de este ticket.
es_ni: No puede guardar los campos personalizados para este billete.
fr: Vous ne pouvez pas enregistrer les champs personnalisés de ce ticket.
nl: Je kunt de aangepaste velden voor dit ticket niet opslaan.
pl: Nie można zapisać pól niestandardowych dla tego biletu.
pt: Você não pode salvar os campos personalizados desse ticket.

source: You can not send the welcome email for this package
bg: Не можете да изпратите имейл за добре дошли за този пакет
de: Sie können die Willkommens-E-Mail für dieses Paket nicht senden
es: No puedes enviar el correo electrónico de bienvenida de este paquete
es_ni: No puedes enviar el email de bienvenida para este servicio
fr: Vous ne pouvez pas envoyer l'e-mail de bienvenue pour ce package
nl: Je kunt de welkomstmail voor dit pakket niet sturen
pl: Nie możesz wysłać powitalnego e-maila dla tego pakietu
pt: Você não pode enviar o e-mail de boas-vindas para este pacote

source: You can not update password in demo mode.
bg: Не можете да актуализирате паролата в демо режим.
de: Sie können das Passwort im Demo-Modus nicht aktualisieren.
es: No puede actualizar la contraseña en el modo de demostración.
es_ni: No se puede actualizar la contraseña en el modo de demostración.
fr: Vous ne pouvez pas mettre à jour le mot de passe en mode démo.
nl: U kunt het wachtwoord niet bijwerken in de demo-modus.
pl: Nie można zaktualizować hasła w trybie demonstracyjnym.
pt: Você não pode atualizar a senha no modo de demonstração.

source: You can not update settings while in demo mode
bg: Не можете да актуализирате настройките, докато сте в демо режим
de: Sie können die Einstellungen im Demo-Modus nicht aktualisieren
es: No puede actualizar la configuración mientras está en modo demo
es_ni: No se pueden actualizar los ajustes mientras se está en el modo de demostración
fr: Vous ne pouvez pas mettre à jour les paramètres en mode démo
nl: U kunt de instellingen niet bijwerken in de demomodus
pl: Nie można zaktualizować ustawień w trybie demonstracyjnym
pt: Você não pode atualizar as configurações no modo de demonstração

source: You can not update this domain
bg: Не можете да актуализирате този домейн
de: Sie können diese Domain nicht aktualisieren
es: No puedes actualizar este dominio
es_ni: No puedes actualizar este dominio
fr: Vous ne pouvez pas mettre à jour ce domaine
nl: Je kunt dit domein niet updaten
pl: Nie możesz zaktualizować tej domeny
pt: Você não pode atualizar este domínio

source: You can not update this user while in demo mode
bg: Не можете да актуализирате този потребител, докато сте в демо режим
de: Sie können diesen Benutzer im Demo-Modus nicht aktualisieren
es: No puede actualizar este usuario mientras está en modo demo
es_ni: No puede actualizar este usuario mientras esté en el modo de demostración
fr: Vous ne pouvez pas mettre à jour cet utilisateur en mode démo
nl: Je kunt deze gebruiker niet updaten in de demo-modus
pl: Nie możesz zaktualizować tego użytkownika w trybie demonstracyjnym
pt: Você não pode atualizar este usuário no modo de demonstração

source: You can not view the custom fields for this ticket.
bg: Не можете да видите персонализираните полета за този билет.
de: Sie können die benutzerdefinierten Felder für dieses Ticket nicht anzeigen.
es: No puede ver los campos personalizados de este ticket.
es_ni: No puede ver los campos personalizados de este billete.
fr: Vous ne pouvez pas afficher les champs personnalisés de ce ticket.
nl: Je kunt de aangepaste velden voor dit ticket niet bekijken.
pl: Nie można wyświetlić pól niestandardowych dla tego biletu.
pt: Você não pode visualizar os campos personalizados desse ticket.

source: You can only clone one product at a time.
bg: Можете да клонирате само един продукт наведнъж.
de: Sie können jeweils nur ein Produkt klonen.
es: Solo puedes clonar un producto a la vez.
es_ni: Sólo puedes clonar un producto a la vez.
fr: Vous ne pouvez cloner qu'un seul produit à la fois.
nl: Je kunt maar één product tegelijk klonen.
pl: Możesz klonować tylko jeden produkt naraz.
pt: Você só pode clonar um produto por vez.

source: You can subscribe to events via webhooks that will push JSON notifications to a given URL
bg: Можете да се абонирате за събития чрез webhooks, които ще тласкат JSON известията към даден URL адрес
de: Sie können Ereignisse über Webhooks abonnieren, die JSON-Benachrichtigungen an eine bestimmte URL senden
es: Puedes suscribirte a eventos a través de webhooks que enviarán notificaciones JSON a una URL determinada.
es_ni: Puedes suscribirte a los eventos a través de ganchos web que enviarán notificaciones JSON a una URL determinada
fr: Vous pouvez vous abonner à des événements via des webhooks qui enverront des notifications JSON à une URL donnée
nl: Je kunt je op evenementen abonneren via webhooks die JSON-meldingen naar een bepaalde URL pushen
pl: Możesz subskrybować wydarzenia za pomocą webhooków, które wypychają powiadomienia JSON na podany adres URL
pt: Você pode se inscrever em eventos por meio de webhooks que enviarão notificações JSON para um determinado URL

source: You can use * to apply to all incoming emails
bg: Можете да използвате *, за да приложите към всички входящи имейли
de: Sie können * verwenden, um sich auf alle eingehenden E-Mails zu bewerben
es: Puede utilizar* para aplicar a todos los correos electrónicos entrantes
es_ni: Puedes usar * para aplicar a todos los correos electrónicos entrantes
fr: Vous pouvez utiliser* pour appliquer à tous les e-mails entrants
nl: Je kunt * gebruiken om je aan te melden voor alle binnenkomende e-mails
pl: Możesz użyć *, aby zastosować się do wszystkich przychodzących wiadomości e-mail
pt: Você pode usar * para se inscrever em todos os e-mails recebidos
