Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: The value sent to selected plugin when this option is selected
bg: Стойността, изпратена до избрания плъгин, когато е избрана тази опция
de: Der Wert, der an das ausgewählte Plugin gesendet wird, wenn diese Option ausgewählt ist
es: El valor que se envía al complemento seleccionado cuando se selecciona esta opción
es_ni: El valor enviado al plugin seleccionado cuando se selecciona esta opción
fr: La valeur envoyée au plugin sélectionné lorsque cette option est sélectionnée
nl: De waarde die naar de geselecteerde plug-in wordt verzonden wanneer deze optie is geselecteerd
pl: Wartość wysyłana do wybranej wtyczki po wybraniu tej opcji
pt: O valor enviado para o plug-in selecionado quando essa opção é selecionada

source: The value should be an integer number representing how many months it will be recurring.
bg: Стойността трябва да бъде цяло число, представляващо колко месеца ще се повтаря.
de: Der Wert sollte eine Ganzzahl sein, die angibt, wie viele Monate es sich wiederholen wird.
es: El valor debe ser un número entero que represente cuántos meses será recurrente.
es_ni: El valor debe ser un número entero que represente cuántos meses será recurrente.
fr: La valeur doit être un nombre entier représentant le nombre de mois pendant lesquels elle sera récurrente.
nl: De waarde moet een geheel getal zijn dat aangeeft hoeveel maanden het zal terugkeren.
pl: Wartość powinna być liczbą całkowitą reprezentującą, ile miesięcy będzie się powtarzać.
pt: O valor deve ser um número inteiro representando quantos meses ele será recorrente.

source: The voice id of the new voice sever. Set to blank or NONE to disable.<br /> Values are TEAMSPEAK for Teamspeak 2 and TCXXXXXXXXX for any other game server. Replace XXXXXXXXX with the Id assigned in TCAdmin.
bg: Гласовият идентификатор на новия глас. Задаване на празно или NONONT, за да деактивирате. <br />Стойностите са TEAMSpeak за Teamspeak 2 и TCXXXXXXXXX за всеки друг сървър за игри. Заменете XXXXXXXXXXX с идентификационния номер, зададен в TCAdmin.
de: Die Sprach-ID des neuen Sprachservers. Auf leer oder auf NONE setzen, um zu deaktivieren. <br />Die Werte sind TEAMSPEAK für Teamspeak 2 und TCXXXXXXXXX für jeden anderen Gameserver. Ersetzen Sie XXXXXXXXX durch die in TCAdmin zugewiesene ID.
es: El identificador de voz del nuevo servidor de voz. Establézcalo en blanco o NONE para desactivarlo. <br />Los valores son TEAMSPEAK para Teamspeak 2 y TCXXXXXXXXX para cualquier otro servidor de juegos. Sustituya XXXXXXX por el ID asignado en TCAdmin.
es_ni: El identificador de voz de la nueva voz se corta. Poner en blanco o NINGUNO para desactivar.<br /> Los valores son TEAMSPEAK para Teamspeak 2 y TCXXXXXXXXX para cualquier otro servidor de juegos. Reemplaza XXXXXXXXX con el id asignado en TCAdmin.
fr: L'identifiant vocal du nouveau serveur vocal. Défini sur vide ou sur AUCUN pour désactiver. <br />Les valeurs sont TEAMSPEAK pour Teamspeak 2 et TCXXXXXXXXX pour tout autre serveur de jeu. Remplacez XXXXXXXXX par l'identifiant attribué dans TCAdmin.
nl: De voice-ID van de nieuwe voiceserver. Stel deze optie in op blanco of op NONE om uit te schakelen. <br />De waarden zijn TEAMSPEAK voor Teamspeak 2 en TCXXXXXXXXX voor elke andere gameserver. Vervang XXXXXXXXX door de ID die is toegewezen in TCAdmin.
pl: Identyfikator głosowy nowego severa głosowego. Ustaw na puste lub BRAK, aby wyłączyć. <br />Wartości to TEAMSPEAK dla Teamspeak 2 i TCXXXXXXXXXXX dla każdego innego serwera gry. Zastąp XXXXXXXXX identyfikatorem przypisanym w TCAdmin.
pt: O ID de voz do novo servidor de voz. Defina como em branco ou NENHUM para desativar. <br />Os valores são TEAMSPEAK para Teamspeak 2 e TCXXXXXXXXX para qualquer outro servidor de jogos. Substitua XXXXXXXXX pelo ID atribuído no TCAdmin.

source: The voice server's hostname. This is only used if skip_setup_page = 1
bg: Името на хоста на гласовия сървър. Това се използва само ако skip_setup_page = 1
de: Der Hostname des Voiceservers. Dies wird nur verwendet, wenn skip_setup_page = 1
es: El nombre de host del servidor de voz. Solo se usa si skip_setup_page = 1
es_ni: El nombre del servidor de voz. Esto sólo se usa si skip_setup_page = 1
fr: Le nom d'hôte du serveur vocal. Ceci n'est utilisé que si skip_setup_page = 1
nl: De hostnaam van de voiceserver. Dit wordt alleen gebruikt als skip_setup_page = 1
pl: Nazwa hosta serwera głosowego. Jest to używane tylko wtedy, gdy skip_setup_page = 1
pt: O nome do host do servidor de voz. Isso só é usado se skip_setup_page = 1

source: The voice server's private password.<br /> This is only used if skip_setup_page = 1, voice_private = 1 and voice_id isn't TEAMSPEAK
bg: Личната парола на гласовия сървър. <br />Това се използва само ако skip_setup_page = 1, voice_private = 1 и voice_id не е TEAMSPORKE
de: Das private Passwort des Sprachservers. <br />Dies wird nur verwendet, wenn skip_setup_page = 1, voice_private = 1 und voice_id nicht TEAMSPEAK ist
es: La contraseña privada del servidor de voz. <br />Solo se usa si skip_setup_page = 1, voice_private = 1 y voice_id no es TEAMSPEAK
es_ni: La contraseña privada del servidor de voz.<br /> Sólo se utiliza si skip_setup_page = 1, voice_private = 1 y voice_id no es TEAMSPEAK
fr: Le mot de passe privé du serveur vocal. <br />Ceci n'est utilisé que si skip_setup_page = 1, voice_private = 1 et que voice_id n'est pas TEAMSPEAK
nl: Het privéwachtwoord van de voiceserver. <br />Dit wordt alleen gebruikt als skip_setup_page = 1, voice_private = 1 en voice_id niet TEAMSPEAK is
pl: Prywatne hasło serwera głosowego. <br />Jest to używane tylko wtedy, gdy skip_setup_page = 1, voice_private = 1 i voice_id nie jest TEAMSPEAK
pt: A senha privada do servidor de voz. <br />Isso só é usado se skip_setup_page = 1, voice_private = 1 e voice_id não for TEAMSPEAK

source: The voice server's rcon password. This is only used if skip_setup_page = 1
bg: RCON паролата на гласовия сървър. Това се използва само ако skip_setup_page = 1
de: Das rcon-Passwort des Sprachservers. Dies wird nur verwendet, wenn skip_setup_page = 1
es: La contraseña rcon del servidor de voz. Solo se usa si skip_setup_page = 1
es_ni: La contraseña del rcon del servidor de voz. Esto sólo se usa si skip_setup_page = 1
fr: Le mot de passe RCon du serveur vocal. Ceci n'est utilisé que si skip_setup_page = 1
nl: Het rcon-wachtwoord van de voiceserver. Dit wordt alleen gebruikt als skip_setup_page = 1
pl: Hasło rcon serwera głosowego. Jest to używane tylko wtedy, gdy skip_setup_page = 1
pt: A senha rcon do servidor de voz. Isso só é usado se skip_setup_page = 1

source: The webhook was removed successfully
bg: Уебкуката беше премахната успешно
de: Der Webhook wurde erfolgreich entfernt
es: El webhook se ha eliminado correctamente
es_ni: El webhook se eliminó con éxito
fr: Le webhook a été supprimé avec succès
nl: De webhook is succesvol verwijderd
pl: Webhook został pomyślnie usunięty
pt: O webhook foi removido com sucesso

source: The webhook(s) were saved successfully
bg: Уебкуката (ите) бяха запазени успешно
de: Die Webhook (s) wurden erfolgreich gespeichert
es: Los webhooks se guardaron correctamente
es_ni: Los artículos fueron trasladados con éxito
fr: Le ou les webhooks ont été enregistrés avec succès
nl: De webhook (s) zijn succesvol opgeslagen
pl: Webhook (y) zostały pomyślnie zapisane
pt: O (s) webhook (s) foi (m) salvo (s) com sucesso

source: There are currently %s invoice(s) waiting to be processed.
bg: В момента фактурите %s чакат да бъдат обработени.
de: Derzeit warten %s Rechnung (en) darauf, bearbeitet zu werden.
es: Actualmente hay %s facturas esperando ser procesadas.
es_ni: Actualmente hay %s factura(s) esperando ser procesadas.
fr: Il y a actuellement %s facture (s) en attente de traitement.
nl: Er staan op dit moment %s facturen klaar om verwerkt te worden.
pl: Obecnie istnieją %s faktury czekające na przetworzenie.
pt: Atualmente, existem %s faturas aguardando para serem processadas.

source: There are currently no 3rd Party modules installed.
bg: В момента няма инсталирани модули от трета страна.
de: Derzeit sind keine Module von Drittanbietern installiert.
es: Actualmente no hay ningún módulo de terceros instalado.
es_ni: Actualmente no hay módulos de terceros instalados.
fr: Aucun module tiers n'est actuellement installé.
nl: Er zijn momenteel geen modules van derden geïnstalleerd.
pl: Obecnie nie są zainstalowane żadne moduły innych firm.
pt: Atualmente, não há módulos de terceiros instalados.

source: There are just a couple more steps to complete then you are off and running.
bg: Има само още няколко стъпки, които трябва да завършите, след което сте изключени и бягате.
de: Es sind nur noch ein paar Schritte zu erledigen, dann kann es losgehen.
es: Solo quedan un par de pasos más para completar y ya está listo.
es_ni: Solo hay un par de pasos más para completar, luego está listo y funcionando.
fr: Il ne vous reste plus que quelques étapes à suivre, puis vous êtes prêt à courir.
nl: U hoeft nog maar een paar stappen te voltooien dan kunt u aan de slag.
pl: Jest jeszcze kilka kroków do wykonania, a następnie jesteś wyłączony i uciekasz.
pt: Faltam apenas mais algumas etapas para concluir e você está pronto para começar.

source: There are no Payment Processors configured!
bg: Няма конфигурирани платежни процесори!
de: Es sind keine Zahlungsabwickler konfiguriert!
es: ¡No hay procesadores de pago configurados!
es_ni: ¡No hay Procesadores de Pagos configurados!
fr: Aucun processeur de paiement n'est configuré !
nl: Er zijn geen betalingsverwerkers geconfigureerd!
pl: Nie ma skonfigurowanych procesorów płatności!
pt: Não há processadores de pagamento configurados!

source: There are no product(s) selected
bg: Няма избран (и) продукт (и)
de: Es wurden keine Produkte ausgewählt
es: No hay ningún producto (s) seleccionado
es_ni: No hay Servicio (s) seleccionados
fr: Il n'y a aucun produit sélectionné
nl: Er zijn geen product (en) geselecteerd
pl: Nie wybrano żadnego produktu (ów)
pt: Não há produto (s) selecionado (s)

source: There are no product(s) to delete
bg: Няма продукт (и) за изтриване
de: Es gibt keine Produkte zum Löschen
es: No hay productos que eliminar
es_ni: No hay Servicio (s) para eliminar
fr: Il n'y a aucun produit à supprimer
nl: Er zijn geen product (en) om te verwijderen
pl: Nie ma produktów do usunięcia
pt: Não há produto (s) para excluir

source: There are no products configured
bg: Няма конфигурирани продукти
de: Es sind keine Produkte konfiguriert
es: No hay productos configurados
es_ni: No hay productos configurados
fr: Il n'y a aucun produit configuré
nl: Er zijn geen producten geconfigureerd
pl: Nie ma skonfigurowanych produktów
pt: Não há produtos configurados

source: There are no recorded transactions for this invoice
bg: Няма записани транзакции за тази фактура
de: Für diese Rechnung gibt es keine aufgezeichneten Transaktionen
es: No hay transacciones registradas para esta factura
es_ni: No hay transacciones registradas para esta factura
fr: Aucune transaction n'a été enregistrée pour cette facture
nl: Er zijn geen geregistreerde transacties voor deze factuur
pl: Nie ma zarejestrowanych transakcji dla tej faktury
pt: Não há transações registradas para esta fatura

source: There are no rooms.
bg: Няма стаи.
de: Es gibt keine Zimmer.
es: No hay habitaciones.
es_ni: No hay salas.
fr: Il n'y a pas de chambres.
nl: Er zijn geen kamers.
pl: Nie ma pokoi.
pt: Não há quartos.

source: There are no servers configured
bg: Няма конфигурирани сървъри
de: Es sind keine Server konfiguriert
es: No hay servidores configurados
es_ni: No hay servidores configurados
fr: Aucun serveur n'est configuré
nl: Er zijn geen servers geconfigureerd
pl: Nie ma skonfigurowanych serwerów
pt: Não há servidores configurados

source: There are no servers configured with stat's url or your phpsysinfo plugin is not enabled.
bg: Няма сървъри, конфигурирани с URL адреса на Stat или вашият phpsysinfo плъгин не е активиран.
de: Es sind keine Server mit der URL von stat konfiguriert oder dein phpsysinfo-Plugin ist nicht aktiviert.
es: No hay servidores configurados con la URL de stat o su complemento phpsysinfo no está habilitado.
es_ni: No hay servidores configurados con la URL de estadísticas, o tu plugin phpsysinfo no está habilitado.
fr: Aucun serveur n'est configuré avec l'URL de stat ou votre plugin phpsysinfo n'est pas activé.
nl: Er zijn geen servers geconfigureerd met de URL van de stat of je phpsysinfo-plug-in is niet ingeschakeld.
pl: Nie ma serwerów skonfigurowanych z adresem URL stat lub wtyczka phpsysinfo nie jest włączona.
pt: Não há servidores configurados com o url do stat ou seu plugin phpsysinfo não está habilitado.

source: There are no status updates to show, please make sure you have selected a user or group to follow.
bg: Няма актуализации на състоянието, които да се показват, моля, уверете се, че сте избрали потребител или група, които да следвате.
de: Es gibt keine Statusaktualisierungen zum Anzeigen. Bitte stellen Sie sicher, dass Sie einen Benutzer oder eine Gruppe ausgewählt haben, der Sie folgen möchten.
es: No hay actualizaciones de estado que mostrar, asegúrate de haber seleccionado un usuario o grupo al que seguir.
es_ni: No hay actualizaciones de los estados para mostrar, por favor asegúrese de haber seleccionado un usuario o grupo a seguir.
fr: Il n'y a aucune mise à jour de statut à afficher. Assurez-vous d'avoir sélectionné un utilisateur ou un groupe à suivre.
nl: Er zijn geen statusupdates om weer te geven. Zorg ervoor dat je een gebruiker of groep hebt geselecteerd die je wilt volgen.
pl: Nie ma żadnych aktualizacji statusu do wyświetlenia, upewnij się, że wybrałeś użytkownika lub grupę do naśladowania.
pt: Não há atualizações de status para mostrar. Verifique se você selecionou um usuário ou grupo para seguir.

source: There is already a tax rule for that country, state, and level
bg: Вече има данъчно правило за тази държава, държава и ниво
de: Es gibt bereits eine Steuerregel für dieses Land, diesen Staat und diese Ebene
es: Ya existe una norma fiscal para ese país, estado y nivel
es_ni: Ya hay una regla de impuestos para ese país, estado y nivel
fr: Il existe déjà une règle fiscale pour ce pays, cet État et ce niveau
nl: Er bestaat al een belastingregel voor dat land, die staat en dat niveau
pl: Istnieje już reguła podatkowa dla tego kraju, stanu i poziomu
pt: Já existe uma regra tributária para esse país, estado e nível

source: There is no subscription id tied to this invoice.
bg: Няма идентификатор на абонамент, свързан с тази фактура.
de: Mit dieser Rechnung ist keine Abonnement-ID verknüpft.
es: No hay ningún identificador de suscripción vinculado a esta factura.
es_ni: No hay ninguna identificación de suscripción ligada a esta factura.
fr: Aucun identifiant d'abonnement n'est associé à cette facture.
nl: Er is geen abonnements-ID gekoppeld aan deze factuur.
pl: Nie ma identyfikatora subskrypcji powiązanego z tą fakturą.
pt: Não há ID de assinatura vinculada a essa fatura.

source: There isn't a domain plugin associated to this package.
bg: Няма приставка за домейн, свързана с този пакет.
de: Diesem Paket ist kein Domain-Plugin zugeordnet.
es: No hay ningún complemento de dominio asociado a este paquete.
es_ni: No hay un plugin de dominio asociado a este servicio.
fr: Aucun plugin de domaine n'est associé à ce package.
nl: Er is geen domeinplug-in gekoppeld aan dit pakket.
pl: Nie ma wtyczki domeny powiązanej z tym pakietem.
pt: Não há um plug-in de domínio associado a esse pacote.

source: There was a problem retrieving the upgrade package:
bg: Имаше проблем с извличане на пакета за ъпгрейд:
de: Beim Abrufen des Upgrade-Pakets ist ein Problem aufgetreten:
es: Se produjo un problema al recuperar el paquete de actualización:
es_ni: Hubo un problema al recuperar el Servicio de actualización:
fr: Un problème s'est produit lors de la récupération du package de mise à niveau :
nl: Er is een probleem opgetreden bij het ophalen van het upgradepakket:
pl: Wystąpił problem z pobraniem pakietu aktualizacji:
pt: Houve um problema ao recuperar o pacote de atualização:

source: There was an error contacting the registrar, please try again!
bg: Имаше грешка при свързването с регистратора, моля, опитайте отново!
de: Bei der Kontaktaufnahme mit dem Registrar ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut!
es: Se ha producido un error al contactar con el registrador, ¡inténtelo de nuevo!
es_ni: Hubo un error al contactar con el registrador, ¡por favor inténtelo de nuevo!
fr: Une erreur s'est produite lors de la prise de contact avec le bureau d'enregistrement, veuillez réessayer !
nl: Er is een fout opgetreden bij het contacteren van de registrar. Probeer het opnieuw!
pl: Wystąpił błąd w kontakcie z rejestratorem, spróbuj ponownie!
pt: Houve um erro ao entrar em contato com o registrador, tente novamente!

source: There was an error performing this operation.
bg: Имаше грешка при извършването на тази операция.
de: Beim Ausführen dieses Vorgangs ist ein Fehler aufgetreten.
es: Se ha producido un error al realizar esta operación.
es_ni: Hubo un error al realizar esta operación.
fr: Une erreur s'est produite lors de cette opération.
nl: Er is een fout opgetreden bij het uitvoeren van deze bewerking.
pl: Wystąpił błąd podczas wykonywania tej operacji.
pt: Houve um erro ao realizar essa operação.

source: There was an error performing this operation.
bg: Имаше грешка при извършването на тази операция.
de: Beim Ausführen dieses Vorgangs ist ein Fehler aufgetreten.
es: Se ha producido un error al realizar esta operación.
es_ni: Hubo un error al realizar esta operación.
fr: Une erreur s'est produite lors de cette opération.
nl: Er is een fout opgetreden bij het uitvoeren van deze bewerking.
pl: Wystąpił błąd podczas wykonywania tej operacji.
pt: Houve um erro ao realizar essa operação.

source: There was an error processing these invoice(s). Please check the invoice transactions for more information.
bg: Имаше грешка при обработката на тези фактури. Моля, проверете транзакциите с фактури за повече информация.
de: Bei der Verarbeitung dieser Rechnung (en) ist ein Fehler aufgetreten. Bitte überprüfen Sie die Rechnungstransaktionen für weitere Informationen.
es: Se ha producido un error al procesar estas facturas. Consulte las transacciones de la factura para obtener más información.
es_ni: Hubo un error al procesar estas facturas. Por favor, compruebe las transacciones de las facturas para obtener más información.
fr: Une erreur s'est produite lors du traitement de ces factures. Veuillez consulter les transactions de facturation pour plus d'informations.
nl: Er is een fout opgetreden bij het verwerken van deze factuur (en). Controleer de factuurtransacties voor meer informatie.
pl: Wystąpił błąd podczas przetwarzania tych faktur. Aby uzyskać więcej informacji, sprawdź transakcje na fakturze.
pt: Houve um erro ao processar essas faturas. Verifique as transações da fatura para obter mais informações.

source: There was an error processing this invoice.
bg: Имаше грешка при обработката на тази фактура.
de: Bei der Verarbeitung dieser Rechnung ist ein Fehler aufgetreten.
es: Se ha producido un error al procesar esta factura.
es_ni: Hubo un error al procesar esta factura.
fr: Une erreur s'est produite lors du traitement de cette facture.
nl: Er is een fout opgetreden bij het verwerken van deze factuur.
pl: Wystąpił błąd podczas przetwarzania tej faktury.
pt: Houve um erro ao processar essa fatura.

source: There was an error with PayStack.
bg: Имаше грешка с PayStack.
de: Bei PayStack ist ein Fehler aufgetreten.
es: Se ha producido un error con PayStack.
es_ni: Hubo un error con PayStack.
fr: Une erreur s'est produite avec PayStack.
nl: Er is een fout opgetreden met PayStack.
pl: Wystąpił błąd w systemie PayStack.
pt: Houve um erro com o PayStack.

source: There was an error with Razorpay.
bg: Имаше грешка с Razorpay.
de: Bei Razorpay ist ein Fehler aufgetreten.
es: Se ha producido un error con Razorpay.
es_ni: Hubo un error con Razorpay.
fr: Une erreur s'est produite avec Razorpay.
nl: Er is een fout opgetreden met Razorpay.
pl: Wystąpił błąd w Razorpay.
pt: Houve um erro com o Razorpay.

source: There was an error with this request
bg: Имаше грешка с това искане
de: Bei dieser Anfrage ist ein Fehler aufgetreten
es: Se ha producido un error con esta solicitud
es_ni: Hubo un error con esta solicitud
fr: Une erreur s'est produite avec cette demande
nl: Er is een fout opgetreden bij dit verzoek
pl: Wystąpił błąd w tym żądaniu
pt: Houve um erro com essa solicitação

source: There was an error with your request. Please check your log for further details.
bg: Имаше грешка с молбата ви. Моля, проверете дневника си за повече подробности.
de: Bei Ihrer Anfrage ist ein Fehler aufgetreten. Bitte überprüfen Sie Ihr Protokoll für weitere Informationen.
es: Se ha producido un error en tu solicitud. Consulte su registro para obtener más información.
es_ni: Hubo un error con su solicitud. Por favor, consulte su registro para obtener más detalles.
fr: Une erreur s'est produite dans votre demande. Veuillez consulter votre journal pour plus de détails.
nl: Er is een fout opgetreden bij je aanvraag. Kijk in je logboek voor meer informatie.
pl: Wystąpił błąd w twojej prośbie. Sprawdź swój dziennik, aby uzyskać więcej informacji.
pt: Houve um erro com sua solicitação. Verifique seu registro para obter mais detalhes.

source: There was an issue adding the main email as an alternate email
bg: Имаше проблем с добавянето на основния имейл като алтернативен имейл
de: Beim Hinzufügen der Haupt-E-Mail als alternative E-Mail ist ein Problem aufgetreten
es: Se ha producido un problema al añadir el correo electrónico principal como correo electrónico alternativo
es_ni: Hubo un problema al añadir el correo electrónico principal como un correo electrónico alternativo
fr: Un problème s'est produit lors de l'ajout de l'adresse e-mail principale comme adresse e-mail secondaire
nl: Er is een probleem opgetreden bij het toevoegen van het hoofd-e-mailadres als alternatief e-mailadres
pl: Wystąpił problem z dodaniem głównego adresu e-mail jako alternatywnego e-maila
pt: Houve um problema ao adicionar o e-mail principal como um e-mail alternativo

source: There was an issue adding this user
bg: Имаше проблем с добавянето на този потребител
de: Beim Hinzufügen dieses Benutzers ist ein Problem aufgetreten
es: Se ha producido un problema al añadir este usuario
es_ni: Hubo un problema al añadir este usuario
fr: Un problème est survenu lors de l'ajout de cet utilisateur
nl: Er is een probleem opgetreden bij het toevoegen van deze gebruiker
pl: Wystąpił problem z dodaniem tego użytkownika
pt: Houve um problema ao adicionar este usuário

source: There was an issue deleting this meeting
bg: Имаше проблем с изтриването на тази среща
de: Beim Löschen dieses Meetings ist ein Problem aufgetreten
es: Se ha producido un problema al eliminar esta reunión
es_ni: Hubo una cuestión que suprimió esta reunión
fr: Un problème est survenu lors de la suppression de cette réunion
nl: Er is een probleem opgetreden bij het verwijderen van deze vergadering
pl: Wystąpił problem z usunięciem tego spotkania
pt: Houve um problema ao excluir esta reunião

source: There was an issue merging the alternate emails
bg: Имаше проблем със сливането на алтернативните имейли
de: Beim Zusammenführen der alternativen E-Mails ist ein Problem aufgetreten
es: Se ha producido un problema al fusionar los correos electrónicos alternativos
es_ni: Hubo un problema que fusionó los correos electrónicos alternativos
fr: Un problème s'est produit lors de la fusion des e-mails secondaires
nl: Er is een probleem opgetreden bij het samenvoegen van de alternatieve e-mails
pl: Wystąpił problem z łączeniem alternatywnych wiadomości e-mail
pt: Houve um problema ao mesclar os e-mails alternativos
