Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: 1 = Create, update or remove Gateway client information through the function UpdateGateway when client choose to use this gateway, client profile is updated, client is deleted or client status is changed. 0 = Do nothing.
bg: 1 = Създаване, актуализиране или премахване на информацията за клиента на Gateway чрез функцията UpdateGateway, когато клиентът избере да използва този шлюз, клиентският профил се актуализира, клиентът се изтрива или състоянието на клиента се променя. 0 = Не правете нищо.
de: 1 = Gateway-Client-Informationen über die Funktion UpdateGateway erstellen, aktualisieren oder entfernen, wenn der Client dieses Gateway verwendet, das Client-Profil aktualisiert, der Client gelöscht oder der Client-Status geändert wird. 0 = Nichts tun.
es: 1 = Cree, actualice o elimine la información del cliente de Gateway a través de la función UpdateGateway cuando el cliente elija usar esta pasarela, el perfil del cliente se actualice, el cliente se elimine o el estado del cliente cambie. 0 = No hacer nada.
es_ni: 1 =Crear, actualizar o eliminar Gateway información del cliente a través de la función UpdateGateway Cuando el cliente elige usar esto gateway, se actualiza el perfil del cliente, se elimina el cliente o se cambia el estado del cliente. 0 = no hacer nada.
fr: 1 = Créez, mettez à jour ou supprimez les informations du client Gateway via la fonction UpdateGateway lorsque le client choisit d'utiliser cette passerelle, que le profil du client est mis à jour, que le client est supprimé ou que le statut du client est modifié. 0 = Ne rien faire.
nl: 1 = Gateway-clientinformatie aanmaken, bijwerken of verwijderen via de functie UpdateGateway wanneer de client ervoor kiest om deze gateway te gebruiken, het clientprofiel wordt bijgewerkt, de client wordt verwijderd of de clientstatus wordt gewijzigd. 0 = Niets doen.
pl: 1 = Tworzenie, aktualizowanie lub usuwanie informacji o kliencie bramy za pomocą funkcji UpdateGateway, gdy klient zdecyduje się użyć tej bramy, profil klienta jest aktualizowany, klient jest usuwany lub zmieniany status klienta. 0 = Nic nie rób.
pt: 1 = Crie, atualize ou remova informações do cliente do Gateway por meio da função UpdateGateway quando o cliente escolhe usar esse gateway, o perfil do cliente é atualizado, o cliente é excluído ou o status do cliente é alterado. 0 = Não fazer nada.

source: 1 = Only used to specify a billing type for a client. 0 = full fledged plugin requiring complete functions
bg: 1 = Използва се само за определяне на тип фактуриране за клиент. 0 = пълноправен плъгин, изискващ пълни функции
de: 1 = Wird nur verwendet, um eine Abrechnungsart für einen Kunden anzugeben. 0 = vollwertiges Plugin, das vollständige Funktionen benötigt
es: 1 = Solo se usa para especificar un tipo de facturación para un cliente. 0 = complemento completo que requiere funciones completas
es_ni: 1 = Solo se usa para especificar un tipo de facturación para un cliente. 0 = complemento completo que requiere funciones completas
fr: 1 = Utilisé uniquement pour spécifier un type de facturation pour un client. 0 = plugin complet nécessitant des fonctions complètes
nl: 1 = Wordt alleen gebruikt om een facturatietype voor een klant op te geven. 0 = volwaardige plug-in die volledige functies vereist
pl: 1 = Używany tylko do określenia typu rozliczeń dla klienta. 0 = pełnoprawna wtyczka wymagająca pełnych funkcji
pt: 1 = Usado apenas para especificar um tipo de cobrança para um cliente. 0 = plugin completo que requer funções completas

source: 1 Comment
bg: 1 Коментар
de: 1 Kommentar
es: 1 comentario
es_ni: 1 Comentario
fr: 1 commentaire
nl: 1 reactie
pl: 1 komentarz
pt: 1 Comentário

source: 1 Day
bg: 1 ден
es: 1 día
es_ni: 1 día
fr: 1 jour
nl: 1 dag
pl: 1 dzień
pt: 1 dia

source: 1 Min. Load Average
bg: 1 Мин. Средно натоварване
de: 1 Minute Durchschnittslast
es: 1 minuto Carga media
es_ni: 1 minuto. Promedio de carga
fr: 1 minute Charge moyenne
nl: 1 min. Gemiddelde belasting
pl: 1 min. Średnie obciążenie
pt: 1 min. Média de carga

source: 1 Minute
bg: 1 Минута
es: 1 minuto
es_ni: 1 minuto
nl: 1 minuut
pl: 1 minuta
pt: 1 minuto

source: 1 Month
bg: 1 месец
de: 1 Monat
es: 1 mes
es_ni: 1 mes
fr: 1 mois
nl: 1 maand
pl: 1 Miesiąc
pt: 1 mês

source: 1 Week
bg: 1 седмица
de: 1 Woche
es: 1 semana
es_ni: 1 semana
fr: 1 semaine
pl: 1 Tydzień
pt: 1 semana

source: 1 Year
bg: 1 година
de: 1 Jahr
es: 1 año
es_ni: 1 año
fr: 1 an
nl: 1 jaar
pl: 1 rok
pt: 1 ano

source: 1- Make sure 'Old Passphrase' contains the same value used in the previous update
bg: 1- Уверете се, че „Old Passphrase“ съдържа същата стойност, използвана в предишната актуализация
de: 1- Stellen Sie sicher, dass „Alte Passphrase“ denselben Wert enthält, der im vorherigen Update verwendet wurde
es: 1- Asegúrese de que la «contraseña anterior» contenga el mismo valor que el utilizado en la actualización anterior
es_ni: 1- Asegúrese de que 'Frase de contraseña anterior' contenga el mismo valor utilizado en la actualización anterior
fr: 1- Assurez-vous que « Ancienne phrase secrète » contient la même valeur que celle utilisée dans la mise à jour précédente
nl: 1- Zorg ervoor dat 'Old Passphrase' dezelfde waarde bevat als in de vorige update
pl: 1- Upewnij się, że „Stare hasło” zawiera tę samą wartość, która była używana w poprzedniej aktualizacji
pt: 1- Certifique-se de que 'Antiga frase' contenha o mesmo valor usado na atualização anterior

source: 10 Minutes
bg: 10 Минути
de: 10 Minuten
es: 10 minutos
es_ni: 10 minutos
nl: 10 minuten
pl: 10 minut
pt: 10 minutos

source: 10 Years
bg: 10 Години
de: 10 Jahre
es: 10 años
es_ni: 10 años
fr: 10 ans
nl: 10 jaar
pl: 10 Lat
pt: 10 anos

source: 10 years
bg: 10 Години
de: 10 Jahre
es: 10 años
es_ni: 10 años
fr: 10 ans
nl: 10 jaar
pl: 10 Lat
pt: 10 anos

source: 11 Days
bg: 11 дни
de: 11 Tage
es: 11 días
es_ni: 11 días
fr: 11 jours
nl: 11 dagen
pl: 11 Dni
pt: 11 dias

source: 11 Months
bg: 11 Месеци
de: 11 Monate
es: 11 meses
es_ni: 11 meses
fr: 11 mois
nl: 11 maanden
pl: 11 Miesiące
pt: 11 meses

source: 11 Weeks
bg: 11 Седмици
de: 11 Wochen
es: 11 semanas
es_ni: 11 semanas
fr: 11 semaines
nl: 11 weken
pl: 11 Tygodnie
pt: 11 semanas

source: 11 Years
bg: 11 Години
de: 11 Jahre
es: 11 años
es_ni: 11 años
fr: 11 ans
nl: 11 jaar
pl: 11 lat
pt: 11 anos

source: 11 days
bg: 11 дни
de: 11 Tage
es: 11 días
es_ni: 11 Días
fr: 11 jours
nl: 11 dagen
pl: 11 Dni
pt: 11 dias

source: 11 months
bg: 11 Месеци
de: 11 Monate
es: 11 meses
es_ni: 11 meses
fr: 11 mois
nl: 11 maanden
pl: 11 Miesiące
pt: 11 meses

source: 11 weeks
bg: 11 Седмици
de: 11 Wochen
es: 11 semanas
es_ni: 11 semanas
fr: 11 semaines
nl: 11 weken
pl: 11 Tygodnie
pt: 11 semanas

source: 11 years
bg: 11 Години
de: 11 Jahre
es: 11 años
es_ni: 11 años
fr: 11 ans
nl: 11 jaar
pl: 11 lat
pt: 11 anos

source: 15 Minutes
bg: 15 Минути
de: 15 Minuten
es: 15 minutos
es_ni: 15 minutos
nl: 15 minuten
pl: 15 Minuty
pt: 15 minutos

source: 1=Auto, 2=Location Addon (package addon called sv_location)
bg: 1=Автоматично, 2=Добавка за местоположение (пакет добавка, наречена sv_location)
de: 1=Auto, 2=Location Addon (Paket-Addon namens sv_location)
es: 1=Auto, 2=Complemento de ubicación (complemento de paquete llamado sv_location)
es_ni: 1=Automático, 2=Complemento de ubicación (package addon called sv_location)
fr: 1=Auto, 2=Location Addon (module complémentaire appelé sv_location)
nl: 1=Auto, 2=Location Addon (pakketadd-on genaamd sv_location)
pl: 1=Auto, 2=Location Addon (dodatek do pakietu o nazwie sv_location)
pt: 1=Auto, 2=Complemento de localização (complemento de pacote chamado sv_location)

source: 2 Days
bg: 2 дни
de: 2 Tage
es: 2 días
es_ni: 2 Días
fr: 2 jours
nl: 2 dagen
pl: 2 dni
pt: 2 dias

source: 2 Minutes
bg: 2 Минути
de: 2 Minuten
es: 2 minutos
es_ni: 2 minutos
nl: 2 minuten
pl: 2 Minuty
pt: 2 minutos

source: 2 Months
bg: 2 месеца
de: 2 Monate
es: 2 meses
es_ni: 2 meses
fr: 2 mois
nl: 2 maanden
pl: 2 miesiące
pt: 2 meses

source: 2 Weeks
bg: 2 седмици
de: 2 Wochen
es: 2 semanas
es_ni: 2 semanas
fr: 2 semaines
nl: weke
pl: 2 Tygodnie
pt: 2 semanas

source: 2 Years
bg: 2 Години
de: 2 Jahre
es: 2 años
es_ni: 2 años
fr: 2 ans
nl: 2 jaar
pl: 2 Lata
pt: 2 anos

source: 2 days
bg: 2 дни
de: 2 Tage
es: 2 días
es_ni: 2 Días
fr: 2 jours
nl: 2 dagen
pl: 2 dni
pt: 2 dias

source: 2 months
bg: 2 месеца
de: 2 Monate
es: 2 meses
es_ni: 2 meses
fr: 2 mois
nl: 2 maanden
pl: 2 miesiące
pt: 2 meses

source: 2 weeks
bg: 2 седмици
de: 2 Wochen
es: 2 semanas
es_ni: 2 semanas
fr: 2 semaines
nl: weke
pl: 2 Tygodnie
pt: 2 semanas

source: 2 years
bg: 2 Години
de: 2 Jahre
es: 2 años
es_ni: 2 años
fr: 2 ans
nl: 2 jaar
pl: 2 Lata
pt: 2 anos

source: 2- Make sure you also contain the same 'New Passphrase' used in your last update attempt
bg: 2- Уверете се, че също така съдържа същата „New Passphrase', използвана в последния си опит за актуализация
de: 2- Stellen Sie sicher, dass Sie auch dieselbe „Neue Passphrase“ verwenden, die Sie bei Ihrem letzten Aktualisierungsversuch verwendet haben
es: 2- Asegúrate de incluir también la misma «nueva contraseña» que usaste en tu último intento de actualización
es_ni: 2- Asegúrese de que también contiene la misma 'Nueva frase de contraseña' utilizada en su último intento de actualización
fr: 2- Assurez-vous de contenir également la même « nouvelle phrase secrète » que celle utilisée lors de votre dernière tentative de mise à jour
nl: 2- Zorg ervoor dat je ook dezelfde 'New Passphrase' bevat die je hebt gebruikt bij je laatste updatepoging
pl: 2- Upewnij się, że zawiera również to samo „Nowe hasło” używane w ostatniej próbie aktualizacji
pt: 2- Verifique se você também contém a mesma 'Nova Senha' usada em sua última tentativa de atualização

source: 20 Minutes
bg: 20 Минути
de: 20 Minuten
es: 20 minutos
es_ni: 20 minutos
nl: 20 minuten
pl: 20 Minut
pt: 20 minutos

source: 20i control panel integration
bg: 20i интеграция на контролния панел
de: 20i Bedienfeldeintegration
es: Integración del panel de control 20i
es_ni: Integración del panel de control 20i
fr: Intégration du panneau de commande 20i
nl: 20i bedieningspaneel integratie
pl: Integracja z panelem sterowania 20i
pt: Integração do painel de controle 20i

source: 21 Days
bg: 21 дни
de: 21 Tage
es: 21 días
es_ni: 21 días
fr: 21 jours
nl: 21 dagen
pl: 21 Dni
pt: 21 dias

source: 21 Months
bg: 21 Месеци
de: 21 Monate
es: 21 meses
es_ni: 21 meses
fr: 21 mois
nl: 21 maanden
pl: 21 Miesiące
pt: 21 meses

source: 21 Weeks
bg: 21 Седмици
de: 21 Wochen
es: 21 semanas
es_ni: 21 semanas
fr: 21 semaines
nl: 21 weken
pl: 21 Tygodnie
pt: 21 semanas

source: 21 Years
bg: 21 Години
de: 21 Jahre
es: 21 años
es_ni: 21 años
fr: 21 ans
nl: 21 jaar
pl: 21 lat
pt: 21 anos

source: 21 days
bg: 21 дни
de: 21 Tage
es: 21 días
es_ni: 21 Días
fr: 21 jours
nl: 21 dagen
pl: 21 Dni
pt: 21 dias

source: 21 months
bg: 21 Месеци
de: 21 Monate
es: 21 meses
es_ni: 21 meses
fr: 21 mois
nl: 21 maanden
pl: 21 Miesiące
pt: 21 meses

source: 21 weeks
bg: 21 Седмици
de: 21 Wochen
es: 21 semanas
es_ni: 21 semanas
fr: 21 semaines
nl: 21 weken
pl: 21 Tygodnie
pt: 21 semanas

source: 21 years
bg: 21 Години
de: 21 Jahre
es: 21 años
es_ni: 21 años
fr: 21 ans
nl: 21 jaar
pl: 21 lat
pt: 21 anos

source: 2Checkout
bg: 2Поръчка
de: 2 Zur Kasse
es: 2 Finalizar compra
fr: 2) Paiement
nl: 2 Afrekenen
pl: 2Do kasy
pt: 2 Finalizar compra

source: 3 Days
bg: 3 дни
de: 3 Tage
es: 3 días
es_ni: 3 Días
fr: 3 jours
nl: 3 dagen
pl: 3 dni
pt: 3 dias

source: 3 Minutes
bg: 3 Минути
de: 3 Minuten
es: 3 minutos
es_ni: 3 minutos
nl: 3 minuten
pl: 3 Minuty
pt: 3 minutos

source: 3 Months
bg: 3 месеца
de: 3 Monate
es: 3 meses
es_ni: 3 meses
fr: 3 mois
nl: 3 maanden
pl: 3 Miesiące
pt: 3 meses

source: 3 Weeks
bg: 3 Седмици
de: 3 Wochen
es: 3 semanas
es_ni: 3 semanas
fr: 3 semaines
nl: 3 weken
pl: 3 Tygodnie
pt: 3 semanas

source: 3 Years
bg: 3 Години
de: 3 Jahre
es: 3 años
es_ni: 3 años
fr: 3 ans
nl: jare
pl: 3 Lata
pt: 3 anos

source: 3 days
bg: 3 дни
de: 3 Tage
es: 3 días
es_ni: 3 Días
fr: 3 jours
nl: 3 dagen
pl: 3 dni
pt: 3 dias

source: 3 months
bg: 3 месеца
de: 3 Monate
es: 3 meses
es_ni: 3 meses
fr: 3 mois
nl: 3 maanden
pl: 3 Miesiące
pt: 3 meses

source: 3 weeks
bg: 3 Седмици
de: 3 Wochen
es: 3 semanas
es_ni: 3 semanas
fr: 3 semaines
nl: 3 weken
pl: 3 Tygodnie
pt: 3 semanas

source: 3 years
bg: 3 Години
de: 3 Jahre
es: 3 años
es_ni: 3 años
fr: 3 ans
nl: jare
pl: 3 Lata
pt: 3 anos

source: 31 Days
bg: 31 дни
de: 31 Tage
es: 31 días
es_ni: 31 días
fr: 31 jours
nl: 31 dagen
pl: 31 Dni
pt: 31 dias

source: 31 Weeks
bg: 31 Седмици
de: 31 Wochen
es: 31 semanas
es_ni: 31 semanas
fr: 31 semaines
nl: 31 weken
pl: 31 Tygodnie
pt: 31 semanas

source: 31 days
bg: 31 дни
de: 31 Tage
es: 31 días
es_ni: 31 días
fr: 31 jours
nl: 31 dagen
pl: 31 Dni
pt: 31 dias

source: 31 weeks
bg: 31 Седмици
de: 31 Wochen
es: 31 semanas
es_ni: 31 semanas
fr: 31 semaines
nl: 31 weken
pl: 31 Tygodnie
pt: 31 semanas

source: 32 bit alphanumber CCAvenue key.<br>Note: This key is available at 'Generate Working Key' of the 'Settings & Options' section.
bg: 32 битов буквено-цифров ключ CCaVenue. <br>Забележка: Този ключ е наличен на „Генериране на работен ключ“ в секцията „Настройки и опции“.
de: 32-Bit-Alphanummer-CCAvenue-Schlüssel. <br>Hinweis: Dieser Schlüssel ist unter „Arbeitsschlüssel generieren“ im Abschnitt „Einstellungen und Optionen“ verfügbar.
es: Clave CCAuene alfanumérica de 32 bits. <br>Nota: Esta clave está disponible en «Generar clave de trabajo» de la sección «Configuración y opciones».
es_ni: Clave de CCAvenue alfanumérica de 32 bits.<br>Nota: esta clave está disponible en 'Generar clave de trabajo' de la sección 'Configuración y opciones'.
fr: Clé alphanumérique CCAvue 32 bits. <br>Remarque : Cette clé est disponible dans « Générer une clé de travail » de la section « Paramètres et options ».
nl: 32-bits CCAvenue-sleutel met alfanumber. <br>Opmerking: Deze sleutel is beschikbaar onder 'Werkende sleutel genereren' in de sectie 'Instellingen en opties'.
pl: 32-bitowy klucz Alphonumber CCavenue. <br>Uwaga: Ten klucz jest dostępny w sekcji „Generuj klucz roboczy” w sekcji „Ustawienia i opcje”.
pt: Chave Alfanumérica CCAvenue de 32 bits. <br>Nota: Essa chave está disponível em “Gerar chave de trabalho” da seção “Configurações e opções”.

source: 3rd party subscription
bg: Абонамент за трета страна
de: Abonnement eines Drittanbieters
es: Suscripción a terceros
es_ni: suscripción de terceros
fr: Abonnement tiers
nl: Abonnement van derden
pl: Subskrypcja stron trzecich
pt: Assinatura de terceiros

source: 4 Days
bg: 4 дни
de: 4 Tage
es: 4 días
es_ni: 4 Días
fr: 4 jours
nl: 4 dagen
pl: 4 Dni
pt: 4 dias

source: 4 Minutes
bg: 4 Минути
de: 4 Minuten
es: 4 minutos
es_ni: 4 Minutos
nl: 4 minuten
pl: 4 Minuty
pt: 4 minutos

source: 4 Months
bg: 4 Месеци
de: 4 Monate
es: 4 meses
es_ni: 4 Meses
fr: 4 mois
nl: maande
pl: 4 Miesiące
pt: 4 meses

source: 4 Weeks
bg: 4 Седмици
de: 4 Wochen
es: 4 semanas
es_ni: 4 Semanas
fr: 4 semaines
nl: 4 weken
pl: 4 Tygodnie
pt: 4 semanas

source: 4 Years
bg: 4 Години
de: 4 Jahre
es: 4 años
es_ni: 4 Años
fr: 4 ans
nl: 4 jaar
pl: 4 Lata
pt: 4 anos

source: 4 days
bg: 4 дни
de: 4 Tage
es: 4 días
es_ni: 4 Días
fr: 4 jours
nl: 4 dagen
pl: 4 Dni
pt: 4 dias

source: 4 months
bg: 4 Месеци
de: 4 Monate
es: 4 meses
es_ni: 4 meses
fr: 4 mois
nl: maande
pl: 4 Miesiące
pt: 4 meses

source: 4 weeks
bg: 4 Седмици
de: 4 Wochen
es: 4 semanas
es_ni: 4 semanas
fr: 4 semaines
nl: 4 weken
pl: 4 Tygodnie
pt: 4 semanas

source: 4 years
bg: 4 Години
de: 4 Jahre
es: 4 años
es_ni: 4 años
fr: 4 ans
nl: 4 jaar
pl: 4 Lata
pt: 4 anos

source: 41 Weeks
bg: 41 Седмици
de: 41 Wochen
es: 41 semanas
es_ni: 41 Semanas
fr: 41 semaines
nl: 41 weken
pl: 41 Tygodnie
pt: 41 semanas

source: 41 weeks
bg: 41 Седмици
de: 41 Wochen
es: 41 semanas
es_ni: 41 semanas
fr: 41 semaines
nl: 41 weken
pl: 41 Tygodnie
pt: 41 semanas

source: 5 Days
bg: 5 дни
de: 5 Tage
es: 5 días
es_ni: 5 Días
fr: 5 jours
nl: 5 dagen
pl: 5 dni
pt: 5 dias

source: 5 Min. Load Average
bg: 5 Мин. Средно натоварване
de: 5 Minuten Durchschnittslast
es: 5 min. Carga media
es_ni: 5 minutos. Promedio de carga
fr: 5 minutes Charge moyenne
nl: 5 minuten Gemiddelde belasting
pl: 5 min. Średnie obciążenie
pt: 5 min. Média de carga

source: 5 Minutes
bg: 5 Минути
de: 5 Minuten
es: 5 minutos
es_ni: 5 Minutos
nl: minute
pl: 5 Minuty
pt: 5 minutos

source: 5 Months
bg: 5 Месеци
de: 5 Monate
es: 5 meses
es_ni: 5 Meses
fr: 5 mois
nl: 5 maanden
pl: 5 Miesiące
pt: 5 meses

source: 5 Weeks
bg: 5 седмици
de: 5 Wochen
es: 5 semanas
es_ni: 5 Semanas
fr: 5 semaines
nl: 5 weken
pl: 5 Tygodni
pt: 5 semanas

source: 5 Years
bg: 5 Години
de: 5 Jahre
es: 5 años
es_ni: 5 Años
fr: 5 ans
nl: 5 jaar
pl: 5 lat
pt: 5 anos

source: 5 days
bg: 5 дни
de: 5 Tage
es: 5 días
es_ni: 5 días
fr: 5 jours
nl: 5 dagen
pl: 5 dni
pt: 5 dias

source: 5 months
bg: 5 Месеци
de: 5 Monate
es: 5 meses
es_ni: 5 meses
fr: 5 mois
nl: 5 maanden
pl: 5 Miesiące
pt: 5 meses

source: 5 weeks
bg: 5 седмици
de: 5 Wochen
es: 5 semanas
es_ni: 5 semanas
fr: 5 semaines
nl: 5 weken
pl: 5 Tygodni
pt: 5 semanas

source: 5 years
bg: 5 Години
de: 5 Jahre
es: 5 años
es_ni: 5 años
fr: 5 ans
nl: 5 jaar
pl: 5 lat
pt: 5 anos

source: 51 Weeks
bg: 51 Седмици
de: 51 Wochen
es: 51 semanas
es_ni: 51 semanas
fr: 51 semaines
nl: 51 weken
pl: 51 Tygodnie
pt: 51 semanas

source: 51 weeks
bg: 51 Седмици
de: 51 Wochen
es: 51 semanas
es_ni: 51 semanas
fr: 51 semaines
nl: 51 weken
pl: 51 Tygodnie
pt: 51 semanas

source: 6 Days
bg: 6 дни
de: 6 Tage
es: 6 días
es_ni: 6 Días
fr: 6 jours
nl: 6 dagen
pl: 6 dni
pt: 6 dias

source: 6 Minutes
bg: 6 Минути
de: 6 Minuten
es: 6 minutos
es_ni: 6 Minutos
nl: 6 minuten
pl: 6 Minuty
pt: 6 minutos

source: 6 Months
bg: 6 месеца
de: 6 Monate
es: 6 MESES
es_ni: 6 meses
fr: 6 mois
nl: 6 maanden
pl: 6 Miesiące
pt: 6 meses

source: 6 Weeks
bg: 6 седмици
de: 6 Wochen
es: 6 semanas
es_ni: 6 semanas
fr: 6 semaines
nl: 6 weken
pl: 6 Tygodnie
pt: 6 semanas

source: 6 Years
bg: 6 Години
de: 6 Jahre
es: 6 años
es_ni: 6 Años
fr: 6 ans
nl: 6 jaar
pl: 6 Lat
pt: 6 anos

source: 6 days
bg: 6 дни
de: 6 Tage
es: 6 días
es_ni: 6 Días
fr: 6 jours
nl: 6 dagen
pl: 6 dni
pt: 6 dias

source: 6 months
bg: 6 месеца
de: 6 Monate
es: 6 MESES
es_ni: 6 meses
fr: 6 mois
nl: 6 maanden
pl: 6 Miesiące
pt: 6 meses

source: 6 weeks
bg: 6 седмици
de: 6 Wochen
es: 6 semanas
es_ni: 6 semanas
fr: 6 semaines
nl: 6 weken
pl: 6 Tygodnie
pt: 6 semanas

source: 6 years
bg: 6 Години
de: 6 Jahre
es: 6 años
es_ni: 6 años
fr: 6 ans
nl: 6 jaar
pl: 6 Lat
pt: 6 anos

source: 7 Days
bg: 7 дни
de: 7 Tage
es: 7 días
es_ni: 7 Días
fr: 7 jours
nl: 7 dagen
pl: 7 Dni
pt: 7 dias

source: 7 Minutes
bg: 7 Минути
de: 7 Minuten
es: 7 minutos
es_ni: 7 Minutos
nl: 7 minuten
pl: 7 Minuty
pt: 7 minutos

source: 7 Months
bg: 7 Месеци
de: 7 Monate
es: 7 meses
es_ni: 7 Meses
fr: 7 mois
nl: 7 maanden
pl: 7 Miesiące
pt: 7 meses

source: 7 Weeks
bg: 7 Седмици
de: 7 Wochen
es: 7 semanas
es_ni: 7 Semanas
fr: 7 semaines
nl: 7 weken
pl: 7 Tygodnie
pt: 7 semanas

source: 7 Years
bg: 7 Години
de: 7 Jahre
es: 7 años
es_ni: 7 Años
fr: 7 ans
nl: 7 jaar
pl: 7 lat
pt: 7 anos

source: 7 days
bg: 7 дни
de: 7 Tage
es: 7 días
es_ni: 7 días
fr: 7 jours
nl: 7 dagen
pl: 7 Dni
pt: 7 dias

source: 7 months
bg: 7 Месеци
de: 7 Monate
es: 7 meses
es_ni: 7 meses
fr: 7 mois
nl: 7 maanden
pl: 7 Miesiące
pt: 7 meses

source: 7 weeks
bg: 7 Седмици
de: 7 Wochen
es: 7 semanas
es_ni: 7 semanas
fr: 7 semaines
nl: 7 weken
pl: 7 Tygodnie
pt: 7 semanas

source: 7 years
bg: 7 Години
de: 7 Jahre
es: 7 años
es_ni: 7 años
fr: 7 ans
nl: 7 jaar
pl: 7 lat
pt: 7 anos

source: 8 Days
bg: 8 дни
de: 8 Tage
es: 8 días
es_ni: 8 días
fr: 8 jours
nl: 8 dagen
pl: 8 Dni
pt: 8 dias

source: 8 Minutes
bg: 8 Минути
de: 8 Minuten
es: 8 minutos
es_ni: 8 Minutos
nl: 8 minuten
pl: 8 Minuty
pt: 8 minutos

source: 8 Months
bg: 8 Месеци
de: 8 Monate
es: 8 meses
es_ni: 8 Meses
fr: 8 mois
nl: 8 maanden
pl: 8 Miesięcy
pt: 8 meses

source: 8 Weeks
bg: 8 Седмици
de: 8 Wochen
es: 8 semanas
es_ni: 8 Semanas
fr: 8 semaines
nl: 8 weken
pl: 8 Tygodni
pt: 8 semanas

source: 8 Years
bg: 8 Години
de: 8 Jahre
es: 8 años
es_ni: 8 Años
fr: 8 ans
nl: 8 jaar
pl: 8 lat
pt: 8 anos

source: 8 days
bg: 8 дни
de: 8 Tage
es: 8 días
es_ni: 8 Días
fr: 8 jours
nl: 8 dagen
pl: 8 Dni
pt: 8 dias

source: 8 months
bg: 8 Месеци
de: 8 Monate
es: 8 meses
es_ni: 8 meses
fr: 8 mois
nl: 8 maanden
pl: 8 Miesięcy
pt: 8 meses

source: 8 weeks
bg: 8 Седмици
de: 8 Wochen
es: 8 semanas
es_ni: 8 semanas
fr: 8 semaines
nl: 8 weken
pl: 8 Tygodni
pt: 8 semanas

source: 8 years
bg: 8 Години
de: 8 Jahre
es: 8 años
es_ni: 8 años
fr: 8 ans
nl: 8 jaar
pl: 8 lat
pt: 8 anos

source: 9 Days
bg: 9 дни
de: 9 Tage
es: 9 días
es_ni: 9 Días
fr: 9 jours
nl: 9 dagen
pl: 9 Dni
pt: 9 dias

source: 9 Minutes
bg: 9 Минути
de: 9 Minuten
es: 9 minutos
es_ni: 9 Minutos
nl: 9 minuten
pl: 9 Minuty
pt: 9 minutos

source: 9 Months
bg: 9 Месеци
de: 9 Monate
es: 9 meses
es_ni: 9 Meses
fr: 9 mois
nl: 9 maanden
pl: 9 Miesiące
pt: 9 meses

source: 9 Weeks
bg: 9 Седмици
de: 9 Wochen
es: 9 semanas
es_ni: 9 Semanas
fr: 9 semaines
nl: 9 weken
pl: 9 Tygodnie
pt: 9 semanas

source: 9 Years
bg: 9 Години
de: 9 Jahre
es: 9 años
es_ni: 9 Años
fr: 9 ans
nl: 9 jaar
pl: 9 Lat
pt: 9 anos

source: 9 days
bg: 9 дни
de: 9 Tage
es: 9 días
es_ni: 9 días
fr: 9 jours
nl: 9 dagen
pl: 9 Dni
pt: 9 dias

source: 9 months
bg: 9 Месеци
de: 9 Monate
es: 9 meses
es_ni: 9 meses
fr: 9 mois
nl: 9 maanden
pl: 9 Miesiące
pt: 9 meses

source: 9 weeks
bg: 9 Седмици
de: 9 Wochen
es: 9 semanas
es_ni: 9 semanas
fr: 9 semaines
nl: 9 weken
pl: 9 Tygodnie
pt: 9 semanas

source: 9 years
bg: 9 Години
de: 9 Jahre
es: 9 años
es_ni: 9 años
fr: 9 ans
nl: 9 jaar
pl: 9 Lat
pt: 9 anos

source: <b>American Express:</b><br />The CVV2 number is the 4 digit value printed on the front of the card above the credit card number.
bg: <b>American Express:</b> <br /> CVV2 номерът е 4-цифрената стойност, отпечатана на лицевата страна на картата над номера на кредитната карта.
de: <b>American Express:</b> <br /> Die CVV2-Nummer ist der vierstellige Wert, der auf der Vorderseite der Karte über der Kreditkartennummer aufgedruckt ist.
es: <b>American Express:</b> <br /> el número CVV2 es el valor de 4 dígitos impreso en el anverso de la tarjeta, encima del número de la tarjeta de crédito.
es_ni: <b>American Express:</b><br />El número CVV2 es el valor de 4 dígitos impreso en el frente de la tarjeta sobre el número de la tarjeta de crédito.
fr: <b>American Express :</b> <br /> Le code CVV2 est la valeur à 4 chiffres imprimée au recto de la carte au-dessus du numéro de carte de crédit.
nl: <b>American Express: </b> <br /> Het CVV2-nummer is de 4-cijferige waarde die op de voorkant van de kaart boven het creditcardnummer staat.
pl: <b>American Express: </b> <br /> Numer CVV2 to 4-cyfrowa wartość wydrukowana z przodu karty nad numerem karty kredytowej.
pt: <b>American Express: </b> <br /> O número CVV2 é o valor de 4 dígitos impresso na frente do cartão acima do número do cartão de crédito.
