Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: You can't use an email already owned by a staff member
bg: Не можете да използвате имейл, който вече е собственост на член на персонала
de: Sie können keine E-Mail verwenden, die bereits einem Mitarbeiter gehört
es: No puedes usar un correo electrónico que ya sea propiedad de un miembro del personal
es_ni: No puedes usar un correo electrónico que ya sea propiedad de un miembro del personal
fr: Vous ne pouvez pas utiliser une adresse e-mail appartenant déjà à un membre du personnel
nl: Je kunt geen e-mailadres gebruiken dat al eigendom is van een medewerker
pl: Nie możesz użyć wiadomości e-mail, która jest już własnością członka personelu
pt: Você não pode usar um e-mail já pertencente a um membro da equipe

source: You cannot process a batch while in limbo mode
bg: Не можете да обработвате партида, докато сте в режим на неопределеност
de: Im Limbo-Modus können Sie einen Stapel nicht verarbeiten
es: No puede procesar un lote en modo limbo
es_ni: No se puede procesar un lote mientras se está en el modo limbo
fr: Vous ne pouvez pas traiter un lot en mode limbo
nl: U kunt een batch niet verwerken in de limbo-modus
pl: Nie można przetworzyć partii w trybie zawieszenia
pt: Você não pode processar um lote no modo limbo

source: You currently have credit cards pending validation. You should %svalidate%s them before you continue.
bg: В момента имате кредитни карти в очакване на валидиране. Трябва да ги %svalidate%s преди да продължите.
de: Ihre Kreditkarten müssen derzeit noch validiert werden. Sie sollten sie %svalidieren%s, bevor Sie fortfahren.
es: Actualmente tienes tarjetas de crédito pendientes de validación. Debes %svalidarlas%s antes de continuar.
es_ni: Actualmente tienes tarjetas de crédito pendientes de validar. Debería %svalidar%s ellos antes de continuar.
fr: Vous avez actuellement des cartes de crédit en attente de validation. Vous devez les %svalider%s avant de continuer.
nl: Je hebt momenteel creditcards die nog moeten worden gevalideerd. Je moet ze %svalidate%s inlezen voordat je verder gaat.
pl: Obecnie masz karty kredytowe oczekujące na walidację. Powinieneś %svalidate%s je zrobić, zanim przejdziesz dalej.
pt: No momento, você tem cartões de crédito pendentes de validação. Você deve %svalidate%s lê-los antes de continuar.

source: You currently have some credit cards in passphrase limbo mode. You will need to go to admin->profile->update passphrase to correct this state
bg: В момента имате някои кредитни карти в пропускателен режим на неопределеност. Ще трябва да отидете на администратор>профил-> парола за актуализиране, за да коригирате това състояние
de: Sie haben derzeit einige Kreditkarten im Passphrase-Limbo-Modus. Sie müssen zu Admin-> Profil-> Passphrase aktualisieren gehen, um diesen Status zu korrigieren
es: Actualmente tienes algunas tarjetas de crédito en modo limbo de contraseña. Tendrás que ir a admin->profile->update passphrase para corregir este estado
es_ni: Actualmente tiene algunas tarjestas de crédito en modo limbo de passphrase. Necesitará ir a admin->perfil->actualizar passphrase para corregir este estado
fr: Certaines cartes de crédit sont actuellement en mode mot de passe limbo. Vous devrez accéder à admin->profile->update passphrase pour corriger cet état
nl: Je hebt momenteel een aantal creditcards in de passphrase limbo-modus. U moet naar admin->profiel-> wachtwoord bijwerken gaan om deze status te corrigeren
pl: Obecnie masz kilka kart kredytowych w trybie zawieszenia hasła. Aby poprawić ten stan, musisz przejść do admin->profile->update hassphrase
pt: No momento, você tem alguns cartões de crédito no modo limbo de frases secretas. Você precisará ir para admin->perfil-> atualizar senha para corrigir esse estado

source: You currently have unsaved changes
bg: В момента имате незапазени промени
de: Sie haben derzeit ungespeicherte Änderungen
es: Actualmente tienes cambios sin guardar
es_ni: Actualmente tiene cambios no guardados
fr: Vous avez actuellement des modifications non enregistrées
nl: Je hebt momenteel niet opgeslagen wijzigingen
pl: Aktualnie masz niezapisane zmiany
pt: No momento, você tem alterações não salvas

source: You didn't upload any files
bg: Не сте качвали никакви файлове
de: Sie haben keine Dateien hochgeladen
es: No subiste ningún archivo
es_ni: Usted no ha subido ningun archivo
fr: Vous n'avez chargé aucun fichier
nl: Je hebt geen bestanden geüpload
pl: Nie przesłałeś żadnych plików
pt: Você não fez upload de nenhum arquivo

source: You do not have access to perform this action.
bg: Нямате достъп за извършване на това действие.
de: Sie haben keinen Zugriff, um diese Aktion auszuführen.
es: No tiene acceso para realizar esta acción.
es_ni: No tienes acceso para realizar esta acción.
fr: Vous n'êtes pas autorisé à effectuer cette action.
nl: Je hebt geen toegang om deze actie uit te voeren.
pl: Nie masz dostępu do wykonania tej akcji.
pt: Você não tem acesso para realizar essa ação.

source: You do not have access to that feature.
bg: Нямате достъп до тази функция.
de: Sie haben keinen Zugriff auf diese Funktion.
es: No tienes acceso a esa función.
es_ni: No tienes acceso a esa función.
fr: Vous n'avez pas accès à cette fonctionnalité.
nl: Je hebt geen toegang tot die functie.
pl: Nie masz dostępu do tej funkcji.
pt: Você não tem acesso a esse recurso.

source: You do not have access to the selected report
bg: Нямате достъп до избрания отчет
de: Sie haben keinen Zugriff auf den ausgewählten Bericht
es: No tiene acceso al informe seleccionado
es_ni: Ud no tiene acceso al reported seleccionado
fr: Vous n'avez pas accès au rapport sélectionné
nl: Je hebt geen toegang tot het geselecteerde rapport
pl: Nie masz dostępu do wybranego raportu
pt: Você não tem acesso ao relatório selecionado

source: You do not have access to view that page
bg: Нямате достъп, за да видите тази страница
de: Sie haben keinen Zugriff auf diese Seite
es: No tienes acceso para ver esa página
es_ni: No tienes acceso para ver esa página
fr: Vous n'avez pas accès à cette page
nl: Je hebt geen toegang om die pagina te bekijken
pl: Nie masz dostępu do przeglądania tej strony
pt: Você não tem acesso para ver essa página

source: You do not have access to view this page.
bg: Нямате достъп, за да видите тази страница.
de: Sie haben keinen Zugriff auf diese Seite.
es: No tiene acceso para ver esta página.
es_ni: No tienes acceso para ver esta página.
fr: Vous n'avez pas accès à cette page.
nl: Je hebt geen toegang om deze pagina te bekijken.
pl: Nie masz dostępu do przeglądania tej strony.
pt: Você não tem acesso para ver esta página.

source: You do not have any credit cards passphrased.
bg: Нямате пропуснати кредитни карти.
de: Sie haben keine Kreditkarten mit einer Passphrase versehen.
es: No tienes ninguna tarjeta de crédito con contraseña.
es_ni: No tiene ninguna tarjeta de crédito con frase de contraseña.
fr: Vous n'avez pas de mot de passe associé à une carte de crédit.
nl: Je hebt geen creditcard met een wachtwoord.
pl: Nie masz hasła do kart kredytowych.
pt: Você não tem nenhum cartão de crédito com senha.

source: You do not have permission for that action
bg: Нямате разрешение за това действие
de: Sie haben keine Erlaubnis für diese Aktion
es: No tienes permiso para realizar esa acción
es_ni: No tiene permiso para esa acción
fr: Vous n'êtes pas autorisé à effectuer cette action
nl: Je hebt geen toestemming voor die actie
pl: Nie masz pozwolenia na to działanie
pt: Você não tem permissão para essa ação

source: You do not have permission to close support tickets
bg: Нямате разрешение да затваряте билети за поддръжка
de: Sie sind nicht berechtigt, Support-Tickets zu schließen
es: No tienes permiso para cerrar tickets de soporte
es_ni: No tienes permiso para cerrar las entradas de apoyo
fr: Vous n'êtes pas autorisé à fermer les tickets d'assistance
nl: Je hebt geen toestemming om ondersteuningstickets te sluiten
pl: Nie masz uprawnień do zamykania zgłoszenia pomocy technicznej
pt: Você não tem permissão para fechar tickets de suporte

source: You do not have permission to delete this file attachment
bg: Нямате разрешение за изтриване на този прикачен файл
de: Sie sind nicht berechtigt, diesen Dateianhang zu löschen
es: No tiene permiso para eliminar este archivo adjunto
es_ni: No tiene permiso para eliminar este archivo adjunto
fr: Vous n'êtes pas autorisé à supprimer cette pièce jointe
nl: Je hebt geen toestemming om deze bestandsbijlage te verwijderen
pl: Nie masz uprawnień do usuwania tego załącznika do pliku
pt: Você não tem permissão para excluir este anexo de arquivo

source: You do not have permission to delete trouble tickets
bg: Нямате разрешение за изтриване на билети за проблеми
de: Sie sind nicht berechtigt, Trouble-Tickets zu löschen
es: No tienes permiso para eliminar los tickets de problemas
es_ni: No tienes permiso para borrar los tickets de problemas
fr: Vous n'êtes pas autorisé à supprimer les tickets d'incident
nl: Je hebt geen toestemming om probleemtickets te verwijderen
pl: Nie masz uprawnień, aby usunąć zgłoszenia problemów
pt: Você não tem permissão para excluir tíquetes de problemas

source: You do not have permission to edit customer packages, or the package's recurring fee is under a subscription.
bg: Нямате разрешение за редактиране на клиентски пакети или периодичната такса на пакета е под абонамент.
de: Sie sind nicht berechtigt, Kundenpakete zu bearbeiten, oder die wiederkehrende Gebühr für das Paket fällt unter ein Abonnement.
es: No tienes permiso para editar los paquetes de los clientes o la tarifa recurrente del paquete corresponde a una suscripción.
es_ni: No tienes permiso para editar los servicios de los clientes, o la tarifa recurrente del servicio está bajo una suscripción.
fr: Vous n'êtes pas autorisé à modifier les packages clients, ou les frais récurrents du package font partie d'un abonnement.
nl: Je hebt geen toestemming om klantpakketten te bewerken, of de terugkerende kosten van het pakket vallen onder een abonnement.
pl: Nie masz uprawnień do edytowania pakietów klienta lub opłata cykliczna za pakiet jest objęta subskrypcją.
pt: Você não tem permissão para editar pacotes de clientes, ou a taxa recorrente do pacote está sob uma assinatura.

source: You do not have permission to remove this file.
bg: Нямате разрешение за премахване на този файл.
de: Sie sind nicht berechtigt, diese Datei zu entfernen.
es: No tienes permiso para eliminar este archivo.
es_ni: No tiene permiso para eliminar este archivo.
fr: Vous n'êtes pas autorisé à supprimer ce fichier.
nl: Je hebt geen toestemming om dit bestand te verwijderen.
pl: Nie masz uprawnień do usunięcia tego pliku.
pt: Você não tem permissão para remover esse arquivo.

source: You do not have permission to update another staff members preferences
bg: Нямате разрешение да актуализирате предпочитанията на други членове на персонала
de: Sie sind nicht berechtigt, die Einstellungen eines anderen Mitarbeiters zu aktualisieren
es: No tienes permiso para actualizar las preferencias de otro miembro del personal
es_ni: No tiene permiso para actualizar las preferencias de otro miembro del personal
fr: Vous n'êtes pas autorisé à mettre à jour les préférences d'un autre membre du personnel
nl: Je hebt geen toestemming om de voorkeuren van een ander personeelslid bij te werken
pl: Nie masz uprawnień do aktualizowania preferencji innych pracowników
pt: Você não tem permissão para atualizar as preferências de outros membros da equipe

source: You do not have the required permission.
bg: Нямате необходимото разрешение.
de: Sie haben nicht die erforderliche Erlaubnis.
es: No tienes el permiso necesario.
es_ni: No tienes el permiso requerido.
fr: Vous ne disposez pas de l'autorisation requise.
nl: Je hebt niet de vereiste toestemming.
pl: Nie masz wymaganego pozwolenia.
pt: Você não tem a permissão necessária.

source: You don't have permission to open tickets of this type.
bg: Нямате разрешение да отваряте билети от този тип.
de: Sie sind nicht berechtigt, Tickets dieses Typs zu öffnen.
es: No tienes permiso para abrir tickets de este tipo.
es_ni: No tienes permiso para abrir entradas de este tipo.
fr: Vous n'êtes pas autorisé à ouvrir des tickets de ce type.
nl: Je hebt geen toestemming om dit soort tickets te openen.
pl: Nie masz uprawnień do otwierania biletów tego typu.
pt: Você não tem permissão para abrir tickets desse tipo.

source: You entered an incorrect passphrase.
bg: Въведохте неправилен пропуск.
de: Sie haben eine falsche Passphrase eingegeben.
es: Has introducido una contraseña incorrecta.
es_ni: Has introducido una frase de contraseña incorrecta.
fr: Vous avez saisi un mot de passe incorrect.
nl: Je hebt een verkeerd wachtwoord ingevoerd.
pl: Wprowadziłeś nieprawidłowe hasło.
pt: Você inseriu uma frase secreta incorreta.

source: You have
bg: Вие имате
de: Du hast
es: Tienes
es_ni: Tienes
fr: Tu as
nl: Je hebt
pl: Masz
pt: Você tem

source: You have already rated this article.
bg: Вече сте оценили тази статия.
de: Sie haben diesen Artikel bereits bewertet.
es: Ya has valorado este artículo.
es_ni: Ya has calificado este artículo.
fr: Vous avez déjà évalué cet article.
nl: Je hebt dit artikel al beoordeeld.
pl: Oceniłeś już ten artykuł.
pt: Você já avaliou este artigo.

source: You have canceled payment on your invoice.
bg: Вие сте анулирали плащането по фактурата си.
de: Sie haben die Zahlung auf Ihrer Rechnung storniert.
es: Has cancelado el pago de tu factura.
es_ni: Ha cancelado el pago de tu factura.
fr: Vous avez annulé le paiement de votre facture.
nl: Je hebt de betaling op je factuur geannuleerd.
pl: Anulowałeś płatność na fakturze.
pt: Você cancelou o pagamento da sua fatura.

source: You have entered an invalid passphrase, please try again
bg: Въведохте невалиден пропуск, моля, опитайте отново
de: Sie haben eine ungültige Passphrase eingegeben, bitte versuchen Sie es erneut
es: Has introducido una contraseña no válida, inténtalo de nuevo
es_ni: Ha introducido una frase de contraseña inválida, por favor inténtelo de nuevo
fr: Vous avez saisi un mot de passe non valide, veuillez réessayer
nl: Je hebt een ongeldig wachtwoord ingevoerd, probeer het opnieuw
pl: Wprowadziłeś nieprawidłowe hasło, spróbuj ponownie
pt: Você digitou uma senha inválida, tente novamente

source: You have not selected a payment method
bg: Не сте избрали начин на плащане
de: Sie haben keine Zahlungsmethode ausgewählt
es: No has seleccionado un método de pago
es_ni: No ha seleccionado un método de pago
fr: Vous n'avez sélectionné aucun mode de paiement
nl: Je hebt geen betalingsmethode geselecteerd
pl: Nie wybrano metody płatności
pt: Você não selecionou um método de pagamento

source: You have some accounts that did not complete the latest passphrase update!
bg: Имате някои акаунти, които не са завършили последната актуализация на паролата!
de: Sie haben einige Konten, die das letzte Passphrase-Update nicht abgeschlossen haben!
es: ¡Tienes algunas cuentas que no completaron la última actualización de la contraseña!
es_ni: ¡Tienes algunas cuentas que no completaron la última actualización de la frase de contraseña!
fr: Certains de vos comptes n'ont pas terminé la dernière mise à jour du mot de passe !
nl: Je hebt een aantal accounts die de laatste update van de wachtwoordzin niet hebben voltooid!
pl: Masz kilka kont, które nie ukończyły najnowszej aktualizacji hasła!
pt: Você tem algumas contas que não concluíram a atualização mais recente da frase secreta!

source: You have successfully %s.
bg: Успешно имате %s.
de: Sie haben %s erfolgreich abgeschlossen.
es: Tienes %s correctamente.
es_ni: Tienes %s exitosos.
fr: Vous avez réussi à utiliser %s.
nl: Je hebt het met succes gedaan%s.
pl: Udało ci się%s.
pt: Você conseguiu%s.

source: You have successfully reset %s's password.
bg: Успешно сте нулирали паролата на %s.
de: Sie haben das Passwort von %s erfolgreich zurückgesetzt.
es: Has restablecido correctamente la contraseña de %s.
es_ni: Has reseteado con éxito la contraseña de %s.
fr: Vous avez réussi à réinitialiser le mot de passe de %s.
nl: Je hebt het wachtwoord succesvol gereset%s.
pl: Pomyślnie %s zresetowałeś hasło.
pt: Você redefiniu a senha %s com sucesso.

source: You have successfully updated your CSR.
bg: Вие успешно актуализирахте КСО.
de: Sie haben Ihr CSR erfolgreich aktualisiert.
es: Has actualizado correctamente tu CSR.
es_ni: Has actualizado correctamente tu CSR.
fr: Vous avez correctement mis à jour votre CSR.
nl: Je hebt je CSR succesvol bijgewerkt.
pl: Pomyślnie zaktualizowałeś swój CSR.
pt: Você atualizou sua CSR com sucesso.

source: You have successfully updated your password.
bg: Успешно сте актуализирали паролата си.
de: Sie haben Ihr Passwort erfolgreich aktualisiert.
es: Has actualizado correctamente tu contraseña.
es_ni: Ha actualizado con éxito tu contraseña.
fr: Vous avez correctement mis à jour votre mot de passe.
nl: Je hebt je wachtwoord succesvol bijgewerkt.
pl: Pomyślnie zaktualizowałeś hasło.
pt: Você atualizou sua senha com sucesso.

source: You have the latest Clientexec version installed.
bg: Имате инсталирана най-новата версия на Clientexec.
de: Sie haben die neueste Clientexec-Version installiert.
es: Tiene instalada la última versión de Clientexec.
es_ni: Tienes la última versión de Clientexec instalada.
fr: La dernière version de Clientexec est installée.
nl: Je hebt de laatste Clientexec-versie geïnstalleerd.
pl: Masz zainstalowaną najnowszą wersję Clientexec.
pt: Você tem a versão mais recente do Clientexec instalada.

source: You may want to save them before proceeding with the next step, and then merge your changes manually
bg: Може да искате да ги запазите, преди да продължите със следващата стъпка, след което да обедините промените ръчно
de: Möglicherweise möchten Sie sie speichern, bevor Sie mit dem nächsten Schritt fortfahren, und Ihre Änderungen dann manuell zusammenführen.
es: Es posible que desee guardarlos antes de continuar con el siguiente paso y, a continuación, combinar los cambios manualmente.
es_ni: Puede que quieras guardarlos antes de proceder con el siguiente paso, y luego fusionar los cambios manualmente
fr: Vous pouvez les enregistrer avant de passer à l'étape suivante, puis fusionner vos modifications manuellement
nl: Misschien wilt u ze opslaan voordat u doorgaat met de volgende stap en de wijzigingen vervolgens handmatig samenvoegen
pl: Możesz je zapisać przed przystąpieniem do następnego kroku, a następnie ręcznie scalić zmiany
pt: Talvez você queira salvá-las antes de prosseguir com a próxima etapa e, em seguida, mesclar suas alterações manualmente.

source: You must be logged in before using that feature
bg: Трябва да сте влезли, преди да използвате тази функция
de: Sie müssen angemeldet sein, bevor Sie diese Funktion nutzen können
es: Debe iniciar sesión antes de usar esa función
es_ni: Debe estar conectado antes de usar esa función
fr: Vous devez être connecté avant d'utiliser cette fonctionnalité
nl: Je moet ingelogd zijn voordat je die functie kunt gebruiken
pl: Musisz być zalogowany przed użyciem tej funkcji
pt: Você deve estar logado antes de usar esse recurso

source: You must be logged in to access that feature
bg: Трябва да сте влезли, за да получите достъп до тази функция
de: Sie müssen angemeldet sein, um auf diese Funktion zugreifen zu können
es: Debe iniciar sesión para acceder a esa función
es_ni: Debe estar conectado para acceder a esa función
fr: Vous devez être connecté pour accéder à cette fonctionnalité
nl: Je moet ingelogd zijn om toegang te krijgen tot die functie
pl: Musisz być zalogowany, aby uzyskać dostęp do tej funkcji
pt: Você deve estar logado para acessar esse recurso

source: You must be logged in to view this page.
bg: Трябва да сте влезли, за да видите тази страница.
de: Sie müssen angemeldet sein, um diese Seite sehen zu können.
es: Debe iniciar sesión para ver esta página.
es_ni: Debe iniciar sesión para ver esta página.
fr: Vous devez être connecté pour voir cette page.
nl: Je moet ingelogd zijn om deze pagina te bekijken.
pl: Musisz być zalogowany, aby wyświetlić tę stronę.
pt: Você precisa estar logado para ver esta página.

source: You must enter a valid email address.
bg: Трябва да въведете валиден имейл адрес.
de: Sie müssen eine gültige E-Mail-Adresse eingeben.
es: Debes introducir una dirección de correo electrónico válida.
es_ni: Debe introducir una dirección válida de correo electrónico.
fr: Vous devez saisir une adresse e-mail valide.
nl: Je moet een geldig e-mailadres invoeren.
pl: Musisz podać prawidłowy adres e-mail.
pt: Você deve inserir um endereço de e-mail válido.

source: You must fill in all the required fields before submitting your ticket.
bg: Трябва да попълните всички задължителни полета, преди да изпратите билета си.
de: Sie müssen alle erforderlichen Felder ausfüllen, bevor Sie Ihr Ticket einreichen.
es: Debe rellenar todos los campos obligatorios antes de enviar su billete.
es_ni: Debe rellenar todos los campos obligatorios antes de enviar tu billete.
fr: Vous devez remplir tous les champs obligatoires avant de soumettre votre ticket.
nl: Je moet alle verplichte velden invullen voordat je je ticket indient.
pl: Musisz wypełnić wszystkie wymagane pola przed przesłaniem biletu.
pt: Você deve preencher todos os campos obrigatórios antes de enviar seu tíquete.

source: You must first %sconfigure a registrar plugin%s and then assign TLDs to that plugin via the Domain Pricing tab for a %sdomains registration product%s.
bg: Първо трябва %sда конфигурирате регистратор плъгин%s и след това да зададете TLD на този плъгин чрез раздела Ценообразуване на домейни за продукт за регистрация %sdomains %s.
de: Sie müssen zuerst %sein Registrar-Plugin%s konfigurieren und diesem Plugin dann über den Tab Domain-Preise für ein %sdomains-Registrierungsprodukts%s TLDs zuweisen.
es: Primero debes %sconfigurar un complemento de registrador%s y, a continuación, asignar los TLD a ese complemento a través de la pestaña Precios de dominios para un producto de registro de %sdominios%s.
es_ni: Debe primero %sconfigurar un plugin de registrar%s y luego asignar TLDs a ese plugin via la pestana Precio Dominio para un %sproducto de registro de dominios%s.
fr: Vous devez d'abord %sconfigurer un plugin de registraire%s, puis attribuer des TLD à ce plugin via l'onglet Domain Pricing pour un produit d'enregistrement %sdomaines%s.
nl: U moet eerst een registrarplug-in %s configureren %s en vervolgens TLD's aan die plug-in toewijzen via het tabblad Domeinprijzen voor een %s domeinregistratieproduct. %s
pl: Najpierw musisz %s skonfigurować wtyczkę rejestratora, %s a następnie przypisać domenę TLDs do tej wtyczki za pomocą zakładki Ceny domen dla produktu rejestracji domen. %s %s
pt: Primeiro, você deve %s configurar um plug-in de registrador %s e, em seguida, atribuir TLDs a esse plug-in por meio da guia Preços de domínio para um produto de registro de %s domínios. %s

source: You must now set up your administrator account on your %s installation
bg: Сега трябва да настроите администраторския си акаунт на инсталацията %s
de: Sie müssen jetzt Ihr Administratorkonto für Ihre %s-Installation einrichten
es: Ahora debes configurar tu cuenta de administrador en tu instalación de %s
es_ni: Ahora debes configurar tu cuenta de administrador en tu instalación de %s
fr: Vous devez maintenant configurer votre compte administrateur sur votre installation %s
nl: U moet nu uw beheerdersaccount instellen voor uw %s installatie
pl: Musisz teraz skonfigurować konto administratora podczas %s instalacji
pt: Agora você deve configurar sua conta de administrador em sua %s instalação
