Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Expiration Year
bg: Година на изтичане
de: Jahr des Ablaufs
es: Año de caducidad
es_ni: Fecha de Expiración
fr: Année d'expiration
nl: Vervaljaar
pl: Rok wygaśnięcia
pt: Ano de expiração

source: Expiration date of domain has to be within less days then the selected offset for the domain to renew automatically. If more than the offset a ticket will be created for renewal verification.<br/><b>Note:</b> This option is only used if Auto-Renew Domains is set to yes.
bg: Срокът на годност на домейна трябва да бъде в рамките на по-малко дни след избраното отместване за домейна да се поднови автоматично. Ако е повече от компенсирането, ще бъде създаден билет за потвърждаване на подновяването. <br/><b>Забележка:</b> Тази опция се използва само ако автоматичното подновяване на домейни е зададено да.
de: Das Ablaufdatum der Domain muss innerhalb von weniger Tagen als dem ausgewählten Offset liegen, damit die Domain automatisch verlängert wird. Wenn mehr als der Offset überschritten wird, wird ein Ticket zur Überprüfung der Verlängerung erstellt. <br/><b>Hinweis:</b> Diese Option wird nur verwendet, wenn „Domains automatisch verlängern“ auf „Ja“ gesetzt ist.
es: La fecha de caducidad del dominio debe estar en menos días que la compensación seleccionada para que el dominio se renueve automáticamente. Si es superior a la compensación, se creará un ticket para la verificación de la renovación. <br/><b>Nota:</b> Esta opción solo se usa si la opción de renovación automática de dominios está configurada en sí.
es_ni: La fecha de expiración del dominio tiene que ser dentro de menos días que la compensación seleccionada para que el dominio se renueve automáticamente. Si es mayor que el offset se creará un ticket para la verificación de la renovación.<br/><b>Nota:</b> esta opción sólo se utiliza si la opción Renovación automática de dominios está configurada como sí.
fr: La date d'expiration du domaine doit être inférieure à la limite de jours sélectionnée pour que le domaine soit renouvelé automatiquement. Si le montant est supérieur à la compensation, un ticket sera créé à des fins de vérification du renouvellement. <br/><b>Remarque :</b> Cette option n'est utilisée que si le paramètre de renouvellement automatique des domaines est défini sur Oui.
nl: De vervaldatum van het domein moet minder dagen zijn dan de geselecteerde offset om het domein automatisch te verlengen. Als er meer dan de offset is, wordt er een ticket aangemaakt voor verificatie van de verlenging. <br/><b>Opmerking: </b> Deze optie wordt alleen gebruikt als Auto-Renew Domains is ingesteld op ja.
pl: Data wygaśnięcia domeny musi wynosić mniej dni niż wybrane przesunięcie, aby domena odnawiała się automatycznie. Jeśli więcej niż przesunięcie, bilet zostanie utworzony do weryfikacji odnowienia. <br/><b>Uwaga: </b> Ta opcja jest używana tylko wtedy, gdy opcja automatycznego odnawiania domen jest ustawiona na tak.
pt: A data de expiração do domínio deve estar dentro de menos dias do que a compensação selecionada para que o domínio seja renovado automaticamente. Se for maior que a compensação, um tíquete será criado para verificação de renovação. <br/><b>Observação: </b> essa opção é usada somente se a opção Renovação Automática de Domínios estiver definida como sim.

source: Expired CC
bg: Изтекъл CC
de: Abgelaufenes CC
es: CC caducado
es_ni: Expiró CC
fr: CC expiré
nl: CC is verlopen
pl: Wygasły CC
pt: CC expirado

source: Expired Certificates
bg: Сертификати с изтекъл срок
de: Abgelaufene Zertifikate
es: Certificados caducados
es_ni: Certificados expirados
fr: Certificats expirés
nl: Verlopen certificaten
pl: Wygasłe certyfikaty
pt: Certificados expirados

source: Expired Credit Cards
bg: Изтекъл Кредитни Карти
de: Abgelaufene Kreditkarten
es: Tarjetas de crédito vencidas
es_ni: Tarjetas de Crédito Expiradas
fr: Cartes de crédit expirées
nl: Creditcards die verlopen zijn
pl: Wygasłe karty kredytowe
pt: Cartões de crédito expirados

source: Expired Domains
bg: Изтекъл домейни
de: Abgelaufene Domains
es: Dominios caducados
es_ni: Dominios expirados
fr: Domaines expirés
nl: Verlopen domeinen
pl: Wygasłe domeny
pt: Domínios expirados

source: Expired Packages
bg: Изтекъл срок на годност
de: Abgelaufene Pakete
es: Paquetes caducados
es_ni: Paquetes Caducados
fr: Packages expirés
nl: Verlopen pakketten
pl: Pakiety, które wygasły
pt: Pacotes expirados

source: Expired Products
bg: Продукти с изтекъл срок
de: Abgelaufene Produkte
es: Productos caducados
es_ni: Servicios expirados
fr: Produits périmés
nl: Vervallen producten
pl: Produkty przeterminowane
pt: Produtos expirados

source: Expired credit cards
bg: Изтекъл Кредитни Карти
de: Abgelaufene Kreditkarten
es: Tarjetas de crédito vencidas
es_ni: Tarjetas de Crédito Expiradas
fr: Cartes de crédit expirées
nl: Creditcards die verlopen zijn
pl: Wygasłe karty kredytowe
pt: Cartões de crédito expirados

source: Expires Today
bg: Изтича днес
de: Läuft heute ab
es: Caduca hoy
es_ni: Caduca hoy
fr: Expire aujourd'hui
nl: Vervalt vandaag
pl: Wygasa dzisiaj
pt: Expira hoje

source: Expires Tomorrow
bg: Изтича Утре
de: Läuft morgen ab
es: Expira mañana
es_ni: Expira mañana
fr: Expire demain
nl: Vervalt morgen
pl: Wygasa jutro
pt: Expira amanhã

source: Expires within 15 Days
bg: Изтича в рамките на 15 дни
de: Läuft innerhalb von 15 Tagen ab
es: Caduca en 15 días
es_ni: Expira dentro de 15 días
fr: Expire dans les 15 jours
nl: Vervalt binnen 15 dagen
pl: Wygasa w ciągu 15 dni
pt: Expira em 15 dias

source: Expires within 30 Days
bg: Изтича в рамките на 30 дни
de: Läuft innerhalb von 30 Tagen ab
es: Caduca en 30 días
es_ni: Expira dentro de 30 días
fr: Expire dans les 30 jours
nl: Vervalt binnen 30 dagen
pl: Wygasa w ciągu 30 dni
pt: Expira em 30 dias

source: Expiring CC Notifier
bg: Изтичащ CC нотификатор
de: CC Notifier läuft ab
es: Notificador CC que vence
es_ni: Notificador de Expiración de TC
fr: Notificateur CC expirant
nl: CC Notifier verloopt
pl: Wygasający powiadomienie CC
pt: Notificador CC expirando

source: Expiring tomorrow
bg: Изтича утре
de: Läuft morgen ab
es: Expira mañana
es_ni: Expira mañana
fr: Expirant demain
nl: Vervalt morgen
pl: Wygasa jutro
pt: Expirando amanhã

source: Expiring within 15 days
bg: Изтича в рамките на 15 дни
de: Läuft innerhalb von 15 Tagen ab
es: Caduca en 15 días
es_ni: Expirando dentro de 15 días
fr: Expirant dans les 15 jours
nl: Vervalt binnen 15 dagen
pl: Wygasa w ciągu 15 dni
pt: Expirando em 15 dias

source: Expiring within 30 days
bg: Изтича в рамките на 30 дни
de: Läuft innerhalb von 30 Tagen ab
es: Caduca en 30 días
es_ni: Expirando dentro de 30 días
fr: Expirant dans les 30 jours
nl: Vervalt binnen 30 dagen
pl: Wygasa w ciągu 30 dni
pt: Expirando em 30 dias

source: Export
bg: Експорт
de: Exportieren
es: Exportar
es_ni: Exportar
fr: Exporter
nl: Exporteer
pl: Eksportuj
pt: Exportação

source: Export Data
bg: Експортиране на данни
de: Daten exportieren
es: Exportar datos
es_ni: Exportar datos
fr: Exporter des données
nl: Gegevens exporteren
pl: Eksportuj dane
pt: Exportar dados

source: Export Options
bg: Опции за експортиране
de: Optionen für den Export
es: Opciones de exportación
es_ni: Exportar opciones
fr: Options d'exportation
nl: Exportopties
pl: Opcje eksportu
pt: Opções de exportação

source: Exporter
bg: Износител
de: Exporteur
es: Exportador
es_ni: Exportador
fr: Exportateur
nl: Exporteur
pl: Eksporter
pt: Exportador

source: External VPS/Package ID
bg: Външен VPS/ID на пакет
de: Externes VPS/Paket-ID
es: VPS externo/ID de paquete
es_ni: ID de paquete/VPS externo
fr: VPS externe/ID de package
nl: Externe VPS/pakket‑ID
pl: Zewnętrzny VPS/identyfikator pakietu
pt: VPS externo/ID do pacote

source: Externally Created
bg: Външно създаден
de: Extern erstellt
es: Creado externamente
es_ni: Creado Externamente
fr: Créé en externe
nl: Extern gemaakt
pl: Stworzony zewnętrznie
pt: Criado externamente

source: Extra Information
bg: Допълнителна информация
de: Zusätzliche Informationen
es: Información extra
es_ni: Información Adicional
fr: Informations supplémentaires
nl: Extra informatie
pl: Dodatkowe informacje
pt: Informações extras

source: FTP quota (in bytes, leave empty for unlimited)
bg: FTP квота (в байтове, оставете празна за неограничен)
de: FTP-Kontingent (in Byte, leer lassen für unbegrenzt)
es: Cuota de FTP (en bytes, déjelo en blanco si es ilimitado)
es_ni: Cuota de FTP (en bytes, déjela en blanco para ilimitada)
fr: Quota FTP (en octets, laisser vide pour un nombre illimité)
nl: FTP-quotum (in bytes, onbeperkt leeg laten)
pl: Limit FTP (w bajtach, pozostaw pusty dla nieograniczonego)
pt: Cota de FTP (em bytes, deixe em branco por tempo ilimitado)

source: Facebook App ID
bg: Идентификационен номер на приложението Facebook
fr: Identifiant d'application Facebook
pl: Identyfikator aplikacji Facebook
pt: ID do aplicativo do Facebook

source: Failed
bg: Неуспешно
de: Gescheitert
es: Fallidos
es_ni: Fallido
fr: ECHOUÉ(E)
nl: Mislukt
pl: Nieudany
pt: FALHOU

source: Failed CC Invoices
bg: Неуспешни CC фактури
de: Fehlgeschlagene CC-Rechnungen
es: Facturas CC fallidas
es_ni: Cobros conCC fallidos
fr: Factures CC ayant échoué
nl: Mislukte CC-facturen
pl: Nieudane faktury CC
pt: Faturas CC com falha

source: Failed Captcha
bg: Неуспешен Captcha
de: Captcha fehlgeschlagen
es: Captcha fallido
es_ni: Error de Captcha
fr: Captcha échoué
nl: Captcha is mislukt
pl: Niepowodzenie Captcha
pt: Falha no captcha

source: Failed Invoices
bg: Неуспешни фактури
de: Fehlgeschlagene Rechnungen
es: Facturas fallidas
es_ni: Cobros fallidos
fr: Factures échouées
nl: Mislukte facturen
pl: Nieudane faktury
pt: Faturas com falha

source: Failed Login to Admin Account
bg: Неуспешно влизане в администраторски акаунт
de: Anmeldung beim Admin-Konto fehlgeschlagen
es: Error al iniciar sesión en la cuenta de administrador
es_ni: Fallo en el acceso a la cuenta de administración
fr: Échec de la connexion au compte administrateur
nl: Inloggen op beheerdersaccount is mislukt
pl: Nie powiodło się logowanie do konta administratora
pt: Falha no login na conta de administrador

source: Failed Login to Customer Account
bg: Неуспешно влизане в клиентски акаунт
de: Anmeldung zum Kundenkonto fehlgeschlagen
es: Error al iniciar sesión en la cuenta del cliente
es_ni: Fallo en el acceso a la cuenta de cliente
fr: Echec de la connexion au compte client
nl: Inloggen op klantaccount is mislukt
pl: Nie powiodło się logowanie do konta klienta
pt: Falha no login na conta do cliente

source: Failed Reason
bg: Неуспешна причина
de: Grund für einen Fehlschlag
es: Motivo del error
es_ni: Razón fallida
fr: Motif de l'échec
nl: Mislukte reden
pl: Powód niepowodzenia
pt: Motivo da falha

source: Failed to Refund Invoice #%s
bg: Неуспешно възстановяване на фактура #%s
de: Rechnung Nr. %s konnte nicht erstattet werden
es: No se pudo reembolsar la factura #%s
es_ni: Factura no reembolsada #%s
fr: Impossible de rembourser la facture #%s
nl: Factuurnummer terugbetalen is mislukt %s
pl: Nie udało się zwrócić faktury # %s
pt: Falha ao reembolsar a fatura # %s

source: Failed to add user
bg: Неуспешно добавяне на потребител
de: Benutzer konnte nicht hinzugefügt werden
es: No se pudo añadir el usuario
es_ni: No se añadió el usuario
fr: Échec lors de l’ajout de l’utilisateur
nl: Het toevoegen van een gebruiker is mislukt
pl: Dodanie użytkownika nie powiodło się
pt: Falha ao adicionar usuário

source: Failed to delete Billing Profile ID for user with ID
bg: Неуспешно изтриване на идентификационния номер на профила за фактуриране за потребител с ID
de: Die Abrechnungsprofil-ID für den Benutzer mit ID konnte nicht gelöscht werden
es: No se pudo eliminar el ID del perfil de facturación del usuario con ID
es_ni: No se borró el ID del perfil de facturación para el usuario con ID
fr: Impossible de supprimer l'identifiant du profil de facturation de l'utilisateur doté d'un identifiant
nl: Kon factuurprofiel-ID voor gebruiker met ID niet verwijderen
pl: Usunięcie identyfikatora profilu rozliczeniowego dla użytkownika z identyfikatorem nie powiodło się
pt: Falha ao excluir a ID do perfil de cobrança do usuário com ID

source: Failed to delete Billing Profile IDs
bg: Неуспешно изтриване на идентификационните номера на профила за фактуриране
de: Abrechnungsprofil-IDs konnten nicht gelöscht werden
es: No se pudieron eliminar los ID de perfil de facturación
es_ni: No se han eliminado las identificaciones de los perfiles de facturación
fr: Impossible de supprimer les identifiants de profil de facturation
nl: Kon factuurprofiel-ID's niet verwijderen
pl: Nie udało się usunąć identyfikatorów profili rozliczeniowych
pt: Falha ao excluir IDs do perfil de cobrança

source: Failed updating default plugin
bg: Неуспешно актуализиране на приставката по подразбиране
de: Fehler beim Aktualisieren des Standard-Plugins
es: Error al actualizar el complemento predeterminado
es_ni: Error al actualizar el plugin predeterminado
fr: Impossible de mettre à jour le plugin par défaut
nl: Het updaten van de standaardplug-in is mislukt
pl: Aktualizacja domyślnej wtyczki nie powiodła się
pt: Falha na atualização do plug-in padrão

source: Failure E-mail
bg: Неуспешна електронна поща
de: Fehler-E-Mail
es: Correo electrónico de error
es_ni: Correo electrónico del error
fr: E-mail d'échec
nl: E-mailadres is mislukt
pl: Niepowodzenie E-mail
pt: E-mail de falha

source: Favorite Ticket Filter
bg: Любим филтър за билети
de: Bevorzugter Ticketfilter
es: Filtro de entradas favoritas
es_ni: Filtro de entradas favoritas
fr: Filtre de tickets favoris
nl: Filter voor favoriete tickets
pl: Filtr ulubionych biletów
pt: Filtro de ingressos favoritos

source: Fax
bg: Факс
de: Faxen
fr: Télécopieur
pl: Faks

source: February
bg: февруари
de: Februar
es: febrero
es_ni: Febrero
fr: février
nl: februari
pl: luty
pt: fevereiro

source: Feedback
bg: Обратна връзка
de: Rückmeldung
es_ni: Comentarios
pl: Informacja zwrotna

source: Fetch Domains From Registrar
bg: Извличане на домейни от регистратора
de: Domains vom Registrar abrufen
es: Obtener dominios del registrador
es_ni: Extraer Dominios de Registrar
fr: Récupérer des domaines auprès du bureau d'enregistrement
nl: Domeinen ophalen bij de registrar
pl: Pobierz domeny od rejestratora
pt: Buscar domínios do registrador

source: Field Description
bg: Описание на полето
de: Beschreibung des Feldes
es: Descripción del campo
es_ni: Descripción del Campo
fr: Description du champ
nl: Beschrijving van het veld
pl: Opis pola
pt: Descrição do campo

source: Field Information
bg: Информация за полето
de: Informationen zum Feld
es: Información de campo
es_ni: Información del Campo
fr: Informations sur le terrain
nl: Informatie in het veld
pl: Informacje o polu
pt: Informações de campo

source: Field Name
bg: Име на полето
de: Name des Feldes
es: Nombre del campo
es_ni: Nombre Campo
fr: Nom du champ
nl: Veldnaam
pl: Nazwa pola
pt: Nome do campo

source: Field Type
bg: Тип поле
de: Typ des Feldes
es: Tipo de campo
es_ni: Tipo de campo
fr: Type de champ
nl: Veldtype
pl: Typ pola
pt: Tipo de campo

source: Field delimiter
bg: Разделител на полето
de: Feldtrennzeichen
es: Delimitador de campos
es_ni: Delimitador del campo
fr: Délimiteur de champ
nl: Veldscheidingsteken
pl: Ogranicznik pola
pt: Delimitador de campo

source: Field enclosure
bg: Полеви заграждения
de: Feldgehäuse
es: Recinto de campo
es_ni: Cercamiento del campo
fr: Boîtier de terrain
nl: Omsluiting van het veld
pl: Obudowa polowa
pt: Compartimento de campo

source: File %s upload failed
bg: Файлът %s качването е неуспешно
de: Der Upload der Datei %s ist fehlgeschlagen
es: Error al cargar el archivo %s
es_ni: La subida del archivo %s ha fallado
fr: Le chargement du fichier %s a échoué
nl: Het %s uploaden van bestanden is mislukt
pl: %sPrześlij plik nie powiódł
pt: Falha no %s upload do arquivo

source: File Attached
bg: Прикачен файл
de: Datei angehängt
es: Archivo adjunto
es_ni: Archivo Adjuntado
fr: Fichier joint
nl: Bijgevoegd bestand
pl: Załączony plik
pt: Arquivo anexado

source: File Decryption Service
bg: Услуга за декриптиране на файлове
de: Dienst zur Dateientschlüsselung
es: Servicio de descifrado de archivos
es_ni: Servicio de desencriptación de archivos
fr: Service de déchiffrement de fichiers
nl: Service voor het decoderen van bestanden
pl: Usługa deszyfrowania plików
pt: Serviço de decodificação de arquivos

source: File not found
bg: Файлът не е намерен
de: Datei wurde nicht gefunden
es: No se encontró el archivo
es_ni: Archivo no encontrado
fr: fichier non trouvé
nl: Bestand niet gevonden
pl: Nie znaleziono pliku
pt: Arquivo não encontrado

source: File path
bg: Файлов път
de: Dateipfad
es: Ruta del fichero
es_ni: Ruta de archivo
fr: chemin du fichier
nl: Bestandspad
pl: Ścieżka pliku
pt: Caminho do arquivo

source: File removed successfully.
bg: Файлът е премахнат успешно.
de: Datei wurde erfolgreich entfernt.
es: El archivo se ha eliminado correctamente.
es_ni: Archivo eliminado con éxito.
fr: Le fichier a été supprimé avec succès.
nl: Het bestand is succesvol verwijderd.
pl: Plik został usunięty pomyślnie.
pt: Arquivo removido com sucesso.

source: File upload failed.
bg: Неуспешно качване на файлове.
de: Das Hochladen der Datei ist fehlgeschlagen.
es: Error al cargar el archivo.
es_ni: Subida de archivos falló.
fr: Le chargement du fichier a échoué.
nl: Het uploaden van bestanden is mislukt.
pl: Prześlij plik nie powiódł się.
pt: O carregamento do ficheiro falhou.

source: File uploads in support tickets are disabled.
bg: Качването на файлове в билети за поддръжка е деактивирано.
de: Datei-Uploads in Support-Tickets sind deaktiviert.
es: La carga de archivos en los tickets de soporte está deshabilitada.
es_ni: La carga de archivos en los tickets de soporte está desactivada.
fr: Les téléchargements de fichiers dans les tickets d'assistance sont désactivés.
nl: Het uploaden van bestanden in ondersteuningstickets is uitgeschakeld.
pl: Przesyłanie plików w zgłoszeniach pomocy technicznej jest wyłączone.
pt: O upload de arquivos nos tíquetes de suporte está desativado.

source: File(s) %s upload failed
bg: Файлът (ите) %s качването е неуспешно
de: Datei (en) %s konnte nicht hochgeladen werden
es: No se pudo cargar el archivo (s) %s
es_ni: Archivo(s) %s subida fallida
fr: Le chargement du ou des fichiers %s a échoué
nl: %sUploaden van bestand (en) is mislukt
pl: %sPrzesyłanie plików nie powiodło się
pt: Falha no %s upload do (s) arquivo (s)

source: Files
bg: Файлове
de: Akten
es: Expedientes
es_ni: Archivos
nl: bestanden
pl: Akta
pt: Ficheiros

source: Fill in the details here. Please try to be as specific as possible.
bg: Попълнете подробностите тук. Моля, опитайте се да бъдете възможно най-конкретни.
de: Füllen Sie die Details hier aus. Bitte versuche so spezifisch wie möglich zu sein.
es: Rellene los detalles aquí. Intente ser lo más específico posible.
es_ni: Llene aquí sus detalles. Por favor intente ser tan específico como sea posible.
fr: Renseignez les informations ici. Essayez d'être aussi précis que possible.
nl: Vul hier de gegevens in. Probeer zo specifiek mogelijk te zijn.
pl: Wypełnij szczegóły tutaj. Staraj się być tak konkretny, jak to tylko możliwe.
pt: Preencha os detalhes aqui. Por favor, tente ser o mais específico possível.

source: Fill in the name of the database you want to clean.
bg: Попълнете името на базата данни, която искате да почистите.
de: Geben Sie den Namen der Datenbank ein, die Sie bereinigen möchten.
es: Escriba el nombre de la base de datos que desea limpiar.
es_ni: Ingresee el nombre de la base de datos que deseas limpiar.
fr: Entrez le nom de la base de données que vous souhaitez nettoyer.
nl: Vul de naam in van de database die je wilt opschonen.
pl: Wpisz nazwę bazy danych, którą chcesz wyczyścić.
pt: Preencha o nome do banco de dados que você deseja limpar.

source: Fill in the name of the database you want to use to let %s store its data in
bg: Попълнете името на базата данни, която искате да използвате, за да оставите %s да съхранява данните си в
de: Geben Sie den Namen der Datenbank ein, in der %s seine Daten speichern soll
es: Escribe el nombre de la base de datos que quieres usar para permitir que %s almacene sus datos en
es_ni: Llene el nombre de la base de datos que quiere usar para que los %s almacenen sus datos en
fr: Entrez le nom de la base de données que vous souhaitez utiliser pour permettre à %s de stocker ses données
nl: Vul de naam in van de database die je wilt gebruiken om de gegevens op te %s slaan
pl: Wpisz nazwę bazy danych, której chcesz użyć do %s przechowywania jej danych
pt: Preencha o nome do banco de dados que você deseja usar para permitir %s armazenar seus dados

source: Fill in the password you need to connect to your MySQL database
bg: Попълнете паролата, която ви е необходима, за да се свържете с вашата MySQL база данни
de: Geben Sie das Passwort ein, das Sie benötigen, um sich mit Ihrer MySQL-Datenbank zu verbinden
es: Introduce la contraseña que necesitas para conectarte a tu base de datos MySQL
es_ni: Ingrese la contraseña que necesita para conectarse a tu base de datos MySQL
fr: Entrez le mot de passe dont vous avez besoin pour vous connecter à votre base de données MySQL
nl: Vul het wachtwoord in dat je nodig hebt om verbinding te maken met je MySQL-database
pl: Wpisz hasło potrzebne do połączenia z bazą danych MySQL
pt: Preencha a senha que você precisa para se conectar ao seu banco de dados MySQL

source: Fill in the password you need to connect to your MySQL database.
bg: Попълнете паролата, която ви е необходима, за да се свържете с вашата MySQL база данни.
de: Geben Sie das Passwort ein, das Sie benötigen, um sich mit Ihrer MySQL-Datenbank zu verbinden.
es: Introduce la contraseña que necesitas para conectarte a tu base de datos MySQL.
es_ni: Complete la contraseña que necesita para conectarse a su base de datos MySQL.
fr: Entrez le mot de passe dont vous avez besoin pour vous connecter à votre base de données MySQL.
nl: Vul het wachtwoord in dat je nodig hebt om verbinding te maken met je MySQL-database.
pl: Wpisz hasło potrzebne do połączenia z bazą danych MySQL.
pt: Preencha a senha que você precisa para se conectar ao seu banco de dados MySQL.

source: Fill in the specifics to your question here. The more detail the better.
bg: Попълнете спецификата на въпроса си тук. Колкото повече подробности, толкова по-добре.
de: Füllen Sie hier die Einzelheiten zu Ihrer Frage aus. Je mehr Details desto besser.
es: Complete aquí los detalles de su pregunta. Cuantos más detalles, mejor.
es_ni: Llene aquí los detalles de tu pregunta. Entre más detalles, mejor.
fr: Renseignez les détails de votre question ici. Plus il y a de détails, mieux c'est.
nl: Vul hier de details van je vraag in. Hoe meer details, hoe beter.
pl: Wpisz tutaj szczegóły swojego pytania. Im więcej szczegółów, tym lepiej.
pt: Preencha os detalhes da sua pergunta aqui. Quanto mais detalhes, melhor.

source: Fill in the username you need to connect to your MySQL database
bg: Попълнете потребителското име, което ви е необходимо, за да се свържете с вашата MySQL база данни
de: Geben Sie den Benutzernamen ein, den Sie benötigen, um sich mit Ihrer MySQL-Datenbank zu verbinden
es: Introduzca el nombre de usuario que necesita para conectarse a su base de datos MySQL
es_ni: Complete el nombre de usuario que necesita para conectarse a su base de datos MySQL
fr: Entrez le nom d'utilisateur dont vous avez besoin pour vous connecter à votre base de données MySQL
nl: Vul de gebruikersnaam in die je nodig hebt om verbinding te maken met je MySQL-database
pl: Wpisz nazwę użytkownika, której potrzebujesz, aby połączyć się z bazą danych MySQL
pt: Preencha o nome de usuário que você precisa para se conectar ao seu banco de dados MySQL
