Repository: spontaneouscombustion/clientexec
Catalog: language/core-*.po
Languages: bg, de, es, es_ni, fr, nl, pl, pt

source: Sidebar Plugin Settings
bg: Настройки на приставката на страничната лента
de: Einstellungen des Sidebar-Plugins
es: Configuración del complemento de barra lateral
es_ni: Configuración Plugins Barra Lateral
fr: Paramètres du plugin Sidebar
nl: Instellingen voor plug-ins in de zijbalk
pl: Ustawienia wtyczki paska bocznego
pt: Configurações do plug-in da barra lateral

source: Sign Type
bg: Тип на знака
de: Art des Zeichens
es: Tipo de letrero
es_ni: Tipo de señal
fr: Type de panneau
nl: Soort teken
pl: Typ znaku
pt: Tipo de sinal

source: Signature
bg: Подпис
de: Signatur
es: Firma
es_ni: Firma
nl: Handtekening
pl: PODPIS
pt: Assinatura

source: Signup
bg: Регистрация
de: Melde dich an
es: Regístrate
es_ni: Registro
fr: S'inscrire
nl: Aanmelden
pl: Zarejestruj się
pt: Inscrever-se

source: Signup Completion Tags
bg: Тагове за завършване на регистрацията
de: Tags zum Abschluss der Registrierung
es: Etiquetas de finalización de registro
es_ni: Etiquetas para la Conclusión de Registro
fr: Balises de fin d'inscription
nl: Tags voor het voltooien van de aanmelding
pl: Tagi ukończenia rejestracji
pt: Etiquetas de conclusão de inscrição

source: Signup Completion URL
bg: URL адрес за завършване на регистрацията
de: URL zum Abschluss der Registrierung
es: URL de finalización del registro
es_ni: URL para Conclusión de Registro
fr: URL de fin d'inscription
nl: URL voor het voltooien van de aanmelding
pl: Adres URL zakończenia rejestracji
pt: URL de conclusão da inscrição

source: Signup Name
bg: Име на регистрация
de: Anmeldename
es: Nombre de registro
es_ni: Nombre en el Registro
fr: Nom d'inscription
nl: Naam van aanmelding
pl: Nazwa rejestracji
pt: Nome de inscrição

source: Signup Order
bg: Поръчка за регистрация
de: Registrierung und Bestellung
es: Pedido de registro
es_ni: Orden de registro
fr: Ordre d'inscription
nl: Inschrijven Bestellen
pl: Zamówienie rejestracji
pt: Pedido de inscrição

source: Signup error. Please contact us to see what went wrong
bg: Грешка при регистрацията. Моля, свържете се с нас, за да видите какво се е объркало
de: Fehler bei der Anmeldung. Bitte kontaktieren Sie uns, um zu sehen, was schief gelaufen ist
es: Error de registro. Póngase en contacto con nosotros para ver qué ha fallado
es_ni: Error de registro. Por favor, póngase en contacto con nosotros para ver qué fue lo que falló
fr: Erreur lors de l'inscription. Merci de nous contacter pour voir ce qui ne va pas
nl: Aanmeldingsfout. Neem contact met ons op om te zien wat er mis is gegaan
pl: Błąd rejestracji. Skontaktuj się z nami, aby zobaczyć, co poszło nie tak
pt: Erro na inscrição. Entre em contato conosco para ver o que deu errado

source: SimpleXML Available
bg: Наличен е SimpleXML
de: SimpleXML verfügbar
es: SimpleXML disponible
es_ni: SimpleXML disponible
fr: SimpleXML disponible
nl: SimpleXML beschikbaar
pl: SimpleXML Dostępny
pt: SimpleXML disponível

source: Single Page Checkout
bg: Поръчка на единична страница
de: Einseitige Kaufabwicklung
es: Pago de una sola página
es_ni: Comprobación de una sola página
fr: Paiement sur une seule page
nl: Afrekenen op één pagina
pl: Kasa jednostronicowa
pt: Finalização da compra em uma única página

source: Site Key
bg: Ключ на сайта
de: Site-Schlüssel
es: Clave de sitio
es_ni: Clave del sitio
fr: Clé du site
nl: Sleutel van de site
pl: Klucz witryny
pt: Chave do site

source: Site Widget
bg: Джаджа на сайта
de: Seiten-Widget
es: Widget del sitio
es_ni: Widget Sitio
fr: Widget du site
pl: Widget strony
pt: Widget do site

source: Size
bg: Размер
de: Grösse
es: Tamaño
es_ni: Tamaño
fr: Taille
nl: Formaat
pl: Rozmiar
pt: Tamanho

source: Skeleton Plugin, to be used as a base for your custom server plugins.
bg: Skeleton Plugin, за да се използва като база за вашия персонализиран сървър плъгини.
de: Skeleton Plugin, das als Basis für Ihre benutzerdefinierten Server-Plugins verwendet werden kann.
es: Skeleton Plugin, que se utilizará como base para sus complementos de servidor personalizados.
es_ni: Esquema de Plugin, para ser utilizado como una base para sus plugins de servidor personalizados.
fr: Plugin Skeleton, à utiliser comme base pour vos plugins de serveur personnalisés.
nl: Skeleton Plugin, te gebruiken als basis voor uw aangepaste serverplug-ins.
pl: Skeleton Plugin, do wykorzystania jako baza dla niestandardowych wtyczek serwera.
pt: Plugin Skeleton, para ser usado como base para seus plug-ins de servidor personalizados.

source: Skip first row?
bg: Да пропусна първия ред?
de: Erste Reihe überspringen?
es: ¿Saltar la primera fila?
es_ni: Ignorar la primera fila?
fr: Ignorer la première ligne ?
nl: Eerste rij overslaan?
pl: Pomiń pierwszy rząd?
pt: Ignorar a primeira fila?

source: Skips the setup page email. <b>Values</b>: 1=Yes, 0=No
bg: Пропуска имейла на страницата за настройка. <b>Стойности</b>: 1 = Да, 0 = Не
de: Überspringt die E-Mail mit der Setup-Seite. <b>Werte</b>: 1=Ja, 0=Nein
es: Omite el correo electrónico de la página de configuración. <b>Valores</b>: 1=Sí, 0=No
es_ni: Salta el correo electrónico de la página de configuración. <b>Valores</b>: 1=Sí, 0=No
fr: Ignore l'e-mail de la page de configuration. <b>Valeurs</b> : 1 = Oui, 0 = Non
nl: Slaat de e-mail van de instellingspagina over. <b>Waarden</b>: 1=Ja, 0=Nee
pl: Pomija adres e-mail strony konfiguracji. <b>Wartości</b>: 1 = Tak, 0 = Nie
pt: Ignora o e-mail da página de configuração. <b>Valores</b>: 1=Sim, 0=Não

source: Snap-in header seen by customers
bg: Snap-in хедър, видян от клиентите
de: Snap-In-Header, der von Kunden gesehen wird
es: Encabezado Snap-in visto por los clientes
es_ni: Encabezado del Snap-in visto por los clientes
fr: En-tête Snap-in vu par les clients
nl: Snap-in-header gezien door klanten
pl: Nagłówek Snap-in widziany przez klientów
pt: Cabeçalho de snap-in visto pelos clientes

source: Snapin
bg: Снапин
de: Einrasten

source: Snapin Settings
bg: Настройки на Snapin
de: Snap-In-Einstellungen
es: Configuración de Snapin
es_ni: Ajustes de Snapin
fr: Paramètres Snapin
nl: SnapIn-instellingen
pl: Ustawienia Snapina
pt: Configurações do Snapin

source: Snapins
bg: Снапини
de: Schnappschüsse
es: Snaps
pl: Snapiny

source: Snapins are enhancements to your Clientexec experience by adding optional functionality by integrating with 3rd party providers.
bg: Snapins са подобрения във вашия Clientexec опит чрез добавяне на незадължителна функционалност чрез интегриране с доставчици на трети страни.
de: Snapins sind Verbesserungen Ihrer Clientexec-Erfahrung, indem sie optionale Funktionen durch die Integration mit Drittanbietern hinzufügen.
es: Los snapins mejoran su experiencia con Clientexec al añadir funciones opcionales mediante la integración con proveedores de terceros.
es_ni: Los snapins son mejoras en tu experiencia con Clientexec, añadiendo funcionalidad opcional al integrarse con proveedores de terceros.
fr: Les snapins améliorent votre expérience Clientexec en ajoutant des fonctionnalités optionnelles grâce à l'intégration à des fournisseurs tiers.
nl: Snapins zijn verbeteringen aan uw Clientexec-ervaring door optionele functionaliteit toe te voegen door integratie met externe providers.
pl: Snapiny są ulepszeniami do obsługi Clientexec poprzez dodanie opcjonalnej funkcjonalności poprzez integrację z zewnętrznymi dostawcami.
pt: Os snapins são aprimoramentos em sua experiência com o Clientexec, adicionando funcionalidades opcionais por meio da integração com fornecedores terceirizados.

source: Social
bg: Социални
de: Soziales
nl: Sociaal
pl: Społeczny

source: Social Sharing
bg: Социално споделяне
de: Teilen in sozialen Netzwerken
es: Compartir en redes sociales
es_ni: Compartir en Redes Sociales
fr: Partage social
nl: Sociaal delen
pl: Udostępnianie społecznościowe
pt: Compartilhamento social

source: Softaculous Auto Installer
bg: Софтакулен автоматичен инсталатор
de: Softaculous Autoinstallationsprogramm
es: Instalador automático Softaculous
es_ni: Instalador Automático Softaculous
fr: Installateur automatique Softaculous
pl: Softaculous Automatyczny instalator
pt: Instalador automático Softaculous

source: SolusVM Settings
bg: Настройки на SolusVM
de: SolusVM-Einstellungen
es: Configuración de SolusVM
es_ni: Ajustes de SolusVM
fr: Paramètres SolusVM
nl: SolusVM-instellingen
pl: Ustawienia SolusVM
pt: Configurações do SolusVM

source: SolusVM control panel integration
bg: Интеграция на контролния панел SolusVM
de: Integration des SolusVM-Bedienfelds
es: Integración del panel de control SolusVM
es_ni: Integración del panel de control de SolusVM
fr: Intégration au panneau de commande SolusVM
nl: Integratie van het SolusVM-bedieningspaneel
pl: Integracja z panelem sterowania SolusVM
pt: Integração do painel de controle SolusVM

source: Some files didn't pass the file integrity check
bg: Някои файлове не преминаха проверката за целостта на файла
de: Einige Dateien haben die Dateiintegritätsprüfung nicht bestanden
es: Algunos archivos no superaron la comprobación de integridad de los archivos
es_ni: Algunos archivos no pasaron la verificación de integridad de archivos
fr: Certains fichiers n'ont pas passé le contrôle d'intégrité
nl: Sommige bestanden hebben de bestandsintegriteitscontrole niet doorstaan
pl: Niektóre pliki nie przeszły sprawdzenia integralności plików
pt: Alguns arquivos não passaram na verificação de integridade do arquivo

source: Sorry you don't have access to support tickets.
bg: Съжалявам, че нямате достъп до билети за поддръжка.
de: Leider haben Sie keinen Zugriff auf Support-Tickets.
es: Lo sentimos, no tienes acceso a los tickets de soporte.
es_ni: Siento que no tengas acceso a los tickets de apoyo.
fr: Désolé, vous n'avez pas accès aux tickets d'assistance.
nl: Sorry, je hebt geen toegang tot ondersteuningstickets.
pl: Przepraszamy, że nie masz dostępu do zgłoszenia pomocy technicznej.
pt: Desculpe, você não tem acesso aos tíquetes de suporte.

source: Sorry, %s is the minimum Withdrawal amount.
bg: Съжаляваме, %s е минималната сума за теглене.
de: Entschuldigung, %s ist der Mindestbetrag für Auszahlungen.
es: Lo sentimos, %s es el importe mínimo para retirar fondos.
es_ni: Lo siento, %s es el monto mínimo de Retiro.
fr: Désolé, %s est le montant minimum de retrait.
nl: Sorry, %s dit is het minimale uitbetalingsbedrag.
pl: Przepraszamy, %s to minimalna kwota wypłaty.
pt: Desculpe, %s é o valor mínimo para saque.

source: Sorry, no agents are available. You may submit a ticket below for further help.
bg: Съжалявам, няма налични агенти. Можете да изпратите билет по-долу за допълнителна помощ.
de: Es tut uns leid, es sind keine Agenten verfügbar. Sie können unten ein Ticket einreichen, um weitere Hilfe zu erhalten.
es: Lo sentimos, no hay agentes disponibles. Puede enviar un ticket a continuación para obtener más ayuda.
es_ni: Lo sentimos, no hay agentes disponibles. Puede enviar un ticket a continuación para más ayuda.
fr: Désolé, aucun agent n'est disponible. Vous pouvez soumettre un ticket ci-dessous pour obtenir de l'aide supplémentaire.
nl: Sorry, er zijn geen agenten beschikbaar. Je kunt hieronder een ticket indienen voor verdere hulp.
pl: Przepraszamy, agenci nie są dostępni. Możesz przesłać zgłoszenie poniżej, aby uzyskać dalszą pomoc.
pt: Desculpe, não há agentes disponíveis. Você pode enviar um ticket abaixo para obter mais ajuda.

source: Sorry, nothing in our Knowledge base matches your search. Please submit a request for help below.
bg: Съжаляваме, нищо в нашата база знания не съвпада с вашето търсене. Моля, изпратете молба за помощ по-долу.
de: Es tut uns leid, aber nichts in unserer Wissensdatenbank entspricht Ihrer Suche. Bitte reichen Sie unten eine Hilfeanfrage ein.
es: Lo sentimos, no hay nada en nuestra base de conocimientos que coincida con tu búsqueda. Envía una solicitud de ayuda a continuación.
es_ni: Lo sentimos, nada en nuestra Base de Conocimentos concuerda con tu búsqueda. Por favor pida ayuda en la forma abajo.
fr: Désolé, aucun élément de notre base de connaissances ne correspond à votre recherche. Veuillez soumettre une demande d'aide ci-dessous.
nl: Sorry, niets in onze kennisbank komt overeen met je zoekopdracht. Dien hieronder een verzoek om hulp in.
pl: Przepraszamy, nic w naszej bazie wiedzy nie pasuje do Twojego wyszukiwania. Prosimy o przesłanie prośby o pomoc poniżej.
pt: Desculpe, nada em nossa base de conhecimento corresponde à sua pesquisa. Envie uma solicitação de ajuda abaixo.

source: Sorry, something about your current PHP / MySQL configuration may not be compatible with Clientexec, please review the errors below
bg: За съжаление, нещо за вашата текуща PHP/MySQL конфигурация може да не е съвместима с Clientexec, моля, прегледайте грешките по-долу
de: Entschuldigung, etwas an Ihrer aktuellen PHP-/MySQL-Konfiguration ist möglicherweise nicht mit Client.exec kompatibel. Bitte überprüfen Sie die folgenden Fehler
es: Lo sentimos, es posible que algo de su configuración actual de PHP/MySQL no sea compatible con Clientexec. Revise los siguientes errores
es_ni: Lo siento, algo en tu configuración actual de PHP / MySQL puede no ser compatible con Clientexec, por favor revisa los errores de abajo
fr: Désolé, un élément de votre configuration PHP/MySQL actuelle n'est peut-être pas compatible avec Clientexec, veuillez consulter les erreurs ci-dessous
nl: Sorry, iets aan uw huidige PHP/MySQL-configuratie is mogelijk niet compatibel met Clientexec. Bekijk de onderstaande fouten
pl: Przepraszamy, coś o twojej obecnej konfiguracji PHP /MySQL może nie być kompatybilne z Clientexec, zapoznaj się z poniższymi błędami
pt: Desculpe, algo sobre sua configuração atual de PHP/MySQL pode não ser compatível com o Clientexec. Por favor, revise os erros abaixo

source: Sorry, the verification code you entered is invalid. Please try again.
bg: За съжаление, въведеният от вас код за потвърждение е невалиден. Моля, опитайте отново.
de: Entschuldigung, der von Ihnen eingegebene Bestätigungscode ist ungültig. Bitte versuchen Sie es erneut.
es: Lo sentimos, el código de verificación que has introducido no es válido. Inténtelo de nuevo.
es_ni: Lo siento, el código de verificación que introdujo es inválido. Por favor, inténtelo de nuevo.
fr: Désolé, le code de vérification que vous avez saisi n'est pas valide. Veuillez réessayer.
nl: Sorry, de verificatiecode die je hebt ingevoerd is ongeldig. Probeer het opnieuw.
pl: Przepraszamy, wprowadzony kod weryfikacyjny jest nieprawidłowy. Spróbuj ponownie.
pt: Desculpe, o código de verificação que você inseriu é inválido. Por favor, tente novamente.

source: Sorry, there was a problem submitting your request. Please try again later.
bg: Съжалявам, имаше проблем с подаването на молбата ви. Моля, опитайте отново по-късно.
de: Es tut uns leid, aber beim Senden Ihrer Anfrage ist ein Problem aufgetreten. Bitte versuchen Sie es später erneut.
es: Lo sentimos, se ha producido un problema al enviar tu solicitud. Inténtelo de nuevo más tarde.
es_ni: Lo sentimos, hubo un problema enviando tu pedido. Por favor intente más tarde.
fr: Désolé, un problème s'est produit lors de l'envoi de votre demande. Veuillez réessayer ultérieurement.
nl: Sorry, er is een probleem opgetreden bij het verzenden van je aanvraag. Probeer het later nog eens.
pl: Przepraszamy, wystąpił problem z przesłaniem Twojej prośby. Spróbuj ponownie później.
pt: Desculpe, houve um problema ao enviar sua solicitação. Por favor, tente novamente mais tarde.

source: Sorry, there was a problem submitting your search. Please try again later.
bg: Съжалявам, имаше проблем с изпращането на търсенето. Моля, опитайте отново по-късно.
de: Leider ist beim Absenden Ihrer Suche ein Problem aufgetreten. Bitte versuchen Sie es später erneut.
es: Lo sentimos, se ha producido un problema al enviar la búsqueda. Inténtelo de nuevo más tarde.
es_ni: Lo sentimos, hubo un problema enviando tu búsqueda. Por favor intente más tarde.
fr: Désolé, un problème s'est produit lors de l'envoi de votre recherche. Veuillez réessayer ultérieurement.
nl: Sorry, er is een probleem opgetreden bij het verzenden van je zoekopdracht. Probeer het later nog eens.
pl: Przepraszamy, wystąpił problem z przesłaniem wyszukiwania. Spróbuj ponownie później.
pt: Desculpe, houve um problema ao enviar sua pesquisa. Por favor, tente novamente mais tarde.

source: Sorry, you have already requested your payout.
bg: За съжаление, вече сте поискали изплащане.
de: Entschuldigung, Sie haben Ihre Auszahlung bereits beantragt.
es: Lo sentimos, ya has solicitado el pago.
es_ni: Lo sentimos, ya ha solicitado su pago.
fr: Désolé, vous avez déjà demandé votre paiement.
nl: Sorry, je hebt je uitbetaling al aangevraagd.
pl: Przepraszamy, już zażądałeś wypłaty.
pt: Desculpe, você já solicitou seu pagamento.

source: Sorry, you have attempted to enter the code incorrectly too many times.
bg: За съжаление, твърде много пъти сте се опитали да въведете кода неправилно.
de: Entschuldigung, Sie haben zu oft versucht, den Code falsch einzugeben.
es: Lo sentimos, has intentado introducir el código de forma incorrecta demasiadas veces.
es_ni: Lo siento, ha intentado introducir el código incorrectamente demasiadas veces.
fr: Désolé, vous avez essayé de saisir le code de manière incorrecte un trop grand nombre de fois.
nl: Sorry, je hebt te vaak geprobeerd de code verkeerd in te voeren.
pl: Przepraszamy, zbyt wiele razy próbowałeś wprowadzić kod niepoprawnie.
pt: Desculpe, você tentou inserir o código incorretamente muitas vezes.

source: Sorry, you must have the domains module installed to use this tool.
bg: За съжаление, трябва да имате инсталиран модула за домейни, за да използвате този инструмент.
de: Entschuldigung, Sie müssen das Domains-Modul installiert haben, um dieses Tool verwenden zu können.
es: Lo sentimos, debes tener el módulo de dominios instalado para usar esta herramienta.
es_ni: Disculpe pero usted debe tener instalado el módulo de dominios para utilizar esta herramienta.
fr: Désolé, le module de domaines doit être installé pour utiliser cet outil.
nl: Sorry, je moet de domeinmodule geïnstalleerd hebben om deze tool te kunnen gebruiken.
pl: Przepraszamy, aby korzystać z tego narzędzia, musisz mieć zainstalowany moduł domen.
pt: Desculpe, você deve ter o módulo de domínios instalado para usar essa ferramenta.

source: Sort By Date
bg: Сортиране по дата
de: Nach Datum sortieren
es: Ordenar por fecha
es_ni: Ordenar por Fecha
fr: Trier par date
nl: Sorteer op datum
pl: Sortuj wg daty
pt: Classificar por data

source: Sort By Payment Type
bg: Сортиране по вид плащане
de: Nach Zahlungsart sortieren
es: Ordenar por tipo de pago
es_ni: Ordenar por Tipo de Pago
fr: Trier par type de paiement
nl: Sorteer op betalingstype
pl: Sortuj według rodzaju płatności
pt: Classificar por tipo de pagamento

source: Source
bg: Източник
es: Fuente
es_ni: Fuente
nl: Bron
pl: Źródło
pt: Fonte

source: Source IP Security Check?
bg: Проверка на сигурността на източника на IP?
de: Quell-IP-Sicherheitsprüfung?
es: ¿Verificación de seguridad IP de origen?
es_ni: ¿Comprobación de seguridad de la IP de la fuente?
fr: Contrôle de sécurité de l'adresse IP de la source ?
nl: IP-beveiligingscontrole van de bron?
pl: Kontrola bezpieczeństwa IP źródła?
pt: Verificação de segurança do IP de origem?

source: Spam
bg: Спам
de: Spam-Mail
es: Correo no deseado

source: Spam Filter added successfully
bg: Спам филтърът е добавен успешно
de: Spamfilter wurde erfolgreich hinzugefügt
es: El filtro de spam se agregó correctamente
es_ni: Filtro de spam agregado con éxito
fr: Filtre anti-spam ajouté avec succès
nl: Spamfilter succesvol toegevoegd
pl: Filtr spamu dodany pomyślnie
pt: Filtro de spam adicionado com sucesso

source: Spam Filter saved successfully
bg: Спам филтърът е запазен успешно
de: Der Spamfilter wurde erfolgreich gespeichert
es: El filtro de spam se guardó correctamente
es_ni: Filtro de spam guardado con éxito
fr: Le filtre anti-spam a été enregistré avec succès
nl: Spamfilter succesvol opgeslagen
pl: Filtr spamu został pomyślnie zapisany
pt: Filtro de spam salvo com sucesso

source: Spam Filters
bg: Спам филтри
de: Spam-Filter
es: Filtros de spam
es_ni: Filtros de correo no deseado
fr: Filtres anti-spam
pl: Filtry spamowe
pt: Filtros de spam

source: Spam Filters are based on email header values.
bg: Спам филтрите се основават на стойности на заглавките на имейлите.
de: Spam-Filter basieren auf E-Mail-Header-Werten.
es: Los filtros de spam se basan en los valores del encabezado del correo electrónico.
es_ni: Los filtros de correo no deseado se basan en los valores del encabezado del correo electrónico.
fr: Les filtres anti-spam sont basés sur les valeurs d'en-tête des e-mails.
nl: Spamfilters zijn gebaseerd op de waarden van de e-mailheader.
pl: Filtry antyspamowe są oparte na wartościach nagłówków wiadomości e-mail.
pt: Os filtros de spam são baseados nos valores do cabeçalho do e-mail.

source: Spam Filters successfully deleted
bg: Спам филтри успешно изтрити
de: Spam-Filter wurden erfolgreich gelöscht
es: Filtros de spam eliminados correctamente
es_ni: Filtros de spam eliminados con éxito
fr: Les filtres anti-spam ont été supprimés avec succès
nl: Spamfilters succesvol verwijderd
pl: Filtry spamu zostały pomyślnie usunięte
pt: Filtros de spam excluídos com sucesso

source: Specifies any additional arguments that will be added to the default command line. Works like additional arguments in the game server's service settings.
bg: Задава всички допълнителни аргументи, които ще бъдат добавени към командния ред по подразбиране. Работи като допълнителни аргументи в настройките на услугата на сървъра за игри.
de: Gibt alle zusätzlichen Argumente an, die der Standardbefehlszeile hinzugefügt werden. Funktioniert wie zusätzliche Argumente in den Diensteinstellungen des Spielservers.
es: Especifica cualquier argumento adicional que se agregará a la línea de comandos predeterminada. Funciona como argumentos adicionales en la configuración de servicio del servidor del juego.
es_ni: Especifica cualquier argumento adicional que se añadirá a la línea de comandos por defecto. Funciona como argumentos adicionales en la configuración de servicio del servidor del juego.
fr: Spécifie tous les arguments supplémentaires qui seront ajoutés à la ligne de commande par défaut. Fonctionne comme des arguments supplémentaires dans les paramètres de service du serveur de jeu.
nl: Specificeert eventuele aanvullende argumenten die aan de standaardopdrachtregel worden toegevoegd. Werkt als aanvullende argumenten in de service-instellingen van de gameserver.
pl: Określa wszelkie dodatkowe argumenty, które zostaną dodane do domyślnego wiersza poleceń. Działa jak dodatkowe argumenty w ustawieniach usługi serwera gry.
pt: Especifica quaisquer argumentos adicionais que serão adicionados à linha de comando padrão. Funciona como argumentos adicionais nas configurações de serviço do servidor do jogo.

source: Specifies if the game server will be branded. <b>Values</b>: 1=Yes, 0=No
bg: Указва дали сървърът за игри ще бъде брандиран. <b>Стойности</b>: 1 = Да, 0 = Не
de: Gibt an, ob der Spielserver gebrandmarkt werden soll. <b>Werte</b>: 1=Ja, 0=Nein
es: Especifica si el servidor del juego tendrá una marca. <b>Valores</b>: 1=Sí, 0=No
es_ni: Especifica si el servidor del juego será marcado. <b>Valores</b>: 1=Sí, 0=No
fr: Spécifie si le serveur de jeu doit porter une marque. <b>Valeurs</b> : 1 = Oui, 0 = Non
nl: Specificeert of de gameserver een merknaam krijgt. <b>Waarden</b>: 1=Ja, 0=Nee
pl: Określa, czy serwer gry będzie oznaczony marką. <b>Wartości</b>: 1 = Tak, 0 = Nie
pt: Especifica se o servidor do jogo terá a marca. <b>Valores</b>: 1=Sim, 0=Não
