Repository: spontaneouscombustion/clientexec
Catalog: language/javascript-*.po
Languages: bg, de, es_ni, nl, pl, pt

source: Invalid Email format for field %.
bg: Невалиден имейл формат за поле%.
de: Ungültiges E-Mail-Format für das Feld%.
es_ni: Formato de correo electrónico no válido para el campo %.
nl: Ongeldig e-mailformaat voor veld%.
pl: Nieprawidłowy format wiadomości e-mail dla pola%.
pt: Formato de e-mail inválido para o campo%.

source: The field % can't be empty.
bg: Полето% не може да е празно.
de: Das Feld% darf nicht leer sein.
es_ni: El campo % no puede estar vacío.
nl: Het veld% mag niet leeg zijn.
pl: Pole% nie może być puste.
pt: O campo% não pode estar vazio.

source: The following form field(s) were incomplete or incorrect
bg: Следните полета на формуляра са непълни или неправилни
de: Die folgenden Formularfelder waren unvollständig oder falsch
es_ni: Los siguientes campos del formulario estaban incompletos o eran incorrectos
nl: De volgende formulierveld (en) waren onvolledig of onjuist
pl: Poniższe pola formularza były niekompletne lub nieprawidłowe
pt: Os seguintes campos do formulário estavam incompletos ou incorretos

source: Please complete or correct the form and submit again.
bg: Моля, попълнете или коригирайте формуляра и изпратете отново.
de: Bitte füllen oder korrigieren Sie das Formular und senden Sie es erneut ab.
es_ni: Complete o corrija el formulario y envíelo de nuevo.
nl: Vul het formulier in of corrigeer het en verstuur het opnieuw.
pl: Wypełnij lub popraw formularz i prześlij ponownie.
pt: Preencha ou corrija o formulário e envie novamente.

source: Visa is not accepted at this time
bg: Понастоящем визата не се приема
de: Visa wird derzeit nicht akzeptiert
es_ni: Visa no es aceptada en este momento
nl: Visa wordt op dit moment niet geaccepteerd
pl: Wiza nie jest akceptowana w tej chwili
pt: O visto não é aceito no momento

source: MasterCard is not accepted at this time
bg: MasterCard не се приема в момента
de: MasterCard wird derzeit nicht akzeptiert
es_ni: No se acepta MasterCard en este momento
nl: MasterCard wordt op dit moment niet geaccepteerd
pl: Karta MasterCard nie jest akceptowana w tej chwili
pt: MasterCard não é aceito no momento

source: American Express is not accepted at this time
bg: American Express не е приет в момента
de: American Express wird derzeit nicht akzeptiert
es_ni: American Express no es aceptado en este momento
nl: American Express wordt op dit moment niet geaccepteerd
pl: American Express nie jest akceptowany w tej chwili
pt: American Express não é aceito no momento

source: Discover is not accepted at this time
bg: Discover не се приема в момента
de: Discover wird derzeit nicht akzeptiert
es_ni: Discover no se acepta en este momento
nl: Discover wordt op dit moment niet geaccepteerd
pl: Discover nie jest akceptowany w tej chwili
pt: O Discover não é aceito no momento

source: LaserCard is not accepted at this time
bg: LaserCard не се приема в момента
de: LaserCard wird derzeit nicht akzeptiert
es_ni: LaserCard no es aceptado en este momento
nl: LaserCard wordt op dit moment niet geaccepteerd
pl: Karta LaserCard nie jest akceptowana w tej chwili
pt: O LaserCard não é aceito no momento

source: Diners Club is not accepted at this time
bg: Diners Club не се приема в момента
de: Diners Club wird derzeit nicht akzeptiert
es_ni: Diners Club no se acepta en este momento
nl: Diners Club wordt op dit moment niet geaccepteerd
pl: Diners Club nie jest akceptowany w tej chwili
pt: O Diners Club não é aceito no momento

source: Switch is not accepted at this time
bg: Превключвателят не се приема в момента
de: Switch wird derzeit nicht akzeptiert
es_ni: No se acepta Switch en este momento
nl: Switch wordt op dit moment niet geaccepteerd
pl: Przełącznik nie jest akceptowany w tej chwili
pt: A troca não é aceita no momento

source: Quantity
bg: Количество
de: Menge
es_ni: Cantidad
nl: Hoeveelheid
pl: Ilość
pt: Quantidade

source: Option
bg: опция
es_ni: Opción
nl: Optie
pl: Opcja
pt: Opção

source: Prices will be multiplied by the quantity
bg: Цените ще бъдат умножени по количеството
de: Die Preise werden mit der Menge multipliziert
es_ni: Los precios se multiplicarán por la cantidad
nl: Prijzen worden vermenigvuldigd met de hoeveelheid
pl: Ceny zostaną pomnożone przez ilość
pt: Os preços serão multiplicados pela quantidade

source: Validating...
bg: Валидиране...
de: Wird validiert...
nl: Valideren...
pl: Sprawdzanie poprawności...
pt: Validando...

source: Valid VAT Number
bg: Валиден номер по ДДС
de: Gültige USt-IdNr.
nl: Geldig btw-nummer
pl: Ważny numer VAT
pt: Número de IVA válido

source: Invalid VAT Number
bg: Невалиден ДДС номер
de: Ungültige Mehrwertsteuernummer
nl: Ongeldig btw-nummer
pl: Nieprawidłowy numer VAT
pt: Número de IVA inválido

source: Retry
bg: Повторен опит
de: Erneut versuchen
nl: Probeer het opnieuw
pl: Ponów próbę
pt: Tente novamente

source: Unable to validate at the moment.
bg: В момента не може да се потвърди.
de: Die Bestätigung ist derzeit nicht möglich.
nl: Kan op dit moment niet valideren.
pl: W tej chwili nie można zweryfikować.
pt: Não é possível validar no momento.

source: This field is required
bg: Това поле е задължително
de: Dieses Feld ist erforderlich
es_ni: Este campo es obligatorio
nl: Dit veld is verplicht
pt: Este campo é obrigatório

source: Yes
bg: Да
de: Ja
es_ni: Sí
nl: a
pt: sim

source: No Active Chats
bg: Няма активни чатове
de: Keine aktiven Chats
es_ni: No hay chats activos
nl: Geen actieve chats
pl: Brak aktywnych czatów
pt: Sem bate-papos ativos

source: Cancel
bg: Отказ
de: Abbrechen
es_ni: Cancelar
nl: Annuleer
pl: Anuluj
pt: CANCELA

source: Are you sure you want to delete this message?
bg: Сигурни ли сте, че искате да изтриете това съобщение?
de: Wollen Sie diese Nachricht wirklich löschen?
es_ni: ¿Seguro que quieres borrar este mensaje?
nl: Weet u zeker dat U dit bericht wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę wiadomość?
pt: Tem certeza de que deseja excluir esta mensagem?

source: Your reply:
bg: Вашият отговор:
de: Deine Antwort:
es_ni: Su respuesta:
nl: Je antwoord:
pl: Twoja odpowiedź:
pt: Sua resposta:

source: Your status:
bg: Вашият статус:
de: Ihr Status:
es_ni: Su estado:
nl: Jouw status:
pl: Twój status:
pt: Seu status:

source: Domain
bg: Домейн
es_ni: Dominio
nl: Domein
pl: Domena
pt: Domínio

source: Expiry Date
bg: Срок на годност
de: VERFALLSDATUM
es_ni: Fecha de caducidad
nl: Vervaldatum
pl: Data wygaśnięcia
pt: Data de validade

source: View PDF Invoice
bg: Преглед на PDF фактура
de: Rechnung im PDF-Format anzeigen
es_ni: Ver Cobro en PDF
nl: PDF-factuur bekijken
pl: Wyświetl fakturę PDF
pt: Exibir fatura em PDF

source: Enter your passphrase:
bg: Въведете паролата си:
de: Geben Sie Ihre Passphrase ein:
es_ni: Ingrese su frase de contraseña:
nl: Voer je wachtwoord in:
pl: Wprowadź swoje hasło:
pt: Digite sua senha:

source: Invoice
bg: Фактура
de: RECHNUNG
es_ni: Cobro
nl: Factuur
pl: Faktura
pt: Nota fiscal

source: Due
bg: Поради
es_ni: Adeudado
nl: Verschuldigd
pt: devido

source: Gateway
bg: Портал
de: Tor
es_ni: Pasarela
nl: Poort
pl: Brama

source: Pmt Reference
bg: Pmt Референция
de: PMT-Referenz
es_ni: Referencia de pago
nl: Pmt-referentie
pl: Odniesienie Pmt
pt: Referência Pmt

source: Balance Due
bg: Баланс
de: Fälliger Restbetrag
es_ni: Saldo adeudado
nl: Verschuldigd saldo
pl: Saldo należne
pt: Saldo devido

source: Total
bg: ОБЩА СУМА
de: Gesamt
nl: Totaal
pl: Całkowice

source: Status
bg: Статус
es_ni: Estado

source: Add Payment Reference
bg: Добавяне на справка за плащане
de: Zahlungsreferenz hinzufügen
es_ni: Agregar la referencia de pago
nl: Betalingsreferentie toevoegen
pl: Dodaj odniesienie do płatności
pt: Adicionar referência de pagamento

source: Viewing Invoices
bg: Преглед на фактури
de: Rechnungen anzeigen
es_ni: Visualización de los cobros
nl: Facturen bekijken
pl: Wyświetlanie faktur
pt: Visualizando faturas

source: Are sure you want to cancel the subscription tied to this invoice?
bg: Сигурни ли сте, че искате да анулирате абонамента, свързан с тази фактура?
de: Möchten Sie das mit dieser Rechnung verknüpfte Abonnement wirklich kündigen?
es_ni: ¿Está seguro de que desea cancelar la suscripción vinculada a este Cobro?
nl: Weet je zeker dat je het abonnement dat gekoppeld is aan deze factuur wilt annuleren?
pl: Czy na pewno chcesz anulować subskrypcję powiązaną z tą fakturą?
pt: Tem certeza de que deseja cancelar a assinatura vinculada a essa fatura?

source: No
bg: Не
de: Nein
pt: NAO

source: Do you want to send a receipt?
bg: Искате ли да изпратите разписка?
de: Möchten Sie eine Quittung senden?
es_ni: ¿Quieres enviar un recibo?
nl: Wil je een kwitantie sturen?
pl: Chcesz wysłać pokwitowanie?
pt: Você quer enviar um recibo?

source: Are sure you want to delete the selected invoice(s).
bg: Сигурни ли сте, че искате да изтриете избраната фактура (и).
de: Sind Sie sicher, dass Sie die ausgewählten Rechnungen löschen möchten.
es_ni: ¿Está seguro de que desea eliminar los Cobros seleccionados?.
nl: Weet zeker dat je de geselecteerde factuur (en) wilt verwijderen.
pl: Czy na pewno chcesz usunąć wybrane faktury.
pt: Tem certeza de que deseja excluir a (s) fatura (s) selecionada (s).

source: Amount
bg: Количество
es_ni: Monto
nl: Bedrag
pl: Kwota
pt: Quantidade

source: Add optional information
bg: Добавяне на незадължителна информация
de: Optionale Informationen hinzufügen
es_ni: Agregar información opcional
nl: Optionele informatie toevoegen
pl: Dodaj opcjonalne informacje
pt: Adicionar informações opcionais

source: Remove Optional Information
bg: Премахване на незадължителна информация
de: Optionale Informationen entfernen
es_ni: Eliminar la información opcional
nl: Optionele informatie verwijderen
pl: Usuń informacje opcjonalne
pt: Remover informações opcionais

source: Payment Reference (Optional)
bg: Справка за плащане (незадължително)
de: Zahlungsreferenz (optional)
es_ni: Referencia de Pago (Opcional)
nl: Betalingsreferentie (optioneel)
pl: Numer referencyjny płatności (opcjonalnie)
pt: Referência de pagamento (opcional)

source: Payment Date (Optional)
bg: Дата на плащане (по избор)
de: Zahlungsdatum (optional)
es_ni: Fecha de Pago (Opcional)
nl: Datum van betaling (optioneel)
pl: Data płatności (opcjonalnie)
pt: Data de pagamento (opcional)

source: Payment Time (Optional)
bg: Време за плащане (незадължително)
de: Zahlungszeit (optional)
es_ni: Tiempo de Pago (Opcional)
nl: Betalingstijd (optioneel)
pl: Czas płatności (opcjonalnie)
pt: Tempo de pagamento (opcional)

source: Payment Processor (Optional)
bg: Процесор за плащане (по избор)
de: Zahlungsabwickler (optional)
es_ni: Procesador de pagos (opcional)
nl: Betalingsprocessor (optioneel)
pl: Procesor płatności (opcjonalnie)
pt: Processador de pagamento (opcional)

source: Some invoices are not due. Are you sure you want to proceed?
bg: Някои фактури не са дължими. Сигурен ли си, че искаш да продължиш?
de: Manche Rechnungen sind nicht fällig. Sind Sie sicher, dass Sie fortfahren möchten?
es_ni: Algunos Cobros no vencen. ¿Estas seguro que deseas continuar?
nl: Sommige facturen zijn niet verschuldigd. Weet je zeker dat je verder wilt gaan?
pl: Niektóre faktury nie są należne. Czy na pewno chcesz kontynuować?
pt: Algumas faturas não são devidas. Tem certeza de que deseja continuar?

source: OK
bg: ОК
pl: DOBRZE

source: Are you sure you want to process the selected account(s)?
bg: Сигурни ли сте, че искате да обработите избрания акаунт (и)?
de: Möchten Sie die ausgewählten Konten wirklich bearbeiten?
es_ni: ¿Está seguro de que desea procesar la(s) cuenta(s) seleccionada(s)?
nl: Weet je zeker dat je de geselecteerde account (s) wilt verwerken?
pl: Czy na pewno chcesz przetworzyć wybrane konta?
pt: Tem certeza de que deseja processar a (s) conta (s) selecionada (s)?

source: Date
bg: Дата
de: Datums
es_ni: Fecha
nl: dae
pt: Data

source: Description
bg: Описание
de: Beschreibung
es_ni: Descripción
nl: Beschrijving
pl: Opis
pt: descricao

source: Transaction ID
bg: ID на транзакция
de: Transaktions-Kennung
es_ni: ID de transacción
nl: Transactie-ID
pl: Identyfikator transakcji
pt: ID da transação

source: Transaction Id
bg: ID на транзакция
de: Transaktions-Kennung
es_ni: ID de la transacción
nl: Transactie-ID
pl: Identyfikator transakcji
pt: ID da transação

source: Result
bg: Резултат
de: Resultat
es_ni: Resultado
nl: Resultaat
pl: Wynik
pt: Resultado

source: Action
bg: Действие
es_ni: Acción
nl: Actie
pl: Akcja
pt: Açao

source: Plugin
bg: Плъгин
pl: Wtyczka

source: Share information
bg: Споделяне на информация
de: Informationen teilen
es_ni: Compartir información
nl: Informatie delen
pl: Udostępnianie informacji
pt: Compartilhe informações

source: Add License(s)
bg: Добавяне на лиценз (и)
de: Lizenz (en) hinzufügen
es_ni: Agregar Licencia(s)
nl: Licentie (s) toevoegen
pl: Dodaj licencję (y)
pt: Adicionar licença (s)

source: Add License(s) to
bg: Добавяне на лиценз (и) към
de: Lizenz (en) hinzufügen zu
es_ni: Agregar Licencia(s) a
nl: Licentie (s) toevoegen aan
pl: Dodaj licencję (y) do
pt: Adicionar licença (s) a

source: Are you sure you want to delete the selected license(s)
bg: Сигурни ли сте, че искате да изтриете избрания лиценз (и)
de: Möchten Sie die ausgewählten Lizenzen wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar las licencias seleccionadas?
nl: Weet u zeker dat u de geselecteerde licentie (s) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane licencje
pt: Tem certeza de que deseja excluir a (s) licença (s) selecionada (s)?

source: Type
bg: Вид
de: Art
es_ni: Tipo
nl: Soort
pt: Tipo

source: Attributes
bg: Атрибути
de: Attribute
es_ni: Atributos
nl: Attributen
pl: Atrybuty
pt: Atributos

source: Reseller
bg: Риселър
de: Vertriebspartner
es_ni: Revendedores
pl: Sprzedawcy
pt: Revendedor

source: Are you sure you want to delete the selected resellers(s)
bg: Сигурни ли сте, че искате да изтриете избраните дистрибутори
de: Möchten Sie die ausgewählten Wiederverkäufer wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar los revendedores seleccionados?
nl: Weet je zeker dat je de geselecteerde resellers (s) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybranych sprzedawców
pt: Tem certeza de que deseja excluir os revendedores selecionados

source: Profile
bg: Профил
de: Steckbrief
es_ni: Perfil
nl: Profiel
pl: Profil

source: Used
bg: Използвани
es_ni: Usado
nl: Gebruikt
pl: Używany
pt: Utilizado

source: Add Reseller
bg: Добави Риселър
de: Wiederverkäufer hinzufügen
es_ni: Agregar revendedor
nl: Reseller toevoegen
pl: Dodaj sprzedawcę
pt: Adicionar revendedor

source: Advanced Search
bg: Разширено търсене
de: Erweiterte Suche
es_ni: Búsqueda Avanzada
nl: Geavanceerd zoeken
pl: Zaawansowane wyszukiwanie
pt: Pesquisa avançada

source: Ticket Search
bg: Търсене на билети
de: Ticket Suche
es_ni: Búsqueda de Ticket
nl: Ticket zoeken
pl: Wyszukiwanie biletów
pt: Pesquisa de ingressos

source: Jan
bg: Ян
es_ni: Ene
pl: sty

source: Feb
bg: фев
nl: februari
pl: Luty
pt: Fevereiro

source: Mar
bg: Мар
de: Mär
pl: marzec

source: Apr
bg: апр
es_ni: Abr
nl: april
pl: Kwi

source: May
bg: Май
de: Mai
es_ni: Mayo
nl: mei
pl: Maja
pt: maio

source: Jun
bg: Юни
nl: juni
pl: Czerwiec
pt: Junho

source: Jul
bg: Юли
nl: juli
pl: lip

source: Aug
bg: авг
es_ni: Ago
nl: augustus
pl: SIE
pt: Ago

source: Sep
bg: сеп
de: Sept.
pl: WRZ
pt: 7 de setembro

source: Oct
bg: окт
de: Okt.
nl: Okt
pl: Paź
pt: Out

source: Dec
bg: декември
de: Dez.
es_ni: Dic
nl: december
pl: GRU
pt: Dez

source: January
bg: Януари
de: Jänner
es_ni: Enero
nl: Januari
pl: W styczniu
pt: janeiro

source: February
bg: февруари
de: Februar
es_ni: Febrero
nl: februari
pl: luty
pt: fevereiro

source: March
bg: март
de: März
es_ni: Marzo
nl: maart
pl: Marsz
pt: Março

source: April
bg: април
es_ni: Abril
pl: kwiecień
pt: abril

source: June
bg: Юни
de: Juni
es_ni: Junio
nl: Juni
pl: czerwiec
pt: Junho

source: July
bg: Юли
de: Juli
es_ni: Julio
nl: Juli
pl: lipiec
pt: Julho

source: August
bg: август
es_ni: Agosto
nl: augustus
pl: sierpień
pt: agosto

source: September
bg: септември
es_ni: Septiembre
pl: wrzesień
pt: setembro

source: October
bg: октомври
de: Oktober
es_ni: Octubre
nl: oktober
pl: październik
pt: Outubro

source: November
bg: ноември
de: Novembre
es_ni: Noviembre
pl: Listopad
pt: novembro

source: December
bg: декември
de: Dezember
es_ni: Diciembre
pl: grudzień
pt: dezembro

source: Sun
bg: Слънце
de: SON
es_ni: Dom
nl: Zon
pl: słońce
pt: Sol

source: Tue
bg: вт
de: Di.
es_ni: Mar
nl: di
pl: Wt
pt: Ter

source: Wed
bg: ср
de: Mi
es_ni: Mié
nl: wo
pl: Śr
pt: qua

source: Thu
bg: чт
es_ni: Jue
nl: do
pt: Qui

source: Fri
bg: Пт
de: Fr
es_ni: Vie
nl: vr
pt: Sex

source: Sat
bg: сб
es_ni: Sab
nl: Zat
pl: Sob

source: Sunday
bg: Неделя
de: Sonntag
es_ni: Domingo
nl: zondag
pl: niedziela
pt: domingo

source: Monday
bg: Понеделник
de: Montag
es_ni: Lunes
nl: Maandag
pl: Poniedziałek
pt: Segunda-feira

source: Tuesday
bg: Вторник
de: Dienstag
es_ni: Martes
nl: dinsdag
pl: wtorek
pt: terça

source: Wednesday
bg: Сряда
de: Mittwoch
es_ni: Miércoles
nl: Woensdag
pl: środa
pt: Quarta-feira

source: Thursday
bg: Четвъртък
de: Donnerstag
es_ni: Jueves
nl: donderdag
pl: Czwartek
pt: Quinta-feira

source: Friday
bg: Петък
de: Freitag
es_ni: Viernes
nl: Vrijday
pl: piątek
pt: Sexta-feira

source: Saturday
bg: Събота
de: Samstag
es_ni: Sábado
nl: Zaterdag
pl: sobota
pt: sábado

source: Loading
bg: ЗАРЕЖДАНЕ
es_ni: Cargando
nl: Aan het laden
pl: Załadunek

source: Quick Search
bg: Бързо търсене
de: Schnelle Suche
es_ni: Búsqueda rápida
nl: Snel zoeken
pl: Szybkie wyszukiwanie
pt: Pesquisa rápida

source: NOTE: This operation will move all the tickets from this Email to the user whose ID you will enter. Also, this Email will be added as an alternate address for future support requests from this user.
bg: ЗАБЕЛЕЖКА: Тази операция ще премести всички билети от този имейл на потребителя, чийто идентификатор ще въведете. Също така, този имейл ще бъде добавен като алтернативен адрес за бъдещи заявки за поддръжка от този потребител.
de: HINWEIS: Bei diesem Vorgang werden alle Tickets aus dieser E-Mail an den Benutzer verschoben, dessen ID Sie eingeben werden. Außerdem wird diese E-Mail als alternative Adresse für zukünftige Support-Anfragen von diesem Benutzer hinzugefügt.
es_ni: NOTA: Esta operación moverá todos los tickets de este correo electrónico al usuario cuya identificación ingresará. Además, este correo electrónico se añadirá como una dirección alternativa para futuras solicitudes de asistencia de este usuario.
nl: OPMERKING: Met deze bewerking worden alle tickets uit deze e-mail verplaatst naar de gebruiker wiens ID je invoert. Deze e-mail wordt ook toegevoegd als alternatief adres voor toekomstige ondersteuningsverzoeken van deze gebruiker.
pl: UWAGA: Ta operacja przeniesie wszystkie zgłoszenia z tego e-maila do użytkownika, którego identyfikator wprowadzisz. Ponadto ta wiadomość e-mail zostanie dodana jako adres alternatywny dla przyszłych żądań pomocy technicznej od tego użytkownika.
pt: NOTA: Esta operação moverá todos os tickets deste e-mail para o usuário cujo ID você inserirá. Além disso, esse e-mail será adicionado como um endereço alternativo para futuras solicitações de suporte desse usuário.

source: Migrate Guest to User ID:
bg: Мигриране на гост към потребителско име:
de: Migrieren Sie den Gast zur Benutzer-ID:
es_ni: Migrar invitado a ID de usuario:
nl: Gast naar gebruikersnaam migreren:
pl: Migracja gościa do identyfikatora użytkownika:
pt: Migrar convidado para ID de usuário:

source: My Notes
bg: Моите бележки
de: Meine Notizen
es_ni: Mis notas
nl: Mijn notities
pl: Moje notatki
pt: Minhas notas

source: Add Staff Note
bg: Добавяне на бележка за персонала
de: Mitarbeiternotiz hinzufügen
es_ni: Agregar nota para el personal
nl: Medewerkersnotitie toevoegen
pl: Dodaj notatkę personelu
pt: Adicionar nota da equipe

source: Add Support Ticket
bg: Добави билет за поддръжка
de: Support-Ticket hinzufügen
es_ni: Agregar ticket de soporte
nl: Ondersteuningsticket toevoegen
pl: Dodaj zgłoszenie pomocy technicznej
pt: Adicionar ticket de suporte

source: You must fill in all the required fields before submitting your ticket.
bg: Трябва да попълните всички задължителни полета, преди да изпратите билета си.
de: Sie müssen alle erforderlichen Felder ausfüllen, bevor Sie Ihr Ticket einreichen.
es_ni: Debe completar todos los campos obligatorios antes de enviar su Ticket.
nl: Je moet alle verplichte velden invullen voordat je je ticket indient.
pl: Musisz wypełnić wszystkie wymagane pola przed przesłaniem biletu.
pt: Você deve preencher todos os campos obrigatórios antes de enviar seu tíquete.

source: There was an error with this operation
bg: Имаше грешка с тази операция
de: Bei diesem Vorgang ist ein Fehler aufgetreten
es_ni: Hubo un error con esta operación
nl: Er is een fout opgetreden bij deze bewerking
pl: Wystąpił błąd w tej operacji
pt: Houve um erro com esta operação

source: Email Client
bg: Имейл клиент
es_ni: Cliente de correo electrónico
pl: Klient poczty e-mail
pt: Cliente de e-mail

source: Loading...
bg: Зареждане…
de: Wird geladen …
es_ni: Cargando...
nl: Bezig met laden ...
pl: Ładowanie...
pt: A carregar…

source: No data available in table
bg: Няма налични данни в таблицата
de: Keine Daten in Tabelle verfügbar
es_ni: No hay datos disponibles en la tabla
nl: Geen gegevens beschikbaar in de tabel
pl: Brak dostępnych danych w tabeli
pt: Não há dados disponíveis na tabela

source: Showing % to % of % entries
bg: Показва% до%% вписвания
de: % bis% von% Einträgen werden angezeigt
es_ni: Mostrando % a % de % entradas
nl: % tot% van% items wordt weergegeven
pl: Pokazuje% do% wpisów%
pt: Exibindo% a% de% entradas

source: _START_
bg: _ЗАПОЧНЕТЕ_
pt: _COMEÇAR_

source: _END_
bg: _КРАЯ_
de: _ENDE_
nl: _EINDE_
pl: _KOŃC_
pt: _FINAL_

source: _TOTAL_
bg: _ОБЩО_
de: _GESAMT_
nl: _TOTAAL_
pl: _OGÓŁM_

source: Showing 0 to 0 of 0 entries
bg: Показване на 0 до 0 от 0 вписвания
de: Zeige 0 bis 0 von 0 Einträgen
es_ni: Mostrando 0 a 0 de 0 registros
nl: Toont 0 tot 0 van 0 resultaten
pl: Wyświetlanie 0 do 0 z 0 wpisów
pt: Exibindo 0 a 0 de 0 inscrições

source: filtered from % total entries
bg: филтрирани от% общо вписвания
de: gefiltert aus% aller Einträge
es_ni: filtrado del % total de entradas
nl: gefilterd uit% totaal aantal inzendingen
pl: odfiltrowane z% wszystkich wpisów
pt: filtrado a partir de% do total de entradas

source: _MAX_
bg: _МАКС_
pt: _MÁXIMO_

source: Show % entries
bg: Показване на% записи
de: %-Einträge anzeigen
es_ni: Mostrar % entradas
nl: % items tonen
pl: Pokaż% wpisów
pt: Mostrar% de entradas

source: Search:
bg: Търсене:
de: Suche:
es_ni: Buscar:
nl: Zoek:
pl: Szukaj:
pt: Pesquisar:

source: No matching records found
bg: Не са намерени съвпадащи записи
de: Keine übereinstimmenden Datensätze gefunden
es_ni: No se encontraron registros coincidentes
nl: Geen overeenkomende records gevonden
pl: Nie znaleziono pasujących rekordów
pt: Nenhum registro correspondente foi encontrado

source: activate to sort column ascending
bg: активирайте, за да сортирате колоната възходящо
de: aktivieren, um die Spalte aufsteigend zu sortieren
es_ni: activar para ordenar columna ascendente
nl: activeer om kolom oplopend te sorteren
pl: aktywuj, aby posortować kolumnę rosnąco
pt: ativar para classificar a coluna em ordem crescente

source: activate to sort column descending
bg: активирайте, за да сортирате низходящата колона
de: aktivieren, um die Spalte absteigend zu sortieren
es_ni: activar para ordenar la columna descendente
nl: activeer om kolom aflopend te sorteren
pl: aktywuj, aby posortować kolumnę malejąco
pt: ativar para classificar a coluna em ordem decrescente
