Repository: spontaneouscombustion/clientexec
Catalog: language/javascript-*.po
Languages: bg, de, es_ni, nl, pl, pt

source: You must complete all the fields before proceeding
bg: Трябва да попълните всички полета, преди да продължите
de: Sie müssen alle Felder ausfüllen, bevor Sie fortfahren können
es_ni: Debes completar todos los campos antes de continuar
nl: U moet alle velden invullen voordat u verder gaat
pl: Musisz wypełnić wszystkie pola przed kontynuowaniem
pt: Você deve preencher todos os campos antes de continuar

source: Select a valid ticket type
bg: Изберете валиден тип билет
de: Wählen Sie einen gültigen Tickettyp
es_ni: Selecciona un tipo de ticket válido
nl: Selecteer een geldig tickettype
pl: Wybierz prawidłowy typ biletu
pt: Selecione um tipo de ingresso válido

source: You can not leave the subject blank
bg: Не можете да оставите обекта празен
de: Sie können den Betreff nicht leer lassen
es_ni: No puedes dejar el asunto en blanco
nl: Je kunt het onderwerp niet leeg laten
pl: Nie możesz zostawić tematu pustego
pt: Você não pode deixar o assunto em branco

source: You can not leave the message blank
bg: Не можете да оставите съобщението празно
de: Sie können die Nachricht nicht leer lassen
es_ni: No puedes dejar el mensaje en blanco
nl: Je kunt het bericht niet leeg laten
pl: Nie możesz zostawić wiadomości pustej
pt: Você não pode deixar a mensagem em branco

source: Are you sure you want to delete this ticket?
bg: Сигурни ли сте, че искате да изтриете този билет?
de: Möchten Sie dieses Ticket wirklich löschen?
es_ni: ¿Esta seguro de querer eliminar este ticket?
nl: Weet je zeker dat je dit ticket wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten bilet?
pt: Tem certeza de que deseja excluir esse ticket?

source: Are you sure you want to mark this ticket as spam?
bg: Сигурни ли сте, че искате да маркирате този билет като спам?
de: Möchten Sie dieses Ticket wirklich als Spam markieren?
es_ni: ¿Estás seguro de que quieres marcar este ticket como spam?
nl: Weet je zeker dat je dit ticket als spam wilt markeren?
pl: Czy na pewno chcesz oznaczyć ten bilet jako spam?
pt: Tem certeza de que deseja marcar esse ticket como spam?

source: Unsubscribe
bg: Отписване
de: Austragen
es_ni: Darse de Baja
nl: Uitschrijven
pl: Zrezygnuj z subskrypcji
pt: Anular a inscrição

source: Subscribe
bg: Абонирайте се
de: Abonnieren
es_ni: Suscribirse
nl: Abonneer
pl: Zasubskrybuj

source: Dept.
bg: Отдел.
de: Abt.
nl: Afdeling.
pl: Dział.
pt: Departamento.

source: Others viewing:
bg: Други разглеждат:
de: Andere schauen sich an:
es_ni: Otros están viendo:
nl: Anderen die het volgende bekijken:
pl: Inni oglądają:
pt: Outros visualizando:

source: All
bg: Всички
de: allen
es_ni: Todas
nl: allemaal
pl: Wszystkie
pt: Todos

source: Open
bg: Отворете
de: offenstehend
es_ni: Pendientes
pl: Otwarta

source: all
bg: Всички
de: allen
es_ni: todo
nl: allemaal
pl: Wszystkie
pt: Todos

source: open
bg: Отворете
de: offenstehend
es_ni: abierto
pl: Otwarta

source: tickets with keyword(s)
bg: билети с ключова дума (и)
de: Tickets mit Schlüsselwort (en)
es_ni: tickets con palabra(s) clave
nl: tickets met trefwoord (en)
pl: bilety ze słowami kluczowymi
pt: tickets com palavra-chave (s)

source: from % to %
bg: от% до%
de: von% bis%
es_ni: de % a %
nl: van% tot%
pl: od% do%
pt: de% a%

source: from %
bg: от%
de: ab%
es_ni: desde %
nl: van%
pl: od%
pt: a partir de%

source: to %
bg: до%
de: zu%
es_ni: al %
nl: tot%
pl: do%
pt: até%

source: for client %
bg: за клиент%
de: für Kunde%
es_ni: para el cliente %
nl: voor klant%
pl: dla klient%
pt: para o cliente%

source: for assignee %
bg: за правоприемник%
de: für den Bevollmächtigten%
es_ni: para el asicnado %
nl: voor gevolmachtigde%
pl: dla cesjonariu%
pt: para destinatário%

source: Close Ticket(s)
bg: Затвори билет (и)
de: Ticket (s) schließen
es_ni: Cerrar Ticket(s)
nl: Ticket (en) sluiten
pl: Zamknij bilet (y)
pt: Fechar tíquete (s)

source: Are you sure you want to delete the selected ticket(s)
bg: Сигурни ли сте, че искате да изтриете избрания билет (и)
de: Möchten Sie die ausgewählten Tickets wirklich löschen
es_ni: ¿Está seguro de que desea eliminar los tickets seleccionados?
nl: Weet je zeker dat je de geselecteerde ticket (s) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrany bilet (y)
pt: Tem certeza de que deseja excluir o (s) ticket (s) selecionado (s)?

source: Are you sure you want to merge the selected tickets?
bg: Сигурни ли сте, че искате да обедините избраните билети?
de: Möchten Sie die ausgewählten Tickets wirklich zusammenführen?
es_ni: ¿Estás seguro de que quieres combinar los tickets seleccionados?
nl: Weet je zeker dat je de geselecteerde tickets wilt samenvoegen?
pl: Czy na pewno chcesz scalić wybrane bilety?
pt: Tem certeza de que deseja mesclar os ingressos selecionados?

source: Are you sure you want to close the selected ticket(s)
bg: Сигурни ли сте, че искате да затворите избрания билет (и)
de: Möchten Sie die ausgewählten Tickets wirklich schließen
es_ni: ¿Realmente deseas cerrar el(los) ticket(s) seleccionados?
nl: Weet je zeker dat je de geselecteerde ticket (s) wilt sluiten
pl: Czy na pewno chcesz zamknąć wybrany bilet (y)
pt: Tem certeza de que deseja fechar o (s) tíquete (s) selecionado (s)

source: Are you sure you want to re-open the selected ticket(s)
bg: Сигурни ли сте, че искате да отворите отново избрания (и) билет (и)
de: Möchten Sie die ausgewählten Tickets wirklich erneut öffnen?
es_ni: ¿Está seguro de que desea volver a abrir los tickets seleccionados?
nl: Weet je zeker dat je de geselecteerde ticket (s) opnieuw wilt openen
pl: Czy na pewno chcesz ponownie otworzyć wybrany bilet (y)
pt: Tem certeza de que deseja reabrir o (s) tíquete (s) selecionado (s)?

source: Are you sure you want to prevent tickets from being created from the selected ticket(s) email addresses?
bg: Сигурни ли сте, че искате да предотвратите създаването на билети от избраните имейл адреси за билети?
de: Möchten Sie wirklich verhindern, dass Tickets von den ausgewählten Ticket-Email-Adressen aus erstellt werden?
es_ni: ¿Está seguro de que desea evitar que se creen tickets a partir de las direcciones de correo electrónico de los tickets seleccionados?
nl: Weet je zeker dat je wilt voorkomen dat tickets worden aangemaakt op basis van de geselecteerde e-mailadressen van ticket (s)?
pl: Czy na pewno chcesz zapobiec tworzeniu biletów z wybranych adresów e-mail zgłoszonych?
pt: Tem certeza de que deseja evitar que tickets sejam criados a partir dos endereços de e-mail dos tickets selecionados?

source: Ticket Filter
bg: Филтър за билети
es_ni: Filtro de Tickets
pl: Filtr biletów
pt: Filtro de ingressos

source: By
bg: от
de: VON
es_ni: Por
pl: przez
pt: Por

source: Setting filter as favorite
bg: Настройване на филтъра като любим
de: Filter als Favorit festlegen
es_ni: Poner el filtro como favorito
nl: Filter als favoriet instellen
pl: Ustawianie filtra jako ulubionego
pt: Configurando o filtro como favorito

source: This file type is not accepted. Please select a different file.
bg: Този тип файл не се приема. Моля, изберете друг файл.
de: Dieser Dateityp wird nicht akzeptiert. Bitte wählen Sie eine andere Datei aus.
es_ni: Este tipo de archivo no se acepta. Por favor, selecciona un archivo diferente.
nl: Dit bestandstype wordt niet geaccepteerd. Selecteer een ander bestand.
pl: Ten typ pliku nie jest akceptowany. Proszę wybrać inny plik.
pt: Esse tipo de arquivo não é aceito. Selecione um arquivo diferente.

source: To attach
bg: За да прикачите
de: Zum Anhängen
es_ni: Adjuntar Archivo(s)
nl: Om te bevestigen
pl: Aby dołączyć
pt: Para anexar

source: Created By
bg: Създадено от
de: Erstellt von
es_ni: Creado Por
nl: Aangemaakt door
pl: Utworzony przez
pt: Criado por

source: Assigned To
bg: Присвоено на
de: Zugewiesen an
es_ni: Asignado A
nl: Toegewezen aan
pl: Przypisany do
pt: Atribuído a

source: Last Reply
bg: Последен отговор
de: Letzte Antwort
es_ni: Ultima respuesta
nl: Laatste antwoord
pl: Ostatnia odpowiedź
pt: Última resposta

source: Elapsed
bg: Изминало
de: verstrichen
es_ni: Transcurrido
nl: Verstreken
pl: upłynął
pt: decorrida

source: No Rating
bg: Без оценка
de: Keine Bewertung
es_ni: Sin evaluar
nl: Geen beoordeling
pl: Brak oceny
pt: Sem avaliação

source: Excellent
bg: Отлично
de: ausgezeichnet
es_ni: Excelente
nl: Uitmuntend
pl: Doskonały
pt: Excelente

source: Good
bg: Добър
de: Gut
es_ni: Bien
nl: Goed
pl: Dobrze
pt: Boa

source: Not Great
bg: Не е страхотно
de: Nicht großartig
es_ni: No es bueno
nl: Niet geweldig
pl: Nie świetnie
pt: Não é ótimo

source: Poor
bg: Бедните
de: Schlecht
es_ni: Pobre
nl: Slecht
pl: ubogi
pt: Pobre

source: Ticket ID
bg: ID на билета
es_ni: ID del Ticket
pl: ID biletu
pt: ID do tíquete

source: Rating
bg: Оценки
de: Bewertung
es_ni: Valoración
nl: Beoordeling
pl: Ocena
pt: Avaliação

source: Show _MENU_ entries
bg: Показване на записите _MENU_
de: _MENU_ Einträge anzeigen
es_ni: Mostrar _MENU_ entradas
nl: _MENU__-items tonen
pl: Pokaż wpisy _MENU_
pt: Mostrar entradas do _MENU_

source: Showing _START_ to _END_ of _TOTAL_ entries
bg: Показани _START_ до _END_ от _TOTAL_ записи
de: Zeige _START_ bis _END_ von _TOTAL_ Einträgen
es_ni: Mostrar _START_ a _END_ de _TOTAL_ entradas
nl: _START_ tot _END_ van _TOTAL_-items weergeven
pl: Wyświetlanie _START_ do _END_ wpisów _TOTAL_
pt: Exibindo _START_ a _END_ de _TOTAL_ entradas

source: (filtered from _MAX_ total records)
bg: (филтриран от _MAX_ общите записи)
de: (gefiltert aus _MAX_ Gesamtdatensätzen)
es_ni: (filtrado de _MAX_ registros totales)
nl: (gefilterd uit het totale aantal _MAX_ records)
pl: (filtrowane z _MAX_ wszystkich rekordów)
pt: (filtrado do total de registros _MAX_)

source: Previous
bg: Предишен
de: Bisherige
es_ni: Previo
nl: EERDERE
pl: Poprzedni
pt: Anteriores

source: Next
bg: Следващ
es_ni: Siguiente
nl: Volgende
pl: Kolejny
pt: próximo

source: Failed Captcha
bg: Неуспешен Captcha
de: Captcha fehlgeschlagen
es_ni: Captcha fallido
nl: Captcha is mislukt
pl: Niepowodzenie Captcha
pt: Falha no captcha

source: No email accounts to show
bg: Няма имейл акаунти, които да се показват
de: Keine E-Mail-Konten zum Anzeigen
es_ni: No hay cuentas de correo electrónico para mostrar
nl: Geen e-mailaccounts om weer te geven
pl: Brak kont e-mail do wyświetlenia
pt: Nenhuma conta de e-mail para mostrar

source: No matching email accounts found
bg: Не са намерени съвпадащи имейл акаунти
de: Keine passenden E-Mail-Konten gefunden
es_ni: No se encontraron cuentas de correo electrónico coincidentes
nl: Geen overeenkomende e-mailaccounts gevonden
pl: Nie znaleziono pasujących kont e-mail
pt: Nenhuma conta de e-mail correspondente encontrada

source: Currently unable to login to SolusVM.
bg: В момента не можете да влезете в SolusVM.
de: Derzeit kann ich mich nicht bei SolusVM anmelden.
nl: Op dit moment kan ik niet inloggen op SolusVM.
pl: Obecnie nie można zalogować się do SolusVM.
pt: Atualmente não é possível fazer login no SolusVM.

source: No Commissions To Show
bg: Няма комисионни за показване
de: Keine Provisionen zum Ausweisen
es_ni: Sin comisiones para mostrar
nl: Geen commissies om te tonen
pl: Brak prowizji do pokazania
pt: Sem comissões para mostrar

source: No Invoices To Show
bg: Няма фактури за показване
de: Keine Rechnungen zum Anzeigen
es_ni: No hay Cobros para mostrar
nl: Geen facturen om weer te geven
pl: Brak faktur do pokazania
pt: Sem faturas para mostrar

source: Please select a payment method.
bg: Моля, изберете начин на плащане.
de: Bitte wählen Sie eine Zahlungsmethode aus.
es_ni: Por favor seleccione un método de pago.
nl: Selecteer een betalingsmethode.
pl: Wybierz metodę płatności.
pt: Selecione um método de pagamento.

source: Invoice has been successfully emailed
bg: Фактурата е успешно изпратена по имейл
de: Die Rechnung wurde erfolgreich per E-Mail versendet
es_ni: El Cobro se ha enviado correctamente por correo electrónico
nl: Factuur is succesvol gemaild
pl: Faktura została pomyślnie wysłana e-mailem
pt: A fatura foi enviada por e-mail com sucesso

source: No emails to show
bg: Няма имейли, които да се показват
de: Keine E-Mails zum Anzeigen
es_ni: No hay emails
nl: Geen e-mails om te tonen
pl: Brak e-maili do wyświetlenia
pt: Sem e-mails para mostrar

source: No matching emails found
bg: Не са намерени съвпадащи имейли
de: Keine passenden E-Mails gefunden
es_ni: No se encontraron correos electrónicos coincidentes
nl: Geen overeenkomende e-mails gevonden
pl: Nie znaleziono pasujących e-maili
pt: Nenhum e-mail correspondente foi encontrado

source: No domains to show
bg: Няма домейни за показване
de: Keine Domains zum Anzeigen
es_ni: No hay dominios
nl: Geen domeinen om weer te geven
pl: Brak domen do pokazania
pt: Nenhum domínio para mostrar

source: No matching domains found
bg: Не са намерени съвпадащи домейни
de: Keine passenden Domains gefunden
es_ni: No se encontraron dominios coincidentes
nl: Geen overeenkomende domeinen gevonden
pl: Nie znaleziono pasujących domen
pt: Nenhum domínio correspondente foi encontrado

source: Certificate
bg: Сертификат
de: Zertifikat
nl: Certificaat
pl: Zaświadczenie
pt: Certificado

source: Please enter your new CSR
bg: Моля, въведете новата си КСО
de: Bitte geben Sie Ihre neue CSR ein
nl: Voer uw nieuwe CSR in
pl: Podaj swój nowy CSR
pt: Insira seu novo CSR

source: Password Change
bg: Промяна на паролата
de: Passwort ändern
es_ni: Cambio de contraseña
nl: Wijziging van het wachtwoord
pl: Zmiana hasła
pt: Alteração de senha

source: Please enter a new password
bg: Моля, въведете нова парола
de: Bitte geben Sie ein neues Passwort
es_ni: Por favor, introduce una nueva contraseña
nl: Voer een nieuw wachtwoord in
pl: Wprowadź nowe hasło
pt: Insira uma nova senha

source: Please enter a new value
bg: Моля, въведете нова стойност
de: Bitte geben Sie einen neuen Wert ein
es_ni: Por favor, introduzca un nuevo valor
nl: Voer een nieuwe waarde in
pl: Wprowadź nową wartość
pt: Por favor, insira um novo valor

source: Please ensure you have at least 2 name servers entered.
bg: Моля, уверете се, че сте въвели поне 2 сървъра за имена.
de: Bitte stellen Sie sicher, dass Sie mindestens 2 Nameserver eingegeben haben.
es_ni: Asegúrese de haber ingresado al menos 2 servidores de nombres.
nl: Zorg ervoor dat je minstens 2 nameservers hebt ingevoerd.
pl: Upewnij się, że masz co najmniej 2 wprowadzone serwery nazw.
pt: Verifique se você inseriu pelo menos 2 servidores de nomes.

source: No packages to show
bg: Няма пакети за показване
de: Keine Pakete zum Anzeigen
es_ni: No hay paquetes para mostrar
nl: Geen pakketten om te tonen
pl: Brak paczek do pokazania
pt: Não há pacotes para mostrar

source: No matching packages found
bg: Няма намерени пакета
de: Keine passenden Pakete gefunden
es_ni: No se encontraron paquetes coincidentes
nl: Geen overeenkomende pakketten gevonden
pl: Nie znaleziono pasujących pakietów
pt: Nenhum pacote correspondente foi encontrado

source: No account notes to show
bg: Няма бележки по акаунта, които да се показват
de: Keine Kontonotizen zum Anzeigen
es_ni: No hay notas de la cuenta para mostrar
nl: Geen accountnotities om te tonen
pl: Brak notatek do konta do wyświetlenia
pt: Nenhuma nota de conta para mostrar

source: No matching notes found
bg: Не са намерени съвпадащи бележки
de: Keine passenden Notizen gefunden
es_ni: No se encontraron notas coincidentes
nl: Geen overeenkomende notities gevonden
pl: Nie znaleziono pasujących notatek
pt: Nenhuma nota correspondente foi encontrada

source: No tickets to show
bg: Няма билети за показване
de: Keine Tickets zum Vorzeigen
es_ni: No hay tickets
nl: Geen kaartjes om te laten zien
pl: Brak biletów na pokaz
pt: Sem ingressos para mostrar

source: No matching tickets found
bg: Няма намерени съвпадащи билети
de: Keine passenden Tickets gefunden
es_ni: No se encontraron tickets coincidentes
nl: Geen overeenkomende tickets gevonden
pl: Nie znaleziono pasujących biletów
pt: Nenhum ticket correspondente foi encontrado

source: There is 1 article that might answer your question.
bg: Има 1 статия, която може да отговори на въпроса ви.
de: Es gibt 1 Artikel, der Ihre Frage beantworten könnte.
es_ni: Hay 1 artículo que podría responder a su pregunta.
nl: Er is 1 artikel dat je vraag zou kunnen beantwoorden.
pl: Jest 1 artykuł, który może odpowiedzieć na Twoje pytanie.
pt: Há 1 artigo que pode responder à sua pergunta.

source: There are % articles that might answer your question.
bg: Има% статии, които могат да отговорят на въпроса ви.
de: Es gibt% Artikel, die Ihre Frage beantworten könnten.
es_ni: Hay % artículos que podrían responder a tu pregunta.
nl: Er zijn% artikelen die uw vraag zouden kunnen beantwoorden.
pl: Tam są% artykuły, które mogą odpowiedzieć na Twoje pytanie.
pt: Existem% de artigos que podem responder à sua pergunta.

source: You saved %
bg: Вие сте спестили%
de: Du hast% gespart
es_ni: Salvaste %
nl: Je hebt% bespaard
pl: Oszczędzałeś%
pt: Você economizou%

source: Sorry, % is invalid.
bg: Съжалявам% е невалиден.
de: Entschuldigung,% ist ungültig.
es_ni: Lo sentimos, % es inválido.
nl: Sorry,% is ongeldig.
pl: Przepraszamy,% jest nieprawidłowy.
pt: Desculpe,% é inválido.

source: (renews at %)
bg: (подновява в%)
de: (verlängert sich um%)
es_ni: (los siguientes a %)
nl: (wordt verlengd met%)
pl: (odnawia się w%)
pt: (renova em%)

source: Add to cart
bg: Добави в количката
es_ni: CONTRATAR
nl: Toevoegen aan winkelwagentje
pl: Dodaj do koszyka
pt: Adicionar ao carrinho

source: Continue
bg: Продължавай
es_ni: CONTINUAR
nl: Doorgaan
pl: Kontyntynuj
pt: Continuer

source: Leaving now will cancel this item. Are you sure you want to leave?
bg: Оставянето сега ще анулира този елемент. Сигурен ли си, че искаш да си тръгнеш?
de: Wenn Sie jetzt abreisen, wird dieser Artikel storniert. Bist du sicher, dass du gehen willst?
es_ni: Salir ahora cancelará este artículo. ¿Estás seguro de que quieres salir?
nl: Als je nu weggaat, wordt dit item geannuleerd. Weet je zeker dat je weg wilt?
pl: Opuszczenie teraz spowoduje anulowanie tego przedmiotu. Jesteś pewien, że chcesz odejść?
pt: Sair agora cancelará esse item. Tem certeza de que quer sair?

source: Please enter a valid domain
bg: Моля, въведете валиден домейн
de: Bitte geben Sie eine gültige Domain ein
es_ni: Por favor, introduzca un Dominio válido
nl: Voer een geldig domein in
pl: Podaj prawidłową domenę
pt: Por favor, insira um domínio válido

source: Searching domain availability...
bg: Търсене на наличност на домейн...
de: Domainverfügbarkeit wird gesucht...
es_ni: Buscando disponibilidad de dominio...
nl: De beschikbaarheid van domeinen zoeken...
pl: Wyszukiwanie dostępności domeny...
pt: Pesquisando a disponibilidade do domínio...

source: There was an error looking up that domain. Please try again.
bg: Имаше грешка при търсенето на този домейн. Моля, опитайте отново.
de: Bei der Suche nach dieser Domain ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
es_ni: Hubo un error al buscar ese dominio. Por favor, inténtelo de nuevo.
nl: Er is een fout opgetreden bij het opzoeken van dat domein. Probeer het opnieuw.
pl: Wystąpił błąd w poszukiwaniu tej domeny. Spróbuj ponownie.
pt: Houve um erro ao pesquisar esse domínio. Por favor, tente novamente.

source: Sorry, % is already registered
bg: Съжаляваме,% вече е регистриран
de: Entschuldigung,% ist bereits registriert
es_ni: Los sentimos, % ya está registrado
nl: Sorry,% is al geregistreerd
pl: Przepraszamy,% jest już zarejestrowany
pt: Desculpe,% já está registrado

source: Good news, % is available to register
bg: Добри новини,% е на разположение за регистрация
de: Gute Nachrichten,% kann registriert werden
es_ni: Buenas noticias, % está disponible para registrarse
nl: Goed nieuws,% is beschikbaar om te registreren
pl: Dobra wiadomość,% jest dostępny do rejestracji
pt: Boas notícias,% está disponível para se registrar

source: Good news, % is available to transfer
bg: Добри новини,% е на разположение за прехвърляне
de: Gute Nachrichten,% ist für eine Überweisung verfügbar
es_ni: ¡Genial! Ya puedes transferir %
nl: Goed nieuws,% is beschikbaar voor overdracht
pl: Dobra wiadomość,% jest dostępny do przeniesienia
pt: Boas notícias,% está disponível para transferência

source: Sorry, % is not available to transfer
bg: Съжаляваме,% не е наличен за прехвърляне
de: Es tut uns leid,% ist nicht für eine Übertragung verfügbar
es_ni: Lo sentimos, % no está disponible para transferir
nl: Sorry,% is niet beschikbaar voor overdracht
pl: Przepraszamy,% nie jest dostępny do przeniesienia
pt: Desculpe,% não está disponível para transferência

source: Available Domains
bg: Налични домейни
de: Verfügbare Domains
es_ni: Dominios disponibles
nl: Beschikbare domeinen
pl: Dostępne domeny
pt: Domínios disponíveis

source: Years
bg: Години
de: Jahre
es_ni: Años
nl: Jaren
pl: lat
pt: Anos

source: But don’t worry, we found these other great domains for you.
bg: Но не се притеснявайте, намерихме тези други страхотни домейни за вас.
de: Aber keine Sorge, wir haben diese anderen großartigen Domains für Sie gefunden.
es_ni: Pero no se preocupe, encontramos estos otros dominios excelentes para usted.
nl: Maar maak je geen zorgen, we hebben deze andere geweldige domeinen voor je gevonden.
pl: Ale nie martw się, znaleźliśmy dla Ciebie te inne świetne domeny.
pt: Mas não se preocupe, encontramos esses outros domínios excelentes para você.

source: We also found additional results for you...
bg: Също така открихме допълнителни резултати за вас...
de: Wir haben auch zusätzliche Ergebnisse für Sie gefunden...
es_ni: También encontramos resultados adicionales para usted...
nl: We hebben ook aanvullende resultaten voor je gevonden...
pl: Znaleźliśmy również dodatkowe wyniki dla Ciebie...
pt: Também encontramos resultados adicionais para você...

source: Additional information required for this domain extension
bg: Допълнителна информация, необходима за това разширение на домейна
de: Zusätzliche Informationen für diese Domainendung erforderlich
es_ni: Información adicional requerida para esta extensión de dominio
nl: Aanvullende informatie vereist voor deze domeinextensie
pl: Dodatkowe informacje wymagane dla tego rozszerzenia domeny
pt: Informações adicionais necessárias para essa extensão de domínio

source: Product Add-ons
bg: Добавки за продукти
de: Produkt-Add-Ons
es_ni: Complementos de productos
nl: Toevoegingen voor producten
pl: Dodatki do produktów
pt: Complementos do produto

source: Are you sure that you wish to remove the item from your cart? <br>Note: The associated items will also be removed.
bg: Сигурни ли сте, че желаете да премахнете артикула от вашата количка? <br>Забележка: Свързаните елементи също ще бъдат премахнати.
de: Sind Sie sicher, dass Sie den Artikel aus Ihrem Einkaufswagen entfernen möchten? <br>Hinweis: Die zugehörigen Artikel werden ebenfalls entfernt.
es_ni: ¿Estás seguro de que deseas eliminar el artículo de tu carrito? <br>Nota: Los elementos asociados también se eliminarán.
nl: Weet je zeker dat je het artikel uit je winkelwagen wilt verwijderen? <br>Opmerking: De bijbehorende items worden ook verwijderd.
pl: Czy jesteś pewien, że chcesz usunąć przedmiot z koszyka? <br>Uwaga: Powiązane elementy również zostaną usunięte.
pt: Tem certeza de que deseja remover o item do carrinho? <br>Nota: Os itens associados também serão removidos.

source: Are you sure that you wish to remove the item from your cart?
bg: Сигурни ли сте, че желаете да премахнете артикула от вашата количка?
de: Sind Sie sicher, dass Sie den Artikel aus Ihrem Einkaufswagen entfernen möchten?
es_ni: ¿Estás seguro de que deseas eliminar el artículo de tu carrito?
nl: Weet je zeker dat je het artikel uit je winkelwagen wilt verwijderen?
pl: Czy jesteś pewien, że chcesz usunąć przedmiot z koszyka?
pt: Tem certeza de que deseja remover o item do carrinho?
