Repository: spontaneouscombustion/clientexec
Catalog: language/javascript-*.po
Languages: bg, de, es_ni, nl, pl, pt

source: This value seems to be invalid.
bg: Тази стойност изглежда невалидна.
de: Dieser Wert scheint ungültig zu sein.
es_ni: Este valor parece no ser válido.
nl: Deze waarde lijkt ongeldig te zijn.
pl: Ta wartość wydaje się nieprawidłowa.
pt: Esse valor parece ser inválido.

source: This value should be a valid email.
bg: Тази стойност трябва да бъде валиден имейл.
de: Dieser Wert sollte eine gültige E-Mail sein.
es_ni: Este valor debe ser un correo electrónico válido.
nl: Deze waarde moet een geldig e-mailadres zijn.
pl: Ta wartość powinna być prawidłową wiadomością e-mail.
pt: Esse valor deve ser um e-mail válido.

source: This value should be a valid url.
bg: Тази стойност трябва да бъде валиден URL адрес.
de: Dieser Wert sollte eine gültige URL sein.
es_ni: Este valor debe ser una URL válida.
nl: Deze waarde moet een geldige URL zijn.
pl: Ta wartość powinna być prawidłowym adresem URL.
pt: Esse valor deve ser um URL válido.

source: This value should be a valid number.
bg: Тази стойност трябва да бъде валиден номер.
de: Dieser Wert sollte eine gültige Zahl sein.
es_ni: Este valor debe ser un número válido.
nl: Deze waarde moet een geldig getal zijn.
pl: Ta wartość powinna być prawidłową liczbą.
pt: Esse valor deve ser um número válido.

source: This value should be digits.
bg: Тази стойност трябва да бъде цифри.
de: Dieser Wert sollte Ziffern sein.
es_ni: Este valor debe ser dígitos.
nl: Deze waarde moet uit cijfers bestaan.
pl: Ta wartość powinna być cyframi.
pt: Esse valor deve ser dígitos.

source: This value should be a valid date (YYYY-MM-DD).
bg: Тази стойност трябва да бъде валидна дата (ГГГГ-ММ-ДД).
de: Dieser Wert sollte ein gültiges Datum sein (YYYY-MM-DD).
es_ni: Este valor debe ser una fecha válida (YYYY-MM-DD).
nl: Deze waarde moet een geldige datum zijn (JJJJ-MM-DD).
pl: Wartość ta powinna być poprawną datą (RRRR-MM-DD).
pt: Esse valor deve ser uma data válida (AAAA-MM-DD).

source: This value should be alphanumeric.
bg: Тази стойност трябва да бъде буквено-цифрова.
de: Dieser Wert sollte alphanumerisch sein.
es_ni: Este valor debe ser alfanumérico.
nl: Deze waarde moet alfanumeriek zijn.
pl: Ta wartość powinna być alfanumeryczna.
pt: Esse valor deve ser alfanumérico.

source: This value should be a valid phone number.
bg: Тази стойност трябва да бъде валиден телефонен номер.
de: Dieser Wert sollte eine gültige Telefonnummer sein.
es_ni: Este valor debe ser un número de teléfono válido.
nl: Deze waarde moet een geldig telefoonnummer zijn.
pl: Ta wartość powinna być prawidłowym numerem telefonu.
pt: Esse valor deve ser um número de telefone válido.

source: This value should not be null.
bg: Тази стойност не трябва да бъде нищожна.
de: Dieser Wert sollte nicht Null sein.
es_ni: Este valor no debe ser nulo.
nl: Deze waarde mag niet null zijn.
pl: Ta wartość nie powinna być null.
pt: Esse valor não deve ser nulo.

source: This value should not be blank.
bg: Тази стойност не трябва да е празна.
de: Dieser Wert sollte nicht leer sein.
es_ni: Este valor no debe estar en blanco.
nl: Deze waarde mag niet leeg zijn.
pl: Ta wartość nie powinna być pusta.
pt: Esse valor não deve estar em branco.

source: This value is required.
bg: Тази стойност е необходима.
de: Dieser Wert ist erforderlich.
es_ni: Este valor es obligatorio.
nl: Deze waarde is vereist.
pl: Ta wartość jest wymagana.
pt: Esse valor é obrigatório.

source: This value should be greater than or equal to %s.
bg: Тази стойност трябва да бъде по-голяма или равна на%s.
de: Dieser Wert sollte größer oder gleich sein%s.
es_ni: Este valor debe ser mayor o igual a %s.
nl: Deze waarde moet groter zijn dan of gelijk zijn aan%s.
pl: Ta wartość powinna być większa lub równa%s.
pt: Esse valor deve ser maior ou igual %s a.

source: This value should be lower than or equal to %s.
bg: Тази стойност трябва да бъде по-ниска или равна на%s.
de: Dieser Wert sollte niedriger oder gleich sein%s.
es_ni: Este valor debe ser inferior o igual a %s.
nl: Deze waarde moet lager zijn dan of gelijk zijn aan%s.
pl: Wartość ta powinna być niższa lub równa%s.
pt: Esse valor deve ser menor ou igual %s a.

source: This value should be between %s and %s.
bg: Тази стойност трябва да бъде между %s и%s.
de: Dieser Wert sollte zwischen %s und liegen%s.
es_ni: Este valor debe estar entre %s y %s.
nl: Deze waarde moet tussen %s en liggen%s.
pl: Ta wartość powinna wynosić od %s do%s.
pt: Esse valor deve estar entre %s %s e.

source: This value is too short. It should have %s characters or more.
bg: Тази стойност е твърде кратка. Тя трябва да има %s знаци или повече.
de: Dieser Wert ist zu kurz. Er sollte %s Zeichen oder mehr enthalten.
es_ni: Este valor es demasiado corto. Deberia tener %s personajes o más.
nl: Deze waarde is te kort. Het moet %s tekens of meer bevatten.
pl: Ta wartość jest zbyt krótka. Powinien mieć %s postacie lub więcej.
pt: Esse valor é muito curto. Deve ter %s personagens ou mais.

source: This value is too long. It should have %s characters or less.
bg: Тази стойност е твърде дълга. Тя трябва да има %s символи или по-малко.
de: Dieser Wert ist zu lang. Er sollte %s Zeichen oder weniger enthalten.
es_ni: Este valor es demasiado largo. Deberia tener %s caracteres o menos.
nl: Deze waarde is te lang. Het moet %s tekens of minder bevatten.
pl: Ta wartość jest zbyt długa. Powinien mieć %s znaki lub mniej.
pt: Esse valor é muito longo. Deve ter %s caracteres ou menos.

source: This value length is invalid. It should be between %s and %s characters long.
bg: Тази дължина на стойността е невалидна. Тя трябва да бъде между %s и %s символи дълго.
de: Die Länge dieses Werts ist ungültig. Er sollte zwischen %s und %s Zeichen lang sein.
es_ni: La longitud de este valor no es válida. debe estar entre %s y %s Caracteres largos.
nl: De lengte van deze waarde is ongeldig. Het moet tussen %s en %s tekens lang zijn.
pl: Ta wartość długość jest nieprawidłowa. Powinien być długi %s między %s znakami.
pt: Esse tamanho de valor é inválido. Deve ter entre %s e %s caracteres.

source: You must select at least %s choices.
bg: Трябва да изберете най-малко %s възможности за избор.
de: Sie müssen mindestens %s Optionen auswählen.
es_ni: Debe seleccionar al menos %s opciones.
nl: Je moet minstens %s keuzes selecteren.
pl: Musisz wybrać przynajmniej %s opcje.
pt: Você deve selecionar pelo menos %s opções.

source: You must select %s choices or less.
bg: Трябва да изберете %s избор или по-малко.
de: Sie müssen %s Optionen oder weniger auswählen.
es_ni: Debes elegir %s opciones o menos.
nl: Je moet %s keuzes of minder selecteren.
pl: Musisz wybrać %s opcje lub mniej.
pt: Você deve selecionar %s opções ou menos.

source: You must select between %s and %s choices.
bg: Трябва да изберете между %s и %s избор.
de: Sie müssen zwischen %s und %s Wahlmöglichkeiten wählen.
es_ni: Usted debe seleccionar entre %s y %s opciones.
nl: Je moet kiezen tussen %s en %s keuzes.
pl: Musisz wybrać pomiędzy %s i %s wyborami.
pt: Você deve selecionar entre %s e %s opções.

source: This value should be the same.
bg: Тази стойност трябва да е същата.
de: Dieser Wert sollte derselbe sein.
es_ni: Este valor debe ser el mismo.
nl: Deze waarde moet hetzelfde zijn.
pl: Ta wartość powinna być taka sama.
pt: Esse valor deve ser o mesmo.

source: Loading Graph
bg: Зареждане на графика
de: Grafik wird geladen
es_ni: Cargando Gráfico
nl: Grafiek laden
pl: Wykres ładowania
pt: Carregando gráfico

source: NOTICE:
bg: ИЗВЕСТИЕ:
de: HINWEIS:
es_ni: AVISO:
nl: MERK OP:
pl: ZAWIADOMIENIE:
pt: AVISO PRÉVIO:

source: You have modified the availability to some Product Groups.
bg: Променили сте наличността на някои продуктови групи.
de: Sie haben die Verfügbarkeit einiger Produktgruppen geändert.
es_ni: Ha modificado la disponibilidad de algunos grupos de servicios.
nl: Je hebt de beschikbaarheid voor sommige productgroepen aangepast.
pl: Zmodyfikowałeś dostępność niektórych grup produktów.
pt: Você modificou a disponibilidade de alguns grupos de produtos.

source: Do you want existing clients to continue being charged this addon?
bg: Искате ли съществуващите клиенти да продължат да бъдат таксувани с тази добавка?
de: Möchten Sie, dass Bestandskunden dieses Addon weiterhin in Rechnung gestellt wird?
es_ni: ¿Quieres que se siga cargando este complemento a los clientes existentes?
nl: Wilt u dat voor bestaande klanten deze add-on in rekening blijft worden gebracht?
pl: Czy chcesz, aby obecni klienci nadal byli obciążani tym dodatkiem?
pt: Você quer que os clientes existentes continuem sendo cobrados por esse complemento?

source: Plugin Variable
bg: Променлива плъгин
nl: Variabele van de plug-in
pl: Zmienna wtyczki
pt: Variável de plug-in

source: Used in products
bg: Използва се в продукти
de: Wird in Produkten verwendet
es_ni: Utilizado en productos
nl: Gebruikt in producten
pl: Używany w produktach
pt: Usado em produtos

source: Not used in any products
bg: Не се използва в никакви продукти
de: Wird in keinem Produkt verwendet
es_ni: No se utiliza en ningún producto
nl: Wordt in geen enkel product gebruikt
pl: Nie używane w żadnych produktach
pt: Não usado em nenhum produto

source: Edit
bg: Редактирай
de: Bearbeiten
es_ni: Editar
nl: Bewerk
pl: Edycja
pt: Editar

source: Title
bg: Заглавие
es_ni: Título
nl: Titel
pl: Tytuł
pt: Título

source: Post Date
bg: Дата на публикуване
de: Datum des Beitrags
es_ni: Fecha de publicación
nl: Datum van de post
pl: Data wysłania
pt: Data da postagem

source: Published
bg: Публикуван
de: Veröffentlichte
es_ni: Publicado
nl: Gepubliceerd
pl: opublikowana
pt: Publicados

source: Pinned
bg: Закрепени
de: Gepinnt
es_ni: Anclado
nl: Vastgepind
pl: Przypięte
pt: Fixado

source: Add Announcement
bg: Добавяне на обявяване
de: Ankündigung hinzufügen
es_ni: Agregar anuncio
nl: Mededeling toevoegen
pl: Dodaj ogłoszenie
pt: Adicionar anúncio

source: Are you sure you want to delete the selected announcement(s)
bg: Сигурни ли сте, че искате да изтриете избраното съобщение (и)
de: Möchten Sie die ausgewählten Ankündigungen wirklich löschen?
es_ni: ¿Realmente deseas borrar los avisos seleccionados?
nl: Weet je zeker dat je de geselecteerde mededeling (en) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane ogłoszenia
pt: Tem certeza de que deseja excluir o (s) anúncio (s) selecionado (s)?

source: Are you sure you want to delete the selected client groups(s)?
bg: Сигурни ли сте, че искате да изтриете избраните клиентски групи?
de: Möchten Sie die ausgewählten Kundengruppen (n) wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar los grupos de clientes seleccionados?
nl: Weet je zeker dat je de geselecteerde klantgroepen (en) wilt verwijderen?
pl: Czy na pewno chcesz usunąć wybrane grupy klientów?
pt: Tem certeza de que deseja excluir os grupos de clientes selecionados?

source: Description:
bg: описание/ Контрол:
de: Beschreibung:
es_ni: Descripción:
nl: Omschrijving:
pl: Opis:
pt: Descrição:

source: Group
bg: Група
es_ni: Grupo
nl: groep
pl: Grupa
pt: Agrupar

source: Color
bg: Цвят
nl: Kleur
pl: Kolor
pt: Cor

source: Members
bg: Членове
de: Mitglieder
es_ni: Miembros
nl: Leden
pl: Członkowie
pt: Membros

source: Add/Edit Client Group
bg: Добавяне/редактиране на клиентска група
de: Kundengruppe hinzufügen/bearbeiten
es_ni: Agregar/Editar grupo de clientes
nl: Clientgroep toevoegen/bewerken
pl: Dodaj/edytuj grupę klientów
pt: Adicionar/editar grupo de clientes

source: Your secret key
bg: Вашият таен ключ
de: Dein geheimer Schlüssel
es_ni: Tu clave secreta
nl: Je geheime sleutel
pl: Twój sekretny klucz
pt: Sua chave secreta

source: Event Name
bg: Име на събитието
de: Name der Veranstaltung
es_ni: Nombre del evento
nl: Naam van het evenement
pl: Nazwa zdarzenia
pt: Nome do evento

source: From Name
bg: От името
de: Von Name
es_ni: Nombre de Formulario
nl: Van naam
pl: Od nazwy
pt: Nome do

source: From Email
bg: От имейл
de: Aus E-Mail
es_ni: Email del Formulario
nl: Van e-mail
pl: Z e-maila
pt: Do e-mail

source: Notified
bg: Уведомени
de: benachrichtigt
es_ni: Notificada
nl: Aangemeld
pl: Notyfikowany
pt: Notificado

source: Last Notified
bg: Последно уведомен
de: Zuletzt benachrichtigt
es_ni: Última notificación
nl: Laatst op de hoogte gebracht
pl: Ostatnio powiadomiony
pt: Última notificação

source: Enabled
bg: Активирано
de: Aktiviert
es_ni: Habilitado
nl: Ingeschakeld
pl: Włączone
pt: Habilitado

source: Notification Window
bg: Прозорец за уведомяване
de: Fenster „Benachrichtigung“
es_ni: Ventana de notificación
nl: Meldingsvenster
pl: Okno powiadomień
pt: Janela de notificação

source: Are you sure you want to reset the selected notification(s)?<br>Doing so will allow the notification(s) to email again the previously ignored clients.
bg: Сигурни ли сте, че искате да нулирате избраното известие (и)? <br>Това ще позволи на уведомлението (ите) да изпратят имейл отново на игнорираните преди това клиенти.
de: Möchten Sie die ausgewählten Benachrichtigungen wirklich zurücksetzen? <br>Auf diese Weise können die Benachrichtigungen erneut E-Mails an die zuvor ignorierten Clients senden.
es_ni: ¿Está seguro de que desea restablecer las notificaciones seleccionadas?<br>Si lo hace, permitirá que las notificaciones vuelvan a enviarse por correo electrónico a los clientes previamente ignorados.
nl: Weet je zeker dat je de geselecteerde melding (en) opnieuw wilt instellen? <br>Als u dit doet, kunnen de meldingen de eerder genegeerde clients opnieuw e-mailen.
pl: Czy na pewno chcesz zresetować wybrane powiadomienia? <br>Spowoduje to, że powiadomienia będą ponownie wysyłać e-maile do wcześniej zignorowanych klientów.
pt: Tem certeza de que deseja redefinir a (s) notificação (ões) selecionada (s)? <br>Isso permitirá que as notificações enviem um e-mail novamente para os clientes anteriormente ignorados.

source: Are you sure you want to delete the selected notification(s)?
bg: Сигурни ли сте, че искате да изтриете избраното (ите) известие (и)?
de: Möchten Sie die ausgewählten Benachrichtigungen wirklich löschen?
es_ni: ¿Realmente deseas eliminar la(s) notificación(es) seleccionada(s)?
nl: Weet je zeker dat je de geselecteerde melding (en) wilt verwijderen?
pl: Czy na pewno chcesz usunąć wybrane powiadomienia?
pt: Tem certeza de que deseja excluir a (s) notificação (ões) selecionada (s)?

source: Name
bg: Име
de: Nome
es_ni: Nombre
pl: Nazwa
pt: Nome

source: Display Type
bg: Тип на дисплея
de: Display-Typ
es_ni: Tipo de visualización
nl: Schermtype
pl: Typ wyświetlacza
pt: Tipo de exibição

source: WARNING!
bg: Предупреждение!
de: Warnung!
es_ni: ADVERTENCIA!
nl: WAARSCHUWING!
pl: Ostrzeżenie!
pt: Aviso!

source: Are you sure you want to add/update the selected addon?
bg: Сигурни ли сте, че искате да добавите/актуализирате избраната добавка?
de: Möchten Sie das gewählte Addon wirklich hinzufügen/aktualisieren?
es_ni: ¿Realmente deseas añadir/actualizar el complemento seleccionado?
nl: Weet u zeker dat u de geselecteerde add-on wilt toevoegen/bijwerken?
pl: Czy na pewno chcesz dodać/zaktualizować wybrany dodatek?
pt: Tem certeza de que deseja adicionar/atualizar o complemento selecionado?

source: Drop-down menus
bg: Падащи менюта
de: Dropdown-Menüs
es_ni: Menús desplegables
nl: Keuzemenu's
pl: Menu rozwijane
pt: Menus suspensos

source: Radio buttons
bg: Радио бутони
de: Optionsfelder
es_ni: Botones de selección (radio)
nl: Radio knoppen
pl: Przyciski radiowe
pt: Botões de rádio

source: If the addon is been added, existing clients will be applied the default value: 'None' option if available, or the first option if not.
bg: Ако добавката е добавена, на съществуващите клиенти ще бъде приложена стойността по подразбиране: опция „Няма“, ако е налична, или първата опция, ако не.
de: Wenn das Addon hinzugefügt wurde, wird auf bestehende Clients der Standardwert angewendet: Option „Keine“, falls verfügbar, oder die erste Option, falls nicht.
es_ni: Si se agrega el complemento, a los clientes existentes se les aplicará el valor predeterminado: opción 'Ninguno' si está disponible, o la primera opción si no.
nl: Als de add-on is toegevoegd, wordt voor bestaande klanten de standaardwaarde toegepast: de optie 'Geen' indien beschikbaar, of de eerste optie als dat niet het geval is.
pl: Jeśli dodatek został dodany, istniejącym klientom zostanie zastosowana wartość domyślna: opcja „Brak”, jeśli jest dostępna, lub pierwsza opcja, jeśli nie.
pt: Se o complemento for adicionado, os clientes existentes receberão o valor padrão: a opção 'Nenhum', se disponível, ou a primeira opção, se não estiver.

source: If the addon is been updated to quantity type, existing clients will use a quantity of 1 by default.
bg: Ако добавката е актуализирана до тип количество, съществуващите клиенти ще използват количество 1 по подразбиране.
de: Wenn das Addon auf den Mengentyp aktualisiert wurde, verwenden bestehende Kunden standardmäßig eine Menge von 1.
es_ni: Si el complemento se actualizó al tipo de cantidad, los clientes existentes usarán una cantidad de 1 por defecto.
nl: Als de add-on is bijgewerkt naar het type hoeveelheid, gebruiken bestaande klanten standaard een hoeveelheid van 1.
pl: Jeśli dodatek został zaktualizowany do typu ilościowego, istniejący klienci będą domyślnie używać ilości 1.
pt: Se o complemento for atualizado para o tipo de quantidade, os clientes existentes usarão uma quantidade de 1 por padrão.

source: If the addon is been updated from quantity type to a different type, existing clients will change their quantity to 1.
bg: Ако добавката бъде актуализирана от тип количество до друг тип, съществуващите клиенти ще променят количеството си на 1.
de: Wenn das Addon vom Mengentyp auf einen anderen Typ aktualisiert wurde, ändern bestehende Kunden ihre Menge auf 1.
es_ni: Si el complemento se actualizó del tipo de cantidad a un tipo diferente, los clientes existentes cambiarán su cantidad a 1.
nl: Als de add-on is bijgewerkt van het type hoeveelheid naar een ander type, zullen bestaande klanten hun hoeveelheid wijzigen naar 1.
pl: Jeśli dodatek został zaktualizowany z rodzaju ilości na inny typ, istniejący klienci zmienią swoją ilość na 1.
pt: Se o complemento for atualizado do tipo de quantidade para um tipo diferente, os clientes existentes mudarão sua quantidade para 1.

source: Billing Period(s)
bg: Период (и) на фактуриране
de: Abrechnungszeitraum (e)
es_ni: Período(s) de facturación
nl: Factureringsperiode (en)
pl: Okres (y) rozliczeniowy
pt: Período (s) de cobrança

source: Price
bg: ЦЕНА
es_ni: Precio
nl: Prijs
pl: Cena
pt: Preço

source: Transfer
bg: Прехвърляне
de: Überstellung
es_ni: Transferir
pl: Przenieś
pt: Transferência

source: N/A
bg: П/А

source: Renew
bg: Обнови
de: Erneuern
es_ni: Renovar
nl: Verlengen
pl: Odnów
pt: Renovar

source: Are you sure you want to delete the selected TLD billing period(s)
bg: Сигурни ли сте, че искате да изтриете избрания период (и) за таксуване на TLD
de: Möchten Sie die ausgewählten TLD-Abrechnungszeiträume wirklich löschen?
es_ni: ¿Realmente deseas eliminar el período TLD de facturación seleccionado?
nl: Weet u zeker dat u de geselecteerde TLD-factureringsperiode (en) wilt verwijderen?
pl: Czy na pewno chcesz usunąć wybrane okresy rozliczeniowe TLD
pt: Tem certeza de que deseja excluir o (s) período (s) de cobrança do TLD selecionado

source: TLD Setup Window
bg: Прозорец за настройка на TLD
de: TLD-Setup-Fenster
es_ni: Ventana de configuración de TLD
nl: Installatievenster van TLD
pl: Okno konfiguracji TLD
pt: Janela de configuração do TLD

source: Pricing
bg: Ценообразуване
de: Preisgestaltung
es_ni: Precios
nl: Prijsstelling
pl: Cennik
pt: Preços

source: Addons
bg: Адони
es_ni: Complementos
pl: Dodatki

source: Upgrade/Downgrade
bg: Ъпгрейд/понижаване
de: Hochstufen/Herabstufen
es_ni: Cambiar de Plan
nl: Upgraden/downgraden
pl: Uaktualnienie / obniżenie wersji
pt: Atualização/rebaixamento

source: Advanced & Plugin Settings
bg: Разширени настройки за & плъгин
de: Erweiterte Einstellungen und Plugin-Einstellungen
es_ni: Configuración Avanzada y Módulos
nl: Geavanceerde instellingen en instellingen voor plug-ins
pl: Zaawansowane i ustawienia wtyczek
pt: Configurações avançadas e de plug-ins

source: Are you sure you want to delete this product group
bg: Сигурни ли сте, че искате да изтриете тази продуктова група
de: Möchten Sie diese Produktgruppe wirklich löschen?
es_ni: Está seguro de que desea eliminar este grupo de servicios
nl: Weet je zeker dat je deze productgroep wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę grupę produktów
pt: Tem certeza de que deseja excluir este grupo de produtos?

source: Are you sure you want to delete the selected product(s)
bg: Сигурни ли сте, че искате да изтриете избрания продукт (и)
de: Möchten Sie die ausgewählten Produkte wirklich löschen
es_ni: ¿Realmente deseas eliminar los productos seleccionados?
nl: Weet je zeker dat je het geselecteerde product (en) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrany produkt (y)
pt: Tem certeza de que deseja excluir o (s) produto (s) selecionado (s)?

source: Late Fee
bg: Късна такса
de: Verspätete Gebühr
es_ni: Cargo por Mora
nl: Fee voor late betaling
pl: Opłata za opóźnienie
pt: Taxa de atraso

source: Tax
bg: Данък
de: Steuersch.
es_ni: Impuesto
nl: Belasting
pt: Imposto

source: Signup?
bg: Регистрация?
de: Melden Sie sich an?
es_ni: ¿Regístrese?
nl: Inschrijven?
pl: Zapisać się?
pt: Inscrever-se?

source: Hidden
bg: Скрити
de: Versteckt
es_ni: Oculto
nl: Verborgen
pl: Ukryty
pt: Escondido

source: Product Group Window
bg: Прозорец на продуктовата група
de: Fenster „Produktgruppe“
es_ni: Ventana de grupo de los servicios
nl: Venster Productgroep
pl: Grupa produktu Window
pt: Janela do grupo de produtos

source: You must save your server first
bg: Първо трябва да запазите сървъра си
de: Sie müssen zuerst Ihren Server speichern
es_ni: Primero debes guardar tu servidor
nl: Je moet eerst je server opslaan
pl: Najpierw musisz zapisać swój serwer
pt: Você deve salvar seu servidor primeiro

source: Are you sure you want to delete the selected servers(s)
bg: Сигурни ли сте, че искате да изтриете избраните сървъри (и)
de: Möchten Sie die ausgewählten Server wirklich löschen
es_ni: ¿Está seguro de que desea eliminar los servidores seleccionados?
nl: Weet je zeker dat je de geselecteerde servers (s) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane serwery
pt: Tem certeza de que deseja excluir os servidores selecionados

source: No status message
bg: Няма съобщение за състоянието
de: Keine Statusmeldung
es_ni: No hay mensaje de estado
nl: Geen statusbericht
pl: Brak komunikatu o stanie
pt: Nenhuma mensagem de status

source: Status Message:
bg: Съобщение за състоянието:
de: Statusmeldung:
es_ni: Mensaje de estado:
nl: Statusbericht:
pl: Komunikat o stanie:
pt: Mensagem de status:

source: Server Name
bg: Име на сървъра
es_ni: Nombre del Servidor
nl: Servernaam
pl: Nazwa serwera
pt: Nome do servidor

source: Hostname
bg: Име на хост
es_ni: Nombre del host
nl: Hostnaam
pl: Nazwa hosta
pt: Nome do host

source: Shared IP
bg: Споделен IP
de: Geteilte IP
es_ni: IP compartida
nl: Gedeeld IP-adres
pl: Współdzielony adres IP
pt: IP compartilhado

source: Quota
bg: Квота
de: Kontingent
es_ni: Cuota
nl: Quotum
pl: Kontyngent
pt: Cota

source: Monthly Cost
bg: Месечни разходи
de: Monatliche Kosten
es_ni: Costo mensual
nl: Maandelijkse kosten
pl: Miesięczny koszt
pt: Custo mensal

source: DataCenter / Provider
bg: Център за данни/ Доставчик
de: Rechenzentrum/Anbieter
es_ni: Centro de datos / Proveedor
pl: DataCenter/Dostawca
pt: DataCenter//Provedor

source: New API Key has been generated
bg: Създаден е нов API ключ
de: Ein neuer API-Schlüssel wurde generiert
es_ni: Se ha generado una nueva clave API
nl: Er is een nieuwe API-sleutel gegenereerd
pl: Wygenerowano nowy klucz API
pt: Uma nova chave de API foi gerada
