Repository: spontaneouscombustion/clientexec
Catalog: language/javascript-*.po
Languages: bg, de, es_ni, nl, pl, pt

source: Client Type
bg: Тип клиент
de: Typ des Kunden
es_ni: Tipo de cliente
nl: Soort klant
pl: Typ klienta
pt: Tipo de cliente

source: Activated
bg: Активирано
de: Aktiviert
es_ni: Activado
nl: Geactiveerd
pl: Aktywowany
pt: Ativado

source: Score
bg: Резултат
de: Punktzahl
es_ni: Puntuación
pl: Wynik
pt: Ponto

source: Currency
bg: Валута
de: WÄHRUNG
es_ni: Moneda
nl: Munteenheid
pl: Waluta
pt: Moeda

source: Package Count
bg: Брой пакети
de: Anzahl Pakete
es_ni: Recuento de Plan
nl: Aantal pakketten
pl: Liczba paczek
pt: Contagem de pacotes

source: Add Client
bg: Добавяне на клиент
de: Kunde hinzufügen
es_ni: Agregar Usuario
nl: Client toevoegen
pl: Dodaj klienta
pt: Adicionar cliente

source: Validate CC
bg: Валидиране на CC
de: CC validieren
es_ni: Validar CC
nl: CC valideren
pl: Sprawdź poprawność CC
pt: Validar CC

source: Are you sure you want to delete the selected accounts(s)
bg: Сигурни ли сте, че искате да изтриете избраните акаунти
de: Möchten Sie die ausgewählten Konten wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar las cuentas seleccionadas?
nl: Weet je zeker dat je de geselecteerde accounts (en) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane konta
pt: Tem certeza de que deseja excluir as contas selecionadas?

source: Notifications?
bg: Известия?
de: Benachrichtigungen?
es_ni: Notificaciones?
nl: Meldingen?
pl: Powiadomienia?
pt: Notificações?

source: Invoices?
bg: Фактури?
de: Rechnungen?
es_ni: ¿Cobros?
nl: Facturen?
pl: Faktury?
pt: Faturas?

source: Support?
bg: Подкрепа?
de: Unterstützung?
es_ni: ¿Soporte?
nl: Ondersteuning?
pl: Wsparcie?
pt: Suporte?

source: Manage Alternate Account
bg: Управление на алтернативен акаунт
de: Alternatives Konto verwalten
es_ni: Administrar la cuenta alternativa
nl: Alternatief account beheren
pl: Zarządzaj alternatywnym kontem
pt: Gerenciar conta alternativa

source: Are you sure you want to register this client as an affiliate?
bg: Сигурни ли сте, че искате да регистрирате този клиент като филиал?
de: Möchten Sie diesen Kunden wirklich als Affiliate registrieren?
es_ni: ¿Está seguro de que desea registrar a este cliente como afiliado?
nl: Weet je zeker dat je deze klant wilt registreren als affiliate?
pl: Czy na pewno chcesz zarejestrować tego klienta jako partnera?
pt: Tem certeza de que deseja registrar esse cliente como afiliado?

source: Credit Card Number
bg: Кредитна Карта
de: Kreditkartennummer
es_ni: Número de Tarjeta de Crédito
nl: Creditcardnummer
pl: Numer Karty Kredytowej
pt: Número do cartão de crédito

source: <b>Are you sure you want to change the currency?</b>
bg: <b>Сигурни ли сте, че искате да промените валутата? </b>
de: <b>Möchten Sie die Währung wirklich ändern? </b>
nl: <b>Weet je zeker dat je de valuta wilt wijzigen? </b>
pl: <b>Czy na pewno chcesz zmienić walutę? </b>
pt: <b>Tem certeza de que deseja alterar a moeda? </b>

source: Please note that changing the currency will not convert the price amount to existing charges.
bg: Моля, имайте предвид, че промяната на валутата няма да преобразува сумата на цената в съществуващи такси.
de: Bitte beachten Sie, dass durch eine Änderung der Währung der Preisbetrag nicht in bestehende Gebühren umgerechnet wird.
nl: Houd er rekening mee dat het wijzigen van de valuta het prijsbedrag niet zal omrekenen naar bestaande kosten.
pl: Należy pamiętać, że zmiana waluty nie spowoduje przeliczenia kwoty ceny na istniejące opłaty.
pt: Observe que alterar a moeda não converterá o valor do preço em cobranças existentes.

source: You will need to review the prices on the existing invoices and recurring fees and reconfigure the packages and addons to make sure they are using prices for the new currency.
bg: Ще трябва да прегледате цените на съществуващите фактури и периодични такси и да преконфигурирате пакетите и добавките, за да сте сигурни, че използват цени за новата валута.
de: Sie müssen die Preise auf den bestehenden Rechnungen und die wiederkehrenden Gebühren überprüfen und die Pakete und Addons neu konfigurieren, um sicherzustellen, dass sie die Preise für die neue Währung verwenden.
nl: Je moet de prijzen op de bestaande facturen en terugkerende kosten controleren en de pakketten en add-ons opnieuw configureren om er zeker van te zijn dat ze prijzen voor de nieuwe valuta gebruiken.
pl: Będziesz musiał przejrzeć ceny na istniejących fakturach i opłatach cyklicznych oraz ponownie skonfigurować pakiety i dodatki, aby upewnić się, że używają cen dla nowej waluty.
pt: Você precisará revisar os preços das faturas existentes e das taxas recorrentes e reconfigurar os pacotes e complementos para garantir que eles estejam usando os preços da nova moeda.

source: Are you sure you want to delete the billing profile id on file?
bg: Сигурни ли сте, че искате да изтриете идентификационния номер на профила за фактуриране във файла?
de: Möchten Sie die hinterlegte Rechnungsprofil-ID wirklich löschen?
nl: Weet je zeker dat je de geregistreerde ID van het factuurprofiel wilt verwijderen?
pl: Czy na pewno chcesz usunąć identyfikator profilu rozliczeniowego w pliku?
pt: Tem certeza de que deseja excluir o ID do perfil de cobrança registrado?

source: Are you sure you want to delete the credit card on file?
bg: Сигурни ли сте, че искате да изтриете кредитната карта на файла?
de: Möchten Sie die hinterlegte Kreditkarte wirklich löschen?
nl: Weet je zeker dat je de geregistreerde creditcard wilt verwijderen?
pl: Czy na pewno chcesz usunąć zapisaną kartę kredytową?
pt: Tem certeza de que deseja excluir o cartão de crédito registrado?

source: Update Billing Profile ID
bg: Актуализиране на идентификационния профил за фактуриране
de: Rechnungsprofil-ID aktualisieren
nl: De ID van het factuurprofiel bijwerken
pl: Zaktualizuj identyfikator profilu rozliczeniowego
pt: Atualizar ID do perfil de cobrança

source: Add Credit
bg: Добавяне на кредит
de: Guthaben hinzufügen
es_ni: Añadir crédito
nl: Krediet toevoegen
pl: Dodaj kredyt
pt: Adicionar crédito

source: Remove Credit
bg: Премахване на кредит
de: Kredit entfernen
es_ni: Quitar Crédito
nl: Krediet verwijderen
pl: Usuń kredyt
pt: Remover crédito

source: Are you sure you want to reset the password of this client?
bg: Сигурни ли сте, че искате да възстановите паролата на този клиент?
de: Möchten Sie das Passwort dieses Clients wirklich zurücksetzen?
es_ni: ¿Está seguro de que desea restablecer la contraseña de este cliente?
nl: Weet je zeker dat je het wachtwoord van deze client opnieuw wilt instellen?
pl: Czy na pewno chcesz zresetować hasło tego klienta?
pt: Tem certeza de que deseja redefinir a senha desse cliente?

source: Are you sure you want to export this client data?
bg: Сигурни ли сте, че искате да експортирате тези клиентски данни?
de: Möchten Sie diese Kundendaten wirklich exportieren?
es_ni: ¿Está seguro de que deseas exportar los datos de este cliente?
nl: Weet je zeker dat je deze klantgegevens wilt exporteren?
pl: Czy na pewno chcesz wyeksportować te dane klienta?
pt: Tem certeza de que deseja exportar esses dados do cliente?

source: Are you sure you want to delete this client?
bg: Сигурни ли сте, че искате да изтриете този клиент?
de: Möchten Sie diesen Client wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar este cliente?
nl: Weet je zeker dat je deze client wilt verwijderen?
pl: Czy na pewno chcesz usunąć tego klienta?
pt: Tem certeza de que deseja excluir esse cliente?

source: Do you want to delete this client's packages using the respective server plugin(s)?
bg: Искате ли да изтриете пакетите на този клиент с помощта на съответния сървър плъгин (и)?
de: Möchten Sie die Pakete dieses Clients mit den entsprechenden Server-Plug-ins löschen?
es_ni: ¿Desea eliminar los servicios de este cliente utilizando los respectivos plugins del servidor?
nl: Wilt u de pakketten van deze client verwijderen met behulp van de respectieve serverplug-in (s)?
pl: Czy chcesz usunąć pakiety tego klienta za pomocą odpowiednich wtyczek serwera?
pt: Deseja excluir os pacotes desse cliente usando o (s) respectivo (s) plug-in (s) do servidor?

source: Associated to Ticket Type
bg: Свързан с вида на билета
de: Dem Tickettyp zugeordnet
es_ni: Asociado al Tipo de Ticket
nl: Gekoppeld aan tickettype
pl: Powiązany z typem biletu
pt: Associado ao tipo de ingresso

source: Note
bg: Забележка
es_ni: Nota
nl: Noot
pl: Uwaga
pt: Nota

source: Un-Archive
bg: Un-Архив
de: Archivieren
es_ni: Desarchivar
nl: UN-archief
pt: Desarquivar

source: Are you sure you want to delete the selected notes(s)
bg: Сигурни ли сте, че искате да изтриете избраните бележки
de: Möchten Sie die ausgewählten Notizen wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar las notas seleccionadas?
nl: Weet je zeker dat je de geselecteerde notities (en) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane notatki
pt: Tem certeza de que deseja excluir as notas selecionadas?

source: Date Submitted
bg: Дата на изпращане
de: Datum der Einreichung
es_ni: Fecha de Enviado
nl: Datum ingediend
pl: Data przesłania
pt: Data de envio

source: Entered By
bg: Въведено от
de: Eingetragen von
es_ni: Ingresado por
nl: Ingevoerd door
pl: Wprowadzony przez
pt: Inserido por

source: Viewable By Client
bg: Видимо от клиента
de: Für den Kunden sichtbar
es_ni: Visible para el cliente
nl: Zichtbaar door de klant
pl: Widoczne przez klienta
pt: Visualizável pelo cliente

source: Ticket Type
bg: Вид на билета
de: Typ der Eintrittskarte
es_ni: Tipo de Ticket
nl: Soort ticket
pl: Rodzaj biletu
pt: Tipo de ingresso

source: No items found
bg: Няма намерени артикули
de: Keine Artikel gefunden
es_ni: No se encontraron items
nl: Geen items gevonden
pl: Nie znaleziono przedmiotów
pt: Nenhum item encontrado

source: The package upgrade/downgrade has been canceled
bg: Надстройката/понижаването на пакета е отменено
de: Das Paket-Upgrade/Downgrade wurde storniert
es_ni: Se canceló la actualización/reversión del servicio
nl: De upgrade/downgrade van het pakket is geannuleerd
pl: Uaktualnianie/obniżenie wersji pakietu zostało anulowane
pt: O upgrade/downgrade do pacote foi cancelado

source: Upgrade/Downgrade Package
bg: Пакет за надстройка/понижаване
de: Upgrade-/Downgrade-Paket
es_ni: Servicio de actualización/reversión
nl: Pakket upgrade/downgraden
pl: Pakiet Upgrade/Downgrade
pt: Pacote de atualização/rebaixamento

source: Are you sure you want to generate the next recurring invoice that applies to the selected package(s) as long as they have recurring charges?
bg: Сигурни ли сте, че искате да генерирате следващата повтаряща се фактура, която се отнася за избрания пакет (и), стига те да имат повтарящи се такси?
de: Möchten Sie wirklich die nächste wiederkehrende Rechnung erstellen, die für die ausgewählten Pakete gilt, sofern für sie wiederkehrende Gebühren anfallen?
es_ni: ¿Está seguro de que desea generar el próximo Cobro recurrente que se aplique a los servicios seleccionados siempre que tengan cargos recurrentes?
nl: Weet je zeker dat je de volgende terugkerende factuur wilt genereren die van toepassing is op het geselecteerde pakket (en), zolang er terugkerende kosten aan verbonden zijn?
pl: Czy na pewno chcesz wygenerować następną fakturę cykliczną, która dotyczy wybranych pakietów, o ile mają one cykliczne opłaty?
pt: Tem certeza de que deseja gerar a próxima fatura recorrente que se aplica ao (s) pacote (s) selecionado (s), desde que eles tenham cobranças recorrentes?

source: Are you sure you want to delete the selected package(s)?
bg: Сигурни ли сте, че искате да изтриете избрания пакет (и)?
de: Möchten Sie die ausgewählten Pakete wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar los servicios seleccionados?
nl: Weet je zeker dat je het geselecteerde pakket (en) wilt verwijderen?
pl: Czy na pewno chcesz usunąć wybrane pakiety?
pt: Tem certeza de que deseja excluir o (s) pacote (s) selecionado (s)?

source: Add a new product
bg: Добавяне на нов продукт
de: Ein neues Produkt hinzufügen
es_ni: Agregar un nuevo servicio
nl: Een nieuw product toevoegen
pl: Dodać nowy produkt
pt: Adicionar um novo produto

source: Next Payment Date
bg: Следваща дата на плащане
de: nächster Zahlungstermin
es_ni: Próxima fecha de pago
nl: Datum van volgende betaling
pl: Następna data płatności
pt: Próxima data de pagamento

source: Next Date
bg: Следваща дата
de: Nächstes Datum
es_ni: Próxima fecha
nl: Volgende date
pl: Następna data
pt: Próxima data

source: Billing Type
bg: Тип фактуриране
de: Art der Abrechnung
es_ni: Tipo de Cobro
nl: Type facturering
pl: Rodzaj fakturowania
pt: Tipo de cobrança

source: Price per unit
bg: Цена за единица
de: Preis pro Einheit
es_ni: Precio unitario
nl: Prijs per eenheid
pl: Cena za jednostkę
pt: Preço por unidade

source: Taxable
bg: Облагаема
de: Steuerpflichtig
es_ni: Sujeto a impuestos
nl: Belastbaar
pl: Podatkowalne
pt: Tributável

source: Cycle
bg: Цикъл
de: Zyklus
es_ni: Ciclo
nl: Fiets
pl: Cykl
pt: andar de bicicleta

source: Are you sure you want to delete the selected recurring fee(s)
bg: Сигурни ли сте, че искате да изтриете избраната периодична такса (и)
de: Möchten Sie die ausgewählte (n) wiederkehrende (n) Gebühr (en) wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar las tarifas recurrentes seleccionadas?
nl: Weet je zeker dat je de geselecteerde terugkerende vergoeding (en) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane opłaty cykliczne
pt: Tem certeza de que deseja excluir a (s) taxa (s) recorrente (s) selecionada (s)?

source: Add Recurring Charge
bg: Добавяне на повтарящ се заряд
de: Wiederkehrende Gebühr hinzufügen
es_ni: Agregue un cargo recurrente
nl: Terugkerende kosten toevoegen
pl: Dodaj opłatę cykliczną
pt: Adicionar cobrança recorrente

source: This subscription needs to be canceled directly from your PayPal account.<br><br>Subscriptions with ID starting with <b>S-</b> can not be canceled using the PayPal API.
bg: Този абонамент трябва да бъде анулиран директно от вашия акаунт в PayPal. <br><br>Абонаментите с идентификационен номер, започващи с <b> S- не </b> могат да бъдат отменени с помощта на API на PayPal.
de: Dieses Abonnement muss direkt von Ihrem PayPal-Konto aus gekündigt werden. <br><br>Abonnements, deren ID mit <b> S- beginnt, </b> können nicht über die PayPal-API gekündigt werden.
es_ni: Esta suscripción debe cancelarse directamente desde su cuenta de PayPal.<br><br>Suscripciones con ID que comienzan con <b>S-</b> no se puede cancelar utilizando la API de PayPal.
nl: Dit abonnement moet rechtstreeks via uw PayPal-account worden geannuleerd. <br><br>Abonnementen met een ID die begint met <b> S- </b> kunnen niet worden geannuleerd via de PayPal API.
pl: Ta subskrypcja musi zostać anulowana bezpośrednio z konta PayPal. <br><br>Subskrypcje z identyfikatorem zaczynającym się od <b> S- nie </b> mogą być anulowane za pomocą interfejsu API PayPal.
pt: Essa assinatura precisa ser cancelada diretamente da sua conta do PayPal. <br><br>Assinaturas com ID começando com <b> S- não </b> podem ser canceladas usando a API do PayPal.

source: Are sure you want to cancel this subscription?
bg: Сигурни ли сте, че искате да анулирате този абонамент?
de: Sind Sie sicher, dass Sie dieses Abonnement kündigen möchten?
es_ni: ¿Estás seguro de que deseas cancelar esta suscripción?
nl: Weet je zeker dat je dit abonnement wilt annuleren?
pl: Czy na pewno chcesz anulować tę subskrypcję?
pt: Tem certeza de que deseja cancelar esta assinatura?

source: Upload Progress
bg: Качване на напредъка
de: Fortschritt hochladen
es_ni: Progreso de la carga
nl: Voortgang van het uploaden
pl: Postęp przesyłania
pt: Progresso do upload

source: Event Details
bg: Подробности за събитието
de: Einzelheiten zur Veranstaltung
es_ni: Detalles del Evento
nl: Details van het evenement
pl: Szczegóły wydarzenia
pt: Detalhes do evento

source: On
bg: На
es_ni: Activado
nl: Aan
pl: Na

source: User
bg: Потребител
de: Nutzer
es_ni: Usuario
pl: Użytkownik
pt: Utilizador

source: IP Address
bg: IP адрес
de: IP-Adresse
es_ni: Dirección IP
nl: IP-adres
pl: Adres IP
pt: Endereço de IP

source: Modified User
bg: Модифициран потребител
de: Geänderter Benutzer
es_ni: Usuario modificado
nl: Gewijzigde gebruiker
pl: Zmodyfikowany użytkownik
pt: Usuário modificado

source: No Pending Orders
bg: Няма чакащи поръчки
de: Keine ausstehenden Bestellungen
es_ni: No hay pedidos pendientes
nl: Geen lopende bestellingen
pl: Brak oczekujących zamówień
pt: Sem pedidos pendentes

source: No Tickets Found
bg: Няма намерени билети
de: Keine Tickets gefunden
es_ni: No se encontraron Tickets
nl: Geen tickets gevonden
pl: Nie znaleziono biletów
pt: Nenhum ingresso encontrado

source: Dashboard Settings
bg: Настройки на таблото
de: Dashboard-Einstellungen
es_ni: Ajustes del Panel de control
nl: Dashboard-instellingen
pl: Ustawienia pulpitu nawigacyjnego
pt: Configurações do painel

source: There are no services enabled
bg: Няма активирани услуги
de: Es sind keine Dienste aktiviert
es_ni: No hay servicios habilitados
nl: Er zijn geen services ingeschakeld
pl: Nie ma włączonych usług
pt: Não há serviços habilitados

source: No errors or warnings found
bg: Не са открити грешки или предупреждения
de: Keine Fehler oder Warnungen gefunden
es_ni: No se han encontrado errores o advertencias
nl: Geen fouten of waarschuwingen gevonden
pl: Nie znaleziono błędów ani ostrzeżeń
pt: Nenhum erro ou aviso encontrado

source: Are you sure you want to delete this category?
bg: Сигурни ли сте, че искате да изтриете тази категория?
de: Möchten Sie diese Kategorie wirklich löschen?
es_ni: ¿Realmente deseas eliminar esta categoría?
nl: Weet je zeker dat je deze categorie wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę kategorię?
pt: Tem certeza de que deseja excluir essa categoria?

source: Draft
bg: Проект
de: Entwurf
es_ni: Borrador
nl: Ontwerp
pl: Projekt
pt: Esboço

source: Are you sure you want to delete the selected article(s)
bg: Сигурни ли сте, че искате да изтриете избраната (ите) статия (и)
de: Möchten Sie die ausgewählten Artikel wirklich löschen
es_ni: ¿Está seguro de que desea eliminar los artículos seleccionados?
nl: Weet je zeker dat je de geselecteerde artikel (en) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane artykuły
pt: Tem certeza de que deseja excluir o (s) artigo (s) selecionado (s)?

source: Invalid value entered
bg: Въведена невалидна стойност
de: Ungültiger Wert eingegeben
es_ni: Valor introducido inválido
nl: Ongeldige waarde ingevoerd
pl: Wprowadzono nieprawidłową wartość
pt: Valor inserido inválido

source: Author
bg: Автор
de: Autor
es_ni: Autor
nl: auteur
pl: Autor
pt: Autor

source: Views
bg: изгледи
es_ni: Vistas
nl: Weergaven
pl: Widoki
pt: Visualizações

source: Modified
bg: Променено
de: Geändert
es_ni: Modificado
nl: Gemodificeerd
pl: Zmodyfikowany
pt: Modificou

source: Order
bg: Поръчка
es_ni: Orden
nl: Bestel
pl: zamawiać
pt: ORDEM

source: Category Window
bg: Категория Прозорец
de: Kategorie Fenster
es_ni: Ventana de categoría
nl: Categorievenster
pl: Okno kategorii
pt: Janela de categorias

source: Article Window
bg: Прозорец на статията
de: Fenster „Artikel“
es_ni: Ventana del artículo
nl: Venster van het artikel
pl: Okno artykułu
pt: Janela do artigo

source: Are you sure you want to delete the selected comment(s)
bg: Сигурни ли сте, че искате да изтриете избрания коментар (и)
de: Möchten Sie die ausgewählten Kommentare wirklich löschen?
es_ni: ¿Realmente deseas borrar el comentario o comentarios seleccionados?
nl: Weet je zeker dat je de geselecteerde opmerking (en) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane komentarze
pt: Tem certeza de que deseja excluir o (s) comentário (s) selecionado (s)?

source: Comment
bg: Коментар
de: Kommentar
es_ni: Comentario
nl: Commentaar
pt: Comente

source: Art
bg: Изкуство
de: Kunst
es_ni: Arte
nl: Kunst
pl: Sztuka
pt: Arte

source: Added
bg: Добавено
de: Hinzugefügt
es_ni: Añadido
nl: Toegevoegd
pl: Dodano
pt: Adicionado

source: Approved
bg: Одобрен
de: Genehmigte
es_ni: Aprobado
nl: Goedgekeurd
pl: Zatwierdzony
pt: Aprovadas

source: Viewing
bg: Разглеждане
es_ni: Viendo
nl: Bekijken
pl: Przeglądanie
pt: Visualizando

source: Comments
bg: Коментари
de: Kommentare
es_ni: Comentarios
nl: Commentaren
pl: Komentarze
pt: Comentários

source: Viewing All Comments
bg: Преглед на всички коментари
de: Alle Kommentare ansehen
es_ni: Viendo todos los comentarios
nl: Alle reacties bekijken
pl: Przeglądanie wszystkich komentarzy
pt: Exibindo todos os comentários

source: Are you sure you want to delete the selected response(s)
bg: Сигурни ли сте, че искате да изтриете избрания (и) отговор (и)
de: Möchten Sie die ausgewählte (n) Antwort (en) wirklich löschen?
es_ni: ¿Realmente deseas borrar la(s) respuesta(s) seleccionada(s)
nl: Weet je zeker dat je de geselecteerde reactie (en) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane odpowiedzi
pt: Tem certeza de que deseja excluir a (s) resposta (s) selecionada (s)?

source: Creator
bg: Създател
de: Schöpfer
es_ni: Creador
nl: Schepper
pl: Twórca
pt: Criador

source: Manage Canned Reply
bg: Управление на консервирани отговори
de: Vorgefertigte Antworten verwalten
es_ni: Administrar respuesta almacenada
nl: Kant-en-klare antwoorden beheren
pl: Zarządzaj odpowiedzią w puszkach
pt: Gerenciar respostas prontas

source: Select Groups
bg: Изберете Групи
de: Wählen Sie Gruppen
es_ni: Seleccionar grupos
nl: Groepen selecteren
pl: Wybierz grupy
pt: Selecionar grupos

source: Select Autoresponder Template
bg: Изберете шаблон за автоматично реагиране
de: Wählen Sie eine Autoresponder-Vorlage
es_ni: Seleccionar plantilla de respuesta automática
nl: Selecteer Autoresponder-sjabloon
pl: Wybierz szablon autorespondera
pt: Selecione o modelo de resposta automática

source: Select Ticket Type
bg: Изберете тип билет
de: Wählen Sie die Ticketart
es_ni: Seleccione el tipo de Ticket
nl: Tickettype selecteren
pl: Wybierz typ biletu
pt: Selecione o tipo de ingresso

source: Select Ticket Assignee
bg: Изберете купувача на билети
de: Ticketbevollmächtigten auswählen
es_ni: Seleccione el asignado al Ticket
nl: Selecteer Ticket Assignee
pl: Wybierz cesjonariatu biletu
pt: Selecione o destinatário do tíquete

source: Selected by client
bg: Избрани от клиента
de: Vom Kunden ausgewählt
es_ni: Seleccionado por el cliente
nl: Geselecteerd door de klant
pl: Wybrane przez klienta
pt: Selecionado pelo cliente

source: Time Elapsed: %
bg: Изминало време:%
de: Verstrichene Zeit:%
nl: Verstreken tijd:%
pl: Upłynął czas:%
pt: Tempo decorrido:%

source: Last Reply: %
bg: Последен отговор:%
de: Letzte Antwort:%
nl: Laatste antwoord:%
pl: Ostatnia odpowiedź:%
pt: Última resposta:%

source: You have subscribed to this ticket
bg: Вие сте се абонирали за този билет
de: Sie haben dieses Ticket abonniert
es_ni: Te has suscrito a este Ticket
nl: Je bent geabonneerd op dit ticket
pl: Zapisałeś się na ten bilet
pt: Você se inscreveu neste tíquete

source: You have unsubscribed from this ticket
bg: Вие сте се отписали от този билет
de: Sie haben sich von diesem Ticket abgemeldet
es_ni: Te has desvinculado de este Ticket
nl: Je hebt je afgemeld voor dit ticket
pl: Zrezygnowałeś z subskrypcji tego biletu
pt: Você cancelou a assinatura deste tíquete

source: himself
bg: себе си
de: sich selbst
es_ni: himself (se, a sí mismo)
nl: zichzelf
pl: siebie
pt: ele mesmo

source: Unassigned
bg: Неопределен
es_ni: Sin Asignar
nl: Niet toegewezen
pl: Nieprzypisany
pt: Não atribuído

source: No Package
bg: Без пакет
de: Kein Paket
es_ni: Sin Plan
nl: Geen pakket
pl: Brak pakietu
pt: Sem pacote
