Repository: spontaneouscombustion/clientexec
Catalog: language/javascript-*.po
Languages: bg, de, es_ni, nl, pl, pt

source: Are you sure you want to delete the selected billing cycle(s)
bg: Сигурни ли сте, че искате да изтриете избрания цикъл (и) на таксуване
de: Möchten Sie die ausgewählten Abrechnungszeiträume wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar los ciclos de facturación seleccionados?
nl: Weet je zeker dat je de geselecteerde factureringscyclus (en) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane cykle rozliczeniowe
pt: Tem certeza de que deseja excluir o (s) ciclo (s) de cobrança selecionado (s)?

source: Time Unit
bg: Единица за време
de: Zeit-Einheit
es_ni: Unidad de Tiempo
nl: Tijdeenheid
pl: Jednostka czasu
pt: Unidade de tempo

source: Amount of Units
bg: Количество единици
de: Anzahl der Einheiten
es_ni: Cantidad de unidades
nl: Aantal eenheden
pl: Ilość jednostek
pt: Quantidade de unidades

source: Recurring Fees
bg: Повтарящи се такси
de: Wiederkehrende Gebühren
es_ni: Tarifas recurrentes
nl: Terugkerende kosten
pl: Opłaty cykliczne
pt: Taxas recorrentes

source: Add/Edit Billing Cycle
bg: Добавяне/редактиране на цикъла на фактуриране
de: Abrechnungszeitraum hinzufügen/bearbeiten
es_ni: Agregar/Editar ciclo de facturación
nl: Factureringscyclus toevoegen/bewerken
pl: Dodaj/edytuj cykl rozliczeniowy
pt: Adicionar/editar ciclo de cobrança

source: Archive
bg: Архив
de: Archiv
es_ni: Archivo
nl: Archiveren
pl: Archiwum
pt: Arquivamento

source: Unarchive
bg: Неархив
de: Archivierung aufheben
es_ni: Desarchivar
nl: Dearchivering
pl: Zarchiwizuj
pt: Desarquivar

source: Are you sure you want to delete the selected billing types(s)
bg: Сигурни ли сте, че искате да изтриете избраните типове фактуриране
de: Möchten Sie die ausgewählten Abrechnungsarten wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar los tipos de facturación seleccionados?
nl: Weet je zeker dat je de geselecteerde factureringstypes (en) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane typy rozliczeń
pt: Tem certeza de que deseja excluir o (s) tipo (s) de cobrança selecionado (s)?

source: Invoice Description
bg: Описание на фактурата
de: Beschreibung der Rechnung
es_ni: Descripción del cobro
nl: Beschrijving factuur
pl: Opis faktury
pt: Descrição da fatura

source: Count
bg: Граф
de: Zählen Sie
es_ni: Contar
nl: tellen
pl: Policz
pt: Contar

source: Add/Edit Billing Type
bg: Добавяне/редактиране на тип фактуриране
de: Abrechnungstyp hinzufügen/bearbeiten
es_ni: Agregue/Edite el tipo de Cobranza
nl: Factuurtype toevoegen/bewerken
pl: Dodaj/edytuj typ rozliczeń
pt: Adicionar/editar tipo de cobrança

source: Are you sure you want to delete the selected email templates(s)?
bg: Сигурни ли сте, че искате да изтриете избраните шаблони за имейл?
de: Möchten Sie die ausgewählten E-Mail-Vorlagen wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar las plantillas de correo electrónico seleccionadas?
nl: Weet je zeker dat je de geselecteerde e-mailsjablonen wilt verwijderen?
pl: Czy na pewno chcesz usunąć wybrane szablony wiadomości e-mail?
pt: Tem certeza de que deseja excluir os modelos de e-mail selecionados?

source: You can not delete the system email templates.
bg: Не можете да изтриете шаблоните за електронна поща на системата.
de: Sie können die System-E-Mail-Vorlagen nicht löschen.
es_ni: No puede eliminar las plantillas de correo electrónico del sistema.
nl: U kunt de e-mailsjablonen van het systeem niet verwijderen.
pl: Nie można usunąć systemowych szablonów wiadomości e-mail.
pt: Você não pode excluir os modelos de e-mail do sistema.

source: Email Template Window
bg: Прозорец за шаблони за имейли
de: Fenster „E-Mail-Vorlage“
es_ni: Ventana de plantilla de correo electrónico
nl: Venster voor e-mailsjabloon
pl: Okno szablonu wiadomości e-mail
pt: Janela de modelo de e-mail

source: Code
bg: Код
de: Kode
es_ni: Código
pl: Kod
pt: Código

source: Are you sure you want to delete the selected coupon(s)?
bg: Сигурни ли сте, че искате да изтриете избрания талон (и)?
de: Möchten Sie die ausgewählten Coupons wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar los cupones seleccionados?
nl: Weet je zeker dat je de geselecteerde kortingsbon (en) wilt verwijderen?
pl: Czy na pewno chcesz usunąć wybrany kupon (y)?
pt: Tem certeza de que deseja excluir o (s) cupom (s) selecionado (s)?

source: Are you sure you want to unarchive the selected coupon(s)?
bg: Сигурни ли сте, че искате да деархивирате избрания талон (и)?
de: Möchten Sie die Archivierung der ausgewählten Coupons wirklich aufheben?
es_ni: ¿Está seguro de que desea desarchivar los cupones seleccionados?
nl: Weet je zeker dat je de geselecteerde coupon (s) uit het archief wilt halen?
pl: Czy na pewno chcesz cofać archiwizację wybranych kuponów?
pt: Tem certeza de que deseja desarquivar o (s) cupom (s) selecionado (s)?

source: Are you sure you want to archive the selected coupon(s)?
bg: Сигурни ли сте, че искате да архивирате избрания талон (и)?
de: Möchten Sie die ausgewählten Coupons wirklich archivieren?
es_ni: ¿Está seguro de que desea archivar los cupones seleccionados?
nl: Weet je zeker dat je de geselecteerde coupon (s) wilt archiveren?
pl: Czy na pewno chcesz zarchiwizować wybrane kupony?
pt: Tem certeza de que deseja arquivar o (s) cupom (s) selecionado (s)?

source: Discount
bg: Отстъпка
de: Rabatt
es_ni: Descuento
nl: Korting
pl: Przecena
pt: Desconto

source: Recurring
bg: Повтарящи се
de: wiederkehrend
es_ni: Recurrente
nl: Terugkerend
pl: Powtarzające się
pt: Recorrente

source: Billing Cycles
bg: Цикли на фактуриране
de: Abrechnungszyklen
es_ni: Ciclos de facturación
nl: Facturatiecycli
pl: Cykle rozliczeniowe
pt: Ciclos de cobrança

source: In Effect
bg: Влияние
de: In Kraft
es_ni: En efecto
nl: In feite
pl: W efekcie
pt: Em vigor

source: Currency Name
bg: Име на валута
de: Name der Währung
es_ni: Nombre de la moneda
nl: Naam van valuta
pl: Nazwa waluty
pt: Nome da moeda

source: Default
bg: По подразбиране
de: Standardwert
es_ni: Por defecto
nl: Standaard
pl: domyślna
pt: Inadimplência

source: Symbol
bg: Символ
es_ni: Símbolo
nl: Symbool
pt: Símbolo

source: Alignment
bg: Подравняване
de: Ausrichtung
es_ni: Alineación
nl: Uitlijning
pl: Wyrównanie
pt: Alinhamento

source: Precision
bg: Прецизност
de: Präzision
es_ni: Precisión
nl: Nauwkeurigheid
pl: Precyzja
pt: Precisão

source: Rate
bg: Оценете
de: Bewerten
es_ni: Tasa
nl: Tarief
pl: Oceń
pt: AVALIE

source: Please select only one currency for the default
bg: Моля, изберете само една валута по подразбиране
de: Bitte wählen Sie nur eine Währung für die Standardwährung
es_ni: Seleccione solo una moneda por defecto
nl: Selecteer a.u.b. slechts één valuta voor de standaardwaarde
pl: Wybierz tylko jedną walutę dla domyślnej
pt: Selecione apenas uma moeda como padrão

source: Are you sure you want to delete the selected currencies?
bg: Сигурни ли сте, че искате да изтриете избраните валути?
de: Möchten Sie die ausgewählten Währungen wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar las monedas seleccionadas?
nl: Weet je zeker dat je de geselecteerde valuta wilt verwijderen?
pl: Czy na pewno chcesz usunąć wybrane waluty?
pt: Tem certeza de que deseja excluir as moedas selecionadas?

source: Add/Edit Currency
bg: Добавяне/редактиране на валута
de: Währung hinzufügen/bearbeiten
es_ni: Añadir/Editar moneda
nl: Valuta toevoegen/bewerken
pl: Dodaj/Edytuj walutę
pt: Adicionar/editar moeda

source: Custom fields reordered successfully
bg: Персонализираните полета се пренареждат успешно
de: Benutzerdefinierte Felder wurden erfolgreich neu angeordnet
es_ni: Los campos personalizados ha sido reordenados con éxito
nl: Aangepaste velden met succes opnieuw geordend
pl: Pomyślnie zmieniono kolejności pól niestandardowych
pt: Campos personalizados reordenados com sucesso

source: Enter the name of the new custom field
bg: Въведете името на новото персонализирано поле
de: Geben Sie den Namen des neuen benutzerdefinierten Felds ein
es_ni: Introduce el nombre del nuevo campo personalizado
nl: Voer de naam van het nieuwe aangepaste veld in
pl: Wprowadź nazwę nowego pola niestandardowego
pt: Insira o nome do novo campo personalizado

source: added to custom fields.
bg: добавен към персонализирани полета.
de: zu benutzerdefinierten Feldern hinzugefügt.
es_ni: añadido a los campos personalizados.
nl: toegevoegd aan aangepaste velden.
pl: dodane do pól niestandardowych.
pt: adicionado aos campos personalizados.

source: saved successfully.
bg: спасен успешно.
de: erfolgreich gespeichert.
es_ni: Guardado exitosamente.
nl: succesvol opgeslagen.
pl: zapisane pomyślnie.
pt: salvo com sucesso.

source: Are you sure you want to delete
bg: Сигурни ли сте, че искате да изтриете
de: Möchten Sie wirklich löschen?
es_ni: ¿Estás seguro de que quieres eliminar?
nl: Weet je zeker dat je wilt verwijderen
pl: Czy na pewno chcesz usunąć
pt: Tem certeza de que deseja excluir

source: Custom field created by plugin:
bg: Персонализирано поле, създадено от плъгин:
de: Benutzerdefiniertes Feld, das vom Plugin erstellt wurde:
es_ni: Campo personalizado creado por el plugin:
nl: Aangepast veld gemaakt door plug-in:
pl: Niestandardowe pole utworzone przez wtyczkę:
pt: Campo personalizado criado pelo plugin:

source: Are you sure you want to delete the selected departments(s)
bg: Сигурни ли сте, че искате да изтриете избраните отдели
de: Möchten Sie die ausgewählten Abteilungen wirklich löschen
es_ni: ¿Está seguro de que desea eliminar los departamentos seleccionados?
nl: Weet je zeker dat je de geselecteerde afdelingen (en) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane działy
pt: Tem certeza de que deseja excluir o (s) departamento (s) selecionado (s)?

source: Department Name
bg: Име на отдел
de: Abteilname
es_ni: Nombre del Departamento
nl: Naam van de afdeling
pl: Nazwa departamentu
pt: Nome do departamento

source: Lead
bg: олово
de: Blei
es_ni: Cliente potencial
nl: leiden
pl: Ołów

source: Add/Edit Department
bg: Отдел „Добавяне/редактиране“
de: Abteilung hinzufügen/bearbeiten
es_ni: Agregar/Editar Departamento
nl: Departement toevoegen/bewerken
pl: Dodaj/Edytuj dział
pt: Adicionar/editar departamento

source: Users Affected
bg: Засегнати потребители
de: Betroffene Benutzer
es_ni: Usuarios afectados
nl: Betrokken gebruikers
pl: Użytkownicy dotknięci
pt: Usuários afetados

source: Source
bg: Източник
es_ni: Fuente
nl: Bron
pl: Źródło
pt: Fonte

source: Email’s Checked
bg: Имейлът е проверен
de: E-Mail wurde überprüft
es_ni: El correo electrónico revisado
nl: E-mailadres is gecontroleerd
pl: E-mail jest sprawdzony
pt: O e-mail foi verificado

source: Open Ticket ?
bg: Отворен билет?
de: Ticket öffnen?
es_ni: ¿Ticket abiero?
nl: Ticket openen?
pl: Otwarty bilet?
pt: Bilhete aberto?

source: Autoresponder
bg: Автоматичен отговор
es_ni: Respuesta automática
pt: Resposta automática

source: Are you sure you want to delete the selected routing rules(s)
bg: Сигурни ли сте, че искате да изтриете избраните правила за маршрутизация
de: Möchten Sie die ausgewählten Routing-Regeln wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar las reglas de enrutamiento seleccionadas?
nl: Weet u zeker dat u de geselecteerde routeringsregels (en) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane reguły routingu
pt: Tem certeza de que deseja excluir as regras de roteamento selecionadas

source: Are you sure you want to delete the selected alias(es)
bg: Сигурни ли сте, че искате да изтриете избрания псевдоним (и)
de: Möchten Sie die ausgewählten Alias wirklich löschen
es_ni: ¿Está seguro de que desea eliminar los alias seleccionados?
nl: Weet je zeker dat je de geselecteerde alias (sen) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane aliasy
pt: Tem certeza de que deseja excluir o (s) alias (s) selecionado (s)

source: Alias To
bg: Псевдоним
de: Alias für
es_ni: Alias para
nl: Alias Naar
pl: Alias Do
pt: Apelido para

source: System Status
bg: Статус на системата
de: Status des Systems
es_ni: Estado del sistema
nl: Status van het systeem
pl: Status systemu
pt: Status do sistema

source: Add/Edit Status Alias
bg: Добавяне/редактиране на псевдоним на състоянието
de: Status-Alias hinzufügen/bearbeiten
es_ni: Agregar/editar alias de estado
nl: Statusalias toevoegen/bewerken
pl: Dodaj/edytuj alias stanu
pt: Adicionar/editar alias de status

source: Gateway updated properly
bg: Gateway актуализиран правилно
de: Gateway wurde ordnungsgemäß aktualisiert
es_ni: La pasarela de pago se actualizó correctamente
nl: Gateway correct bijgewerkt
pl: Brama zaktualizowana poprawnie
pt: Gateway atualizado corretamente

source: Already selected
bg: Вече е избран
de: Bereits ausgewählt
es_ni: Ya está seleccionado
nl: Reeds geselecteerd
pl: Już wybrane
pt: Já selecionado

source: Billing Profile IDs successfully deleted
bg: Идеи за фактуриране на профил успешно изтрити
de: Abrechnungsprofil-IDs wurden erfolgreich gelöscht
es_ni: Perfil de facturación eliminado con éxito
nl: De ID's van het factuurprofiel zijn succesvol verwijderd
pl: Identyfikatory profili rozliczeniowych zostały pomyślnie usunięte
pt: IDs do perfil de cobrança excluídos com sucesso

source: Are you sure you want to delete the selected spam filter(s)
bg: Сигурни ли сте, че искате да изтриете избрания (и) филтър (и) за спам
de: Möchten Sie die ausgewählten Spamfilter wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar los filtros de spam seleccionados?
nl: Weet je zeker dat je de geselecteerde spamfilter (s) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane filtry antyspamowe
pt: Tem certeza de que deseja excluir o (s) filtro (s) de spam selecionado (s)?

source: Value
bg: Стойност
de: Wert
es_ni: Valor
nl: Waarde
pl: Wartość
pt: Valor

source: Enabled?
bg: Активиран?
de: Aktiviert?
es_ni: ¿Activado?
nl: Ingeschakeld?
pl: Włączone?
pt: Ativado?

source: Manage Spam Filter
bg: Управление на филтъра за спам
de: Spamfilter verwalten
es_ni: Administrar filtro de spam
nl: Spamfilter beheren
pl: Zarządzanie filtrem spamu
pt: Gerenciar filtro de spam

source: All (Default)
bg: Всички (по подразбиране)
de: Alle (Standard)
es_ni: Todos (por defecto)
nl: Alles (standaard)
pl: Wszystkie (domyślnie)
pt: Tudo (padrão)

source: Country
bg: Държава
de: Land
es_ni: Pais
nl: Land
pl: Kraj

source: Division
bg: Дивизия
de: Geschäftsbereich
es_ni: División
nl: Divisie
pl: oddział
pt: Divisão

source: Level
bg: Ниво
es_ni: Nivel
nl: Niveau
pl: Poziom
pt: Nível

source: Compound
bg: Съединение
es_ni: Compuesto
nl: Samenstelling
pl: Związek
pt: Composto

source: VAT
bg: ДДС
de: MwSt.
es_ni: IVA
nl: BTW
pt: CUBA

source: Add/Edit Tax Rule
bg: Добавяне/редактиране на данъчно правило
de: Steuerregel hinzufügen/bearbeiten
es_ni: Agregar/editar la regla de impuestos
nl: Belastingregel toevoegen/bewerken
pl: Dodaj/edytuj regułę podatkową
pt: Adicionar/editar regra tributária

source: Click to edit this ticket type
bg: Кликнете, за да редактирате този тип билет
de: Klicken Sie hier, um diesen Tickettyp zu bearbeiten
es_ni: Haga clic para editar este tipo de ticket
nl: Klik om dit tickettype te bewerken
pl: Kliknij, aby edytować ten typ biletu
pt: Clique para editar esse tipo de ticket

source: Are you sure you want to delete the selected ticket types(s)?
bg: Сигурни ли сте, че искате да изтриете избраните типове билети?
de: Möchten Sie die ausgewählten Ticketarten wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar los tipos de tickets seleccionados?
nl: Weet je zeker dat je de geselecteerde tickettypes wilt verwijderen?
pl: Czy na pewno chcesz usunąć wybrane typy biletów?
pt: Tem certeza de que deseja excluir o (s) tipo (s) de ingresso selecionado (s)?

source: None
bg: Никое
de: Keine
es_ni: Ninguno
nl: Geen

source: Tickets
bg: Билети
de: Fahrkarten
nl: Kaartjes
pl: Bilety
pt: Bilhetes

source: Manage Ticket Type
bg: Управление на типа билети
de: Tickettyp verwalten
es_ni: Administrar el tipo de Ticket
nl: Tickettype beheren
pl: Zarządzaj typem biletu
pt: Gerenciar tipo de ingresso

source: No staff available - click to add your first staff member to this group
bg: Няма наличен персонал - кликнете, за да добавите първия си член на персонала към тази група
de: Keine Mitarbeiter verfügbar — klicken Sie hier, um Ihren ersten Mitarbeiter zu dieser Gruppe hinzuzufügen
es_ni: No hay personal disponible: haga clic para agregar su primer miembro del personal a este grupo
nl: Geen personeel beschikbaar - klik om uw eerste personeelslid aan deze groep toe te voegen
pl: Brak dostępnego personelu - kliknij, aby dodać pierwszego pracownika do tej grupy
pt: Nenhuma equipe disponível - clique para adicionar seu primeiro membro da equipe a este grupo

source: Are you sure you want to delete this role?
bg: Сигурни ли сте, че искате да изтриете тази роля?
de: Möchten Sie diese Rolle wirklich löschen?
es_ni: ¿Está seguro de que desea eliminar este rol?
nl: Weet je zeker dat je deze rol wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę rolę?
pt: Tem certeza de que deseja excluir essa função?

source: Save
bg: Запазете
de: Speichern
es_ni: Guardar
nl: Opslaan
pl: Zapisuj
pt: salvar

source: Add Staff
bg: Добавяне на персонал
de: Personal hinzufügen
es_ni: Agregar personal
nl: Personeel toevoegen
pl: Dodaj personel
pt: Adicionar equipe

source: Role Name
bg: Име на роля
de: Name der Rolle
es_ni: Nombre del rol
nl: Naam van de rol
pl: Nazwa roli
pt: Nome da função

source: Are you sure you want to delete this account? WARNING: All support ticket information for this user will be replaced to generic Tech Support
bg: Сигурни ли сте, че искате да изтриете този акаунт? ВНИМАНИЕ: Цялата информация за билети за поддръжка за този потребител ще бъде заменена с обща техническа поддръжка
de: Möchten Sie dieses Konto wirklich löschen? WARNUNG: Alle Informationen zum Support-Ticket für diesen Benutzer werden durch generischen technischen Support ersetzt
es_ni: ¿Está seguro de que desea eliminar esta cuenta? ADVERTENCIA: Toda la información del ticket de soporte para este usuario será reemplazada por soporte técnico genérico
nl: Weet je zeker dat je dit account wilt verwijderen? WAARSCHUWING: Alle informatie over ondersteuningstickets voor deze gebruiker wordt vervangen door algemene technische ondersteuning
pl: Czy na pewno chcesz usunąć to konto? OSTRZEŻENIE: Wszystkie informacje o zgłoszeniach pomocy technicznej dla tego użytkownika zostaną zastąpione ogólnym wsparciem technicznym
pt: Tem certeza de que deseja excluir essa conta? AVISO: Todas as informações do ticket de suporte para esse usuário serão substituídas por suporte técnico genérico

source: Are you sure you want to activate the follow clients as affiliates?
bg: Сигурни ли сте, че искате да активирате следващите клиенти като филиали?
de: Möchten Sie die folgenden Kunden wirklich als Affiliates aktivieren?
es_ni: ¿Estás seguro que quieres activar a los siguientes clientes como afiliados?
nl: Weet je zeker dat je de follow clients als affiliates wilt activeren?
pl: Czy na pewno chcesz aktywować obserwujących klientów jako podmioty stowarzyszone?
pt: Tem certeza de que deseja ativar os seguintes clientes como afiliados?

source: Are you sure you want to decline the follow clients as affiliates?
bg: Сигурни ли сте, че искате да откажете последващите клиенти като филиали?
de: Sind Sie sicher, dass Sie die folgenden Kunden als Affiliates ablehnen möchten?
es_ni: ¿Está seguro de que desea rechazar a los clientes de seguimiento como afiliados?
nl: Weet je zeker dat je het volgen van klanten als filialen wilt weigeren?
pl: Czy na pewno chcesz odrzucić obserwujących klientów jako partnerów?
pt: Tem certeza de que deseja recusar os seguintes clientes como afiliados?

source: Visitors
bg: Посетители
de: Besucher
es_ni: Visitantes
nl: Bezoekers
pl: Odwiedzający
pt: Visitantes

source: Sales
bg: Продажби
de: Verkäufe
es_ni: Ventas
nl: Verkoop
pl: Sprzedaż
pt: Vendas

source: Unpaid Balance
bg: Неплатен баланс
de: Unbezahlter Saldo
es_ni: Balance impago
nl: Onbetaald saldo
pl: Niezapłacone saldo
pt: Saldo não pago

source: Total Paid
bg: Общо платени
de: Insgesamt bezahlt
es_ni: Total pagado
nl: Totaal betaald
pl: Całkowita płatna
pt: Total pago

source: No name entered
bg: Няма въведени имена
de: Kein Name eingegeben
es_ni: No se ingresó ningún nombre
nl: Geen naam ingevoerd
pl: Nie podano nazwy
pt: Nenhum nome inserido

source: Package
bg: пакет
es_ni: Servicio
nl: verpakken
pl: Pakiet
pt: Pacote

source: Are you sure you want to approve these commissions?
bg: Сигурен ли си, че искаш да одобриш тези комисионни?
de: Möchten Sie diese Provisionen wirklich genehmigen?
es_ni: ¿Estás seguro de que quieres aprobar estas comisiones?
nl: Weet je zeker dat je deze commissies wilt goedkeuren?
pl: Czy na pewno chcesz zatwierdzić te prowizje?
pt: Tem certeza de que deseja aprovar essas comissões?

source: Are you sure you want to decline these commissions?
bg: Сигурни ли сте, че искате да откажете тези комисионни?
de: Möchten Sie diese Provisionen wirklich ablehnen?
es_ni: ¿Estás seguro de que quieres rechazar estas comisiones?
nl: Weet je zeker dat je deze commissies wilt weigeren?
pl: Czy na pewno chcesz odrzucić te prowizje?
pt: Tem certeza de que deseja recusar essas comissões?

source: Are you sure you want to manually mark these commissions as paid out?
bg: Сигурни ли сте, че искате ръчно да маркирате тези комисионни като изплатени?
de: Möchten Sie diese Provisionen wirklich manuell als ausgezahlt markieren?
es_ni: ¿Está seguro de que desea marcar manualmente estas comisiones como pagadas?
nl: Weet je zeker dat je deze commissies handmatig als uitbetaald wilt markeren?
pl: Czy na pewno chcesz ręcznie oznaczyć te prowizje jako wypłacone?
pt: Tem certeza de que deseja marcar manualmente essas comissões como pagas?

source: Client
bg: Клиент
de: Mandant
es_ni: Cliente
nl: Cliënt
pl: Klient
pt: Cliente

source: Affiliate
bg: Партньорски
de: Partner
es_ni: Afiliado
nl: Filiaal
pl: Afiliant
pt: Afiliado

source: Clearing Date
bg: Дата на изчистване
de: Abrechnungsdatum
es_ni: Fecha de liquidación
nl: Datum van opruiming
pl: Data rozliczenia
pt: Data de compensação

source: Order Value
bg: Стойност на поръчката
de: Wert der Bestellung
es_ni: Valor del pedido
nl: Bestelwaarde
pl: Wartość zamówienia
pt: Valor do pedido

source: Commission
bg: Комисия
de: Provision
es_ni: Comisión
nl: Commissie
pl: prowizja
pt: Comissão

source: Enter the invoice id:
bg: Въведете идентификационния номер на фактурата:
de: Geben Sie die Rechnungs-ID ein:
es_ni: Ingrese la identificación del Cobro:
nl: Voer de factuur-id in:
pl: Wprowadź identyfikator faktury:
pt: Insira o ID da fatura:

source: Response
bg: Отговор
de: Antwort
es_ni: Respuesta
nl: Reactie
pl: Odpowiedź
pt: resposta

source: Edited on
bg: Редактирано на
de: Bearbeitet am
es_ni: Editado en
nl: Bewerkt op
pl: Edytowane na
pt: Editado em

source: Are you sure you want to delete this charge? If yes please make sure you also click <b>Save Changes</b>
bg: Сигурни ли сте, че искате да изтриете тази такса? Ако отговорът е да, моля, уверете се, че също щракнете върху <b> Запазване на промените </b>
de: Möchten Sie diese Gebühr wirklich löschen? Falls ja, stellen Sie bitte sicher, dass Sie auch auf Änderungen <b> speichern klicken. </b>
es_ni: ¿Está seguro de que desea eliminar este cargo? En caso afirmativo, asegúrese de hacer clic también <b>Guardar los cambios</b>
nl: Weet je zeker dat je deze afschrijving wilt verwijderen? Zo ja, zorg er dan voor dat u ook op Wijzigingen <b> opslaan klikt </b>
pl: Czy na pewno chcesz usunąć tę opłatę? Jeśli tak, upewnij się, że klikniesz również <b> Zapisz zmiany </b>
pt: Tem certeza de que deseja excluir essa cobrança? Se sim, certifique-se de clicar também em <b> Salvar alterações </b>
