Repository: spontaneouscombustion/clientexec
Catalog: language/javascript-*.po
Languages: bg, de, es_ni, nl, pl, pt

source: Removing Cart Item
bg: Премахване на артикул от количката
de: Artikel aus dem Einkaufswagen entfernen
es_ni: Eliminar artículo del carrito
nl: Winkelwagenitem verwijderen
pl: Usuwanie przedmiotu w koszyku
pt: Removendo o item do carrinho

source: % Items
bg: % Артикули
de: % Artikel
es_ni: % Servicios
nl: % Artikelen
pl: % Przedmioty
pt: % de itens

source: 1 Item
bg: 1 Артикул
de: 1 Artikel
es_ni: 1 artículo
pl: 1 Przedmiot
pt: Item 1

source: Hide Product Addons
bg: Скриване на продуктови добавки
de: Produkt-Addons ausblenden
es_ni: Ocultar los complementos de los productos
nl: Productaanvoegingen verbergen
pl: Ukryj dodatki do produktów
pt: Ocultar complementos do produto

source: Show Product Addons
bg: Показване на добавките за продукти
de: Produkt-Addons anzeigen
es_ni: Mostrar complementos de productos
nl: Productaanvoegingen weergeven
pl: Pokaż dodatki do produktów
pt: Mostrar complementos do produto

source: Nov
pl: Listopad
pt: Novembro

source: Mon
de: Mo
es_ni: Lun
nl: Ma
pl: Pon

source: Id
pl: IDENTYFIKATOR

source: ID
pl: IDENTYFIKATOR

source: Email
es_ni: Correo electrónico
