Repository: spontaneouscombustion/clientexec
Catalog: language/javascript-*.po
Languages: bg, de, es_ni, nl, pl, pt

source: Are you sure you want to split this charge into a new invoice?
bg: Сигурни ли сте, че искате да разделите таксата на нова фактура?
de: Möchten Sie diese Gebühr wirklich in eine neue Rechnung aufteilen?
es_ni: ¿Está seguro de que desea dividir este cargo en un nuevo Cobro?
nl: Weet je zeker dat je deze kosten wilt opsplitsen in een nieuwe factuur?
pl: Czy na pewno chcesz podzielić tę opłatę na nową fakturę?
pt: Tem certeza de que deseja dividir essa cobrança em uma nova fatura?

source: Add period start and end dates
bg: Добавете начални и крайни дати
de: Start- und Enddatum der Periode hinzufügen
es_ni: Agregar las fechas de inicio y finalización del período
nl: Begin- en einddatums van de periode toevoegen
pl: Dodaj daty rozpoczęcia i zakończenia okresu
pt: Adicionar datas de início e término do período

source: Period Dates
bg: Период Дати
de: Periodendaten
es_ni: Período de fechas
nl: Periode-datums
pl: Daty okresu
pt: Datas do período

source: Start
bg: Старт
de: Fange an
es_ni: Inicio
nl: Begin
pl: Początek
pt: Iniciar

source: End
bg: Край
de: Ende
es_ni: Fin
nl: Beēindig
pl: Koniec
pt: Fim

source: Select date
bg: Изберете дата
de: Datum auswählen
es_ni: ﻿Seleccionar Fecha
nl: Selecteer een datum
pl: Wybierz datę
pt: Selecione a data

source: Stop Processing
bg: Спрете обработката
de: Verarbeitung beenden
es_ni: Detener el procesamiento
nl: Verwerking stoppen
pl: Zatrzymaj przetwarzanie
pt: Interromper o processamento

source: Please wait
bg: Моля, изчакайте
de: Bitte warte
es_ni: Espere por favor
nl: Wacht aub
pl: Proszę czekać
pt: Por favor espere

source: Preparing data
bg: Подготовка на данни
de: Daten aufbereiten
es_ni: Preparando los datos
nl: Gegevens voorbereiden
pl: Przygotowywanie danych
pt: Preparação de dados

source: Completed
bg: Завършен
de: Abgeschlossen
es_ni: Completado
nl: Voltooid
pl: Ukończono
pt: Completado

source: Generating Invoice(s)
bg: Генериране на фактура (и)
de: Rechnung (en) generieren
es_ni: Generación de Cobros
nl: Factuur (en) genereren
pl: Generowanie faktur
pt: Gerando fatura (s)

source: Processing Invoice(s)
bg: Обработка на фактура (и)
de: Rechnung (en) bearbeiten
es_ni: Procesando el cobro(s)
nl: Factuur (en) verwerken
pl: Przetwarzanie faktur
pt: Processamento da (s) fatura (s)

source: Viewing all failed invoices.
bg: Преглед на всички неуспешни фактури.
de: Alle fehlgeschlagenen Rechnungen anzeigen.
es_ni: Visualización de todos los Cobros fallidos.
nl: Alle mislukte facturen bekijken.
pl: Wyświetlanie wszystkich nieudanych faktur.
pt: Visualizando todas as faturas com falha.

source: Viewing all paid invoices.
bg: Преглед на всички платени фактури.
de: Alle bezahlten Rechnungen anzeigen.
es_ni: Visualización de todos los Cobros pagados.
nl: Alle betaalde facturen bekijken.
pl: Przeglądanie wszystkich opłaconych faktur.
pt: Visualizando todas as faturas pagas.

source: Outstanding Amount
bg: Непогасена сума
de: Ausstehender Betrag
es_ni: Monto pendiente
nl: Uitstaand bedrag
pl: Kwota pozostała
pt: Valor pendente

source: User id field may not be left blank
bg: Полето за идентификатор на потребителя може да не остане празно
de: Das Benutzer-ID-Feld darf nicht leer gelassen werden
es_ni: El campo de identificación de usuario no puede dejarse en blanco
nl: Het veld voor de gebruikersnaam mag niet leeg worden gelaten
pl: Pole ID użytkownika nie może być puste
pt: O campo de identificação do usuário não pode ser deixado em branco

source: Viewing all invoices that are past their due date, but not paid.
bg: Преглед на всички фактури, които са минали срока им на падежа, но не са платени.
de: Anzeige aller Rechnungen, deren Fälligkeitsdatum überschritten, aber noch nicht bezahlt wurde.
es_ni: Visualización de todos los Cobros vencidos pero no pagados.
nl: Alle facturen bekijken waarvan de vervaldatum is verstreken, maar nog niet zijn betaald.
pl: Wyświetlanie wszystkich faktur, które minęły termin płatności, ale nie zapłacone.
pt: Visualizando todas as faturas que já passaram da data de vencimento, mas não foram pagas.

source: Viewing all invoices that have not been paid.
bg: Преглед на всички фактури, които не са платени.
de: Alle Rechnungen anzeigen, die noch nicht bezahlt wurden.
es_ni: Visualización de todos los Cobros que no han sido pagados.
nl: Alle facturen bekijken die niet zijn betaald.
pl: Wyświetlanie wszystkich faktur, które nie zostały opłacone.
pt: Visualizando todas as faturas que não foram pagas.

source: Viewing all invoices.
bg: Преглед на всички фактури.
de: Alle Rechnungen anzeigen.
es_ni: Visualización de todos los Cobros.
nl: Alle facturen bekijken.
pl: Przeglądanie wszystkich faktur.
pt: Visualizando todas as faturas.

source: Viewing invoices for a filtered user.
bg: Преглед на фактури за филтриран потребител.
de: Rechnungen für einen gefilterten Benutzer anzeigen.
es_ni: Ver los Cobros para un usuario filtrado.
nl: Facturen bekijken voor een gefilterde gebruiker.
pl: Wyświetlanie faktur dla filtrowanego użytkownika.
pt: Visualizando faturas de um usuário filtrado.

source: Viewing pending invoices. Invoices that have been sent to a merchant but not cleared. i.e. eChecks
bg: Преглед на висящи фактури. Фактури, които са изпратени на търговец, но не са изчистени. т.е. eChecks
de: Ausstehende Rechnungen anzeigen. Rechnungen, die an einen Händler gesendet, aber nicht freigegeben wurden, z. B. eChecks
es_ni: Visualización de Cobros pendientes. Cobros que se enviaron a un comerciante pero no se liquidaron. i.e. cheques electrónicos
nl: Openstaande facturen bekijken. Facturen die naar een handelaar zijn gestuurd maar niet zijn goedgekeurd. d.w.z. eChecks
pl: Przeglądanie oczekujących faktur. Faktury, które zostały wysłane do sprzedawcy, ale nie zostały rozliczone. tj. eChecks
pt: Visualizando faturas pendentes. Faturas que foram enviadas a um comerciante, mas não liberadas, ou seja, eChecks

source: Viewing all draft invoices. These invoices are not ready to be processed.
bg: Преглед на всички чернови на фактури. Тези фактури не са готови за обработка.
de: Alle Rechnungsentwürfe anzeigen. Diese Rechnungen sind noch nicht zur Bearbeitung bereit.
es_ni: Visualización de todos los borradores de Cobros. Estos Cobros no están en las listas para ser procesados.
nl: Alle conceptfacturen bekijken. Deze facturen zijn nog niet klaar om verwerkt te worden.
pl: Przeglądanie wszystkich wersji roboczych faktur. Faktury te nie są gotowe do przetworzenia.
pt: Visualizando todos os rascunhos de faturas. Essas faturas não estão prontas para serem processadas.

source: Created
bg: Създаден
de: Erstellt
es_ni: Creado
nl: Gecreëerd
pt: Criado

source: Client Name
bg: Име на клиент
de: Name des Kunden
es_ni: Nombre del Cliente
nl: Naam van de klant
pl: Nazwa klienta
pt: Nome do cliente

source: Failed Reason
bg: Неуспешна причина
de: Grund für einen Fehlschlag
es_ni: Razón fallida
nl: Mislukte reden
pl: Powód niepowodzenia
pt: Motivo da falha

source: Start Date
bg: Начална дата
de: Anfangsdatum
es_ni: Fecha Inicial
nl: Startdatum
pl: Data rozpoczęcia
pt: Data de início

source: End Date
bg: Крайна дата
de: Enddatum
es_ni: Fecha Final
nl: Einddatum
pl: Data końcowa
pt: Data Final

source: Are you sure you want to delete the selected charges(s)
bg: Сигурни ли сте, че искате да изтриете избраните такси
de: Möchten Sie die ausgewählten Gebühren wirklich löschen?
es_ni: ¿Realmente deseas eliminar los cargos seleccionados?
nl: Weet je zeker dat je de geselecteerde kosten (en) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane opłaty
pt: Tem certeza de que deseja excluir as cobranças selecionadas

source: Are you sure you want to create invoice(s) with the selected charges(s)
bg: Сигурни ли сте, че искате да създадете фактура (и) с избраните такси
de: Möchten Sie wirklich eine Rechnung (en) mit den ausgewählten Gebühren erstellen
es_ni: ¿Está seguro de que desea crear los Cobros con los cargos seleccionados?
nl: Weet je zeker dat je een factuur (en) wilt maken met de geselecteerde kosten (en)
pl: Czy na pewno chcesz utworzyć fakturę (faktury) z wybranymi opłatami
pt: Tem certeza de que deseja criar faturas com as cobranças selecionadas

source: Due Date
bg: Дата на падежа
de: Fälligkeitsdatum
es_ni: Fecha límite
nl: Opleveringsdatum
pl: Termin
pt: Data de vencimento

source: Do you wish to activate this clients packages as well?
bg: Желаете ли да активирате и тези пакети за клиенти?
de: Möchten Sie auch diese Kundenpakete aktivieren?
es_ni: ¿Desea activar estos servicios de los clientes también?
nl: Wilt u ook de pakketten van deze klant activeren?
pl: Czy chcesz również aktywować te pakiety klientów?
pt: Você também deseja ativar esses pacotes de clientes?

source: Do you wish to use the server plugin to activate these packages?
bg: Желаете ли да използвате приставката на сървъра, за да активирате тези пакети?
de: Möchten Sie das Server-Plugin verwenden, um diese Pakete zu aktivieren?
es_ni: ¿Desea utilizar el plugin del servidor para activar estos servicios?
nl: Wilt u de serverplug-in gebruiken om deze pakketten te activeren?
pl: Czy chcesz użyć wtyczki serwera, aby aktywować te pakiety?
pt: Você deseja usar o plug-in do servidor para ativar esses pacotes?

source: Do you wish to suspend this clients packages as well?
bg: Искате ли да прекратите и пакетите на тези клиенти?
de: Möchten Sie auch die Pakete dieser Kunden aussetzen?
es_ni: ¿Desea suspender los servicios de este cliente también?
nl: Wilt u ook de pakketten van deze klant opschorten?
pl: Czy chcesz zawiesić również te pakiety klientów?
pt: Você também deseja suspender os pacotes desses clientes?

source: Do you wish to use the server plugin to suspend these packages?
bg: Желаете ли да използвате приставката на сървъра, за да спрете тези пакети?
de: Möchten Sie das Server-Plugin verwenden, um diese Pakete zu sperren?
es_ni: ¿Desea utilizar el plugin del servidor para suspender estos servicios?
nl: Wilt u de serverplug-in gebruiken om deze pakketten op te schorten?
pl: Czy chcesz użyć wtyczki serwera, aby zawiesić te pakiety?
pt: Você deseja usar o plug-in do servidor para suspender esses pacotes?

source: Do you wish to cancel this clients packages as well?
bg: Желаете ли да анулирате и тези клиентски пакети?
de: Möchten Sie auch diese Kundenpakete stornieren?
es_ni: ¿Desea cancelar los servicios de este cliente también?
nl: Wilt u ook de pakketten van deze klant annuleren?
pl: Czy chcesz również anulować te pakiety klientów?
pt: Você também deseja cancelar os pacotes desses clientes?

source: Do you wish to use the server plugin to cancel these packages?
bg: Желаете ли да използвате приставката на сървъра, за да отмените тези пакети?
de: Möchten Sie das Server-Plugin verwenden, um diese Pakete zu stornieren?
es_ni: ¿Desea utilizar el plugin del servidor para cancelar estos servicios?
nl: Wilt u de serverplug-in gebruiken om deze pakketten te annuleren?
pl: Czy chcesz użyć wtyczki serwera, aby anulować te pakiety?
pt: Você deseja usar o plug-in do servidor para cancelar esses pacotes?

source: Are you sure you wish to register this account?
bg: Сигурни ли сте, че искате да регистрирате този акаунт?
de: Sind Sie sicher, dass Sie dieses Konto registrieren möchten?
es_ni: ¿Está seguro de que deseas registrar esta cuenta?
nl: Weet je zeker dat je dit account wilt registreren?
pl: Czy na pewno chcesz zarejestrować to konto?
pt: Tem certeza de que deseja registrar essa conta?

source: There was an error when updating your status
bg: Имаше грешка при актуализирането на състоянието ви
de: Beim Aktualisieren Ihres Status ist ein Fehler aufgetreten
es_ni: Hubo un error al actualizar su estado
nl: Er is een fout opgetreden bij het updaten van je status
pl: Wystąpił błąd podczas aktualizowania statusu
pt: Houve um erro ao atualizar seu status

source: Status has been updated successfully
bg: Статусът е актуализиран успешно
de: Status wurde erfolgreich aktualisiert
es_ni: El estado ha sido actualizado con éxito
nl: Status is succesvol bijgewerkt
pl: Status został pomyślnie zaktualizowany
pt: O status foi atualizado com sucesso

source: Subject
bg: Тема
de: Subjekt
es_ni: Asunto
nl: Onderwerp
pl: Temat
pt: Sujeito

source: To
bg: До
de: zu
es_ni: Para
nl: naar
pl: Do
pt: Para

source: From
bg: От
es_ni: Desde
pl: Od
pt: De

source: Are you sure you want to activate the selected packages(s)
bg: Сигурни ли сте, че искате да активирате избраните пакети
de: Möchten Sie die ausgewählten Pakete wirklich aktivieren
es_ni: ¿Está seguro de que desea activar los servicios seleccionados?
nl: Weet je zeker dat je de geselecteerde pakketten (en) wilt activeren
pl: Czy na pewno chcesz aktywować wybrane pakiety
pt: Tem certeza de que deseja ativar os pacotes selecionados?

source: Are you sure you want to delete the selected packages(s)
bg: Сигурни ли сте, че искате да изтриете избраните пакети
de: Möchten Sie die ausgewählten Pakete wirklich löschen
es_ni: ¿Está seguro de que desea eliminar los servicios seleccionados?
nl: Weet u zeker dat u de geselecteerde pakketten (en) wilt verwijderen
pl: Czy na pewno chcesz usunąć wybrane pakiety
pt: Tem certeza de que deseja excluir os pacotes selecionados

source: Do you want to delete this client if they have no packages?
bg: Искате ли да изтриете този клиент, ако нямат пакети?
de: Möchten Sie diesen Client löschen, wenn er keine Pakete hat?
es_ni: ¿Desea eliminar este cliente si no tiene servicios?
nl: Wil je deze client verwijderen als ze geen pakketten hebben?
pl: Czy chcesz usunąć tego klienta, jeśli nie ma pakietów?
pt: Deseja excluir esse cliente se ele não tiver pacotes?

source: Are you sure you want to cancel the selected package(s)?
bg: Сигурни ли сте, че искате да анулирате избрания пакет (и)?
de: Möchten Sie die ausgewählten Pakete wirklich stornieren?
es_ni: ¿Está seguro de que desea cancelar los servicios seleccionados?
nl: Weet je zeker dat je de geselecteerde pakket (en) wilt annuleren?
pl: Czy na pewno chcesz anulować wybrane pakiety?
pt: Tem certeza de que deseja cancelar o (s) pacote (s) selecionado (s)?

source: Are you sure you want to cancel the selected package(s)
bg: Сигурни ли сте, че искате да отмените избрания пакет (и)
de: Möchten Sie die ausgewählten Pakete wirklich stornieren?
es_ni: ¿Está seguro de que desea cancelar los servicios seleccionados?
nl: Weet je zeker dat je de geselecteerde pakket (en) wilt annuleren
pl: Czy na pewno chcesz anulować wybrane pakiety
pt: Tem certeza de que deseja cancelar o (s) pacote (s) selecionado (s)

source: Reason
bg: Причина
de: Grund
es_ni: Razón
nl: Aanleiding
pl: Powód
pt: Razão

source: Request Date & Time
bg: Заявка за дата и час
de: Datum und Uhrzeit der Anfrage
es_ni: Solicitar fecha y hora
nl: Datum en tijd van de aanvraag
pl: Data i godzina żądania
pt: Data e hora da solicitação

source: Cancel On
bg: Отмени На
de: Stornieren am
es_ni: Cancelar
nl: Annuleer aan
pl: Anuluj włączone
pt: Cancelar em

source: Invalid payment term for domain
bg: Невалиден срок на плащане за домейн
de: Ungültige Zahlungsbedingung für Domain
es_ni: Plazo de pago no válido para el dominio
nl: Ongeldige betalingstermijn voor domein
pl: Nieprawidłowy termin płatności dla domeny
pt: Prazo de pagamento inválido para o domínio

source: Are you sure you want to % these domain(s)?
bg: Сигурни ли сте, че искате да% тези домейн (и)?
de: Möchten Sie diese Domain (s) wirklich mit% versehen?
es_ni: ¿Realmente deseas % estos dominios?
nl: Weet je zeker dat je deze domein (en) wilt%?
pl: Czy na pewno chcesz% tych domen?
pt: Tem certeza de que deseja% desses domínios?

source: Domain Name
bg: име на домейн
es_ni: Nombre del Dominio
nl: Domeinnaam
pl: Nazwa domeny
pt: Nome de domínio

source: Expiration
bg: Изтичане
de: Ablaufdatum
es_ni: Vencimiento
nl: Vervaldag
pl: Wygaśnięcie
pt: Vencimento

source: Next Bill Date
bg: Следваща дата на законопроекта
de: Nächstes Rechnungsdatum
es_ni: Fecha de próxima factura
nl: Datum van de volgende factuur
pl: Następna data rachunku
pt: Data da próxima fatura

source: Period
bg: Период
de: Zeitraum
es_ni: Periodo
nl: Periode
pl: Okres
pt: Período

source: Auto Renew
bg: Автоматично подновяване
de: Automatische Verlängerung
es_ni: Auto Renovación
nl: Automatisch verlengen
pl: Automatyczne odnawianie
pt: Renovação automática

source: Registrar
bg: Секретар
de: Standesbeamter
es_ni: Funcionario del registro
nl: griffier
pl: Sekretarz
pt: Registrador

source: Are you sure you want to % these package(s)?
bg: Сигурни ли сте, че искате да% тези пакети (и)?
de: Möchten Sie diese Pakete wirklich mit% versehen?
es_ni: ¿Realmente deseas % estos Plans?
nl: Weet je zeker dat je dit pakket (en) wilt%?
pl: Czy na pewno chcesz% tych pakietów?
pt: Tem certeza de que deseja% desses pacotes?

source: Do you want to use the respective server plugin(s) to % these package(s)?
bg: Искате ли да използвате съответния сървър плъгин (и) до% този пакет (и)?
de: Möchten Sie die jeweiligen Server-Plug-ins verwenden, um diese Pakete zu prozentuieren?
es_ni: ¿Desea utilizar los respectivos plugins del servidor para % estos servicios?
nl: Wilt u de respectieve serverplug-in (s) gebruiken om deze pakketten te procenteren?
pl: Czy chcesz użyć odpowiednich wtyczek serwera do% tych pakietów?
pt: Você quer usar os respectivos plug-ins de servidor para% desses pacotes?

source: CSR Details
bg: КСО Подробности
de: CSR-Einzelheiten
es_ni: Detalles de la RSC
nl: MVO-gegevens
pl: CSR Szczegóły
pt: Detalhes do CSR

source: Reassign
bg: Преназначаване
de: Neu zuweisen
es_ni: Re-asignar
nl: Opnieuw toewijzen
pl: Ponowne przypisanie
pt: Reatribuir

source: Toggle
bg: Превключване
de: Umschalten
es_ni: Alternar
nl: Schakelen
pl: Przełącz
pt: Alternar

source: Are you sure you want to toggle the Registrar Lock option via the selected plugin?
bg: Сигурни ли сте, че искате да превключите опцията за заключване на регистратора чрез избрания плъгин?
de: Möchten Sie die Option Registrar Lock wirklich über das ausgewählte Plugin umschalten?
es_ni: ¿Está seguro de que desea alternar la opción de bloqueo del registrador a través del plugin seleccionado?
nl: Weet je zeker dat je de optie Registrar Lock wilt omschakelen via de geselecteerde plug-in?
pl: Czy na pewno chcesz przełączyć opcję blokady rejestratora za pomocą wybranej wtyczki?
pt: Tem certeza de que deseja ativar a opção Registrar Lock por meio do plug-in selecionado?

source: Unknown
bg: Неизвестен
de: unbekannt
es_ni: Desconocido
nl: Onbekend
pl: Nieznany
pt: Desconhecido

source: Not Yet Registered
bg: Все още не е регистриран
de: Noch nicht registriert
es_ni: Aún no está registrado
nl: Nog niet geregistreerd
pl: Jeszcze nie zarejestrowany
pt: Ainda não registrado

source: Select IP Address
bg: Изберете IP адрес
de: Wählen Sie die IP-Adresse
es_ni: Seleccione la dirección IP
nl: IP-adres selecteren
pl: Wybierz adres IP
pt: Selecione o endereço IP

source: Delete
bg: Изтриване
de: Löschen
es_ni: Eliminar
pl: Usunąć
pt: Deletar

source: Point your domain to a web site by pointing to an IP Address, or forward to another site, or point to a temporary page (known as 'Parking'), and more. These records are also known as sub-domains (e.g. webmail.example.com).
bg: Насочете домейна си към уеб сайт, като посочите IP адрес или препратете към друг сайт или посочете временна страница (известна като „Паркинг“) и др. Тези записи са известни също като поддомейни (например webmail.example.com).
de: Verweisen Sie Ihre Domain auf eine Website, indem Sie auf eine IP-Adresse verweisen, oder leiten Sie sie auf eine andere Website weiter oder verweisen Sie auf eine temporäre Seite (bekannt als „Parken“) und mehr. Diese Einträge werden auch als Subdomains bezeichnet (z. B. webmail.example.com).
es_ni: Apunte su dominio a un sitio web o apuntando a una dirección IP, o reenvíe a otro sitio, o apunte a una página temporal (conocida como 'Estacionamiento'), y más. Estos registros también se conocen como subdominios (por ejemplo, webmail.example.com).
nl: Verwijs je domein naar een website door naar een IP-adres te verwijzen, door te sturen naar een andere site, of naar een tijdelijke pagina te verwijzen (ook wel 'Parkeren' genoemd), en meer. Deze records worden ook wel subdomeinen genoemd (bijvoorbeeld webmail.example.com).
pl: Skieruj domenę na stronę internetową, wskazując adres IP lub prześlij dalej do innej witryny lub wskaż tymczasową stronę (znaną jako „Parking”) i więcej. Rekordy te są również znane jako subdomeny (np. webmail.example.com).
pt: Aponte seu domínio para um site apontando para um endereço IP, encaminhe para outro site ou aponte para uma página temporária (conhecida como “Estacionamento”) e muito mais. Esses registros também são conhecidos como subdomínios (por exemplo, webmail.exemplo.com).

source: The setting <strong>Use Defaults</strong> must be set to No if you want to add your own Name Server
bg: Настройката <strong> Използване на настройките по подразбиране </strong> трябва да е настроена на Не, ако искате да добавите свой собствен сървър за имена
de: Die Einstellung Standardwerte <strong> verwenden </strong> muss auf Nein gesetzt sein, wenn Sie Ihren eigenen Nameserver hinzufügen möchten.
es_ni: El ajuste<strong>Usar los valores predeterminados</strong> debe establecerse en No si desea agregar su propio servidor de nombres
nl: De instelling <strong> Use Defaults </strong> moet op Nee zijn ingesteld als u uw eigen nameserver wilt toevoegen
pl: Ustawienie <strong> Użyj wartości domyślnych </strong> musi być ustawione na Nie, jeśli chcesz dodać własny serwer nazw
pt: A configuração <strong> Usar padrões </strong> deve ser definida como Não se você quiser adicionar seu próprio servidor de nomes.

source: Are you sure you want to % these certificate(s)?
bg: Сигурни ли сте, че искате да% тези сертификати?
de: Möchten Sie diese Zertifikate wirklich auf% setzen?
es_ni: ¿Está seguro que quieres % estos certificados?
nl: Weet je zeker dat je dit certificaat (en) wilt%?
pl: Czy na pewno chcesz% tych certyfikatów?
pt: Tem certeza de que deseja% desses certificados?

source: Expiration Date
bg: Дата на валидност
de: Verfallsdatum
es_ni: Fecha de expiración
nl: Houdbaarheidsdatum
pl: Data ważności

source: Outstanding balance
bg: Неуреден баланс
de: Ausstehender Saldo
es_ni: Saldo pendiente
nl: Uitmuntend saldo
pl: Zaległe saldo
pt: Saldo pendente

source: Do you want to use the respective server plugins to delete all these users?
bg: Искате ли да използвате съответните сървърни плъгини, за да изтриете всички тези потребители?
de: Möchten Sie die jeweiligen Server-Plugins verwenden, um all diese Benutzer zu löschen?
es_ni: ¿Desea utilizar los respectivos plugins del servidor para eliminar a todos estos usuarios?
nl: Wilt u de respectieve serverplug-ins gebruiken om al deze gebruikers te verwijderen?
pl: Czy chcesz użyć odpowiednich wtyczek serwera, aby usunąć wszystkich tych użytkowników?
pt: Deseja usar os respectivos plug-ins do servidor para excluir todos esses usuários?

source: Do you want to use the respective server plugins to cancel all these users?
bg: Искате ли да използвате съответните сървърни плъгини, за да отмените всички тези потребители?
de: Möchten Sie die jeweiligen Server-Plugins verwenden, um all diese Benutzer zu kündigen?
es_ni: ¿Desea utilizar los respectivos plugins del servidor para cancelar a todos estos usuarios?
nl: Wilt u de respectieve serverplug-ins gebruiken om al deze gebruikers te annuleren?
pl: Czy chcesz użyć odpowiednich wtyczek serwera, aby anulować wszystkich tych użytkowników?
pt: Você quer usar os respectivos plug-ins do servidor para cancelar todos esses usuários?

source: Successfully validated credit cards
bg: Успешно валидирани кредитни карти
de: Kreditkarten wurden erfolgreich validiert
es_ni: Tarjetas de crédito validadas con éxito
nl: Creditcards met succes gevalideerd
pl: Pomyślnie zatwierdzone karty kredytowe
pt: Cartões de crédito validados com sucesso
